{
    "textIntro": "Jøøn Wëëlö Aciel agöör Jøønni ki køør mana joode kanya bëëde ki Jecu. Eni Jecu ajoode ki waŋe, ni wïny pwöc mo gø ki ïthe. Pwöc mo pere leth ki man wïnynyi yi Jøøn Wëëlö Aciel beeye pwöc kiper mëër, ni beeye teeŋ mëër mana kwany Jøønni baŋ Jecu, ni dhaanhø jwïëye dee cïbö kiper jø møøk, kaawat mana göör Jøønni, ni «Gïna ŋääø mëër, ŋääø kaper mana ö Jecu na cïp jwïëye kiperø. Ni øøni thuwø, jwïëyø døø cïbö kiper nyïïmëëe.» (3:16) Ni ŋat wø mëër ki Jwøk, moa cem Jwøki gwøe gwøø. Eni bëëdö dëër Jecu, ni ba bëëdö ni bääö. 'Ba luubö maya mana no ogöörö yi Jøøn Wëëlö Aciel beeye luum nyïïkuk Jwøk mo patha adïëri mo wø köö ni dëër dhaanhø raac, 'ba beeye jwïëc dhaanhø keere na beer. Ni köge ni gïï wø many dhaanhe kiper dëëre reyø bëët. Ni köge thuwø ni kanya ö Jecu bäät piny, ena öö na jwïëy, ni jïre bäŋ dëël mo caala dëër dhaanhø. 'Ba 1 Jøøn 4:1-3 aköö, no «Omëëya, kär jwïëy jïëyu bëët. 'Ba päänynyu jwïëy nee neennu nee gena mo Jwøk. Kiper nyïïkuk Jwøk mo thööth mo patha adïëri okeethø dï piny. 'Ba Jwïëc Jwøk oŋäyu ki køør luummi en: Jwïëy bëët mo wø jïëy ni Jecu Krictø oöö ni da dëël beege mo Jwøk. 'Ba jwïëy bëët mo wø ba jïëc Jecu ni ööi ni da dëël, ge patha mo Jwøk.» 'Ba këël na bëëde ni Jøøn oköö ni dëër dhaanhø ba raac, ni løny jï dhaanhø ki man tïïc gïï mo beyø ki ri dëëre, dhaanhø ba doo bëëdö ni ena laŋŋø mar gïï wø many dëëre, kaawat man wø bëët jiyi mo Jecu kucge. (2:15) Jøøn wëëlö man agöör baŋ jiy moa no ojïëy ki Jecu nee ŋäcge ni jïge da kwøw mana näk adïëri mo bäŋ cuŋŋe. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Jøøn Wëëlö Aciel",
    "chapterName": "Jøøn Wëëlö Aciel",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:1JN.1",
            "name": "1 John 1",
            "text": [
                {
                    "title": "Luum Kwøw",
                    "text": "'Ba luummi ni göörwa baŋu en, wa gööra luum kwøw, na nut cøøn wïlöölö, na wïnywa, ni neenwa gø ki nyeŋwa, ni neetwa gø, ni mulwa gø ki ceŋwa.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kwøw manøgø anyooth, ni neenwa gø, ni wa wø køpa gïre, ni beeye kwøw mana näk adïëri mo bäŋ cuŋŋe na køpwa jïïu ennø, kwøwa nut ki Wuuö na nyooth jïwa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïna neenwa na wïnywa, wa køpa gø jïïu thuwø, kiper nou dwätu ki waani na aciel. 'Ba dwätö marwa, wa dwäti ka Wuuö ki Wääde ma Jecu Krictø.",
                    "ID": "3"
                },
                {
                    "text": "Ni luupi ii göörwa kaper nee met cwïny marwa thur kare.  ",
                    "ID": "4"
                },
                {
                    "title": "Jwøk Beeye Tar",
                    "text": "'Ba man en beeye dwøl mana wïnywa baŋe ni køpwa jïïu en, ni Jwøk beeye tar, ni bäŋ kany mo cøl cwïnye bäre bäre.",
                    "ID": "5"
                },
                {
                    "text": "Ni näk mo ø köö ni øøno dwätö ki eni, ni ø poot cäädhö yi muudhö, ø caana tööt, ni ø ba bëëdö ka bëëtö mana en ra adïëri.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo ø cäädha yi tar, kaawat mare ni en yi tar, øøno dwätö karøbëët, ni rem Jecu na näk Wääde penya øøni yïth raay bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo ø köö ni bäŋ raay dëëtø, ø cøøga røgø, na adïëri ba en cwïnynyø. ",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk mo ø bëëdö ni ø køpa raay moø, mare beer ni dwøre ba dak. Eni raay 'moø owiie, ni peny øøni yïth gïïa ba beyø bëët.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk mo ø köö ni ø kär bääyö, ø døøya eni twöt, ni luumme ba en cwïnynyø.",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "NT:1JN.2",
            "name": "1 John 2",
            "text": [
                {
                    "title": "Jecu Krictø Ena Kurø",
                    "text": "Nyïïa, u ni therø, a gööra luubö man baŋu kiper nou ba bääyu. 'Ba ni näk da ŋat mo bääyö, jïïø da ŋat mo ena kurø buut Wuuö, ni beeye Jecu Krictø na beer.",
                    "ID": "1"
                },
                {
                    "text": "Ni beeye eni no olämi kiper raay moø, 'ba patha per raay 'moø keerø, 'ba beeye kiper raay mo jø piny bäre.",
                    "ID": "2"
                },
                {
                    "text": "Ni näk luup moa cem Jwøki yøø gwøø, beeye noo ŋääø gø ni eni ŋääø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ŋat wø köö, ni «Eni ŋääa,» ni bëëdö ni dhala gïïa ceme, ena dïtwöt, na adïëri ba en cwïnye.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋat wø gwøk luumme, ŋatøca mëëc Jwøk othur kare cwïnye na adïëri. Ni beeye gïnögø noo ŋääø gø ni ø ena dëëre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ŋat wø köö ni eni bëëdö ree doo cäädhö ki jööra cääth Jecu ki yie. ",
                    "ID": "6"
                },
                {
                    "title": "Dwøl Mør Mo Nyään",
                    "text": "Omëëya, a ba göör dwøl mo nyään baŋu, 'ba beeye dwøl mana näk oruuö cøøn na en jïïu. Ni dwøl manøgø no oruuö enø beeye luumma wïnynyu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba u poot göönna göönnö ki dwøl mo nyään, ni luummögø athur kare ki ri Jecu, ni beeye ni tïïyu enø, kiper muudhö aay en, ni tar mana näk adïëri oløny ni rïënyö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋat wø köö ni eni ena yi tar, ni män ki coki, eni poot ena yi muudhö.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ŋat wø mëër ki coki bëëdö yi tar, ni yie bäŋ gïn mo wëëk dhaanhø bääyö.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ŋat wø män ki coki ena yi muudhö ni cäädha yi muudhö, ni kany wø ci yie kuue, kiper nyeŋŋe na cøøri ya muudhe. ",
                    "ID": "11"
                },
                {
                    "text": "A göönna baŋu, u ni therø, kiper raay mou awec ki køør nyeŋŋe.",
                    "ID": "12"
                },
                {
                    "text": "Naa göönna baŋu, u na wëëe, kiper na ŋäyu eni na nut cøøn. Naa göönna baŋu, u na wøpe, kiper na böötu ŋata raac. Naa göönna baŋu, u no obwöre, kiper na ŋäyu Wuuö.",
                    "ID": "13"
                },
                {
                    "text": "Naa göönna baŋu, u na wëëe, kiper na ŋäyu eni na nut cøøn. Naa göönna baŋu, u na wøpe, kiper na teegu, ni luum Jwøk wø bëëdö cwïnynyu, ni böötu ŋata raac.",
                    "ID": "14"
                },
                {
                    "text": "Käru mëër ki piny wala japi ni en yi pinyi en. Ni näk da ŋat mo mëër ki piny, mëër man wø mëërö ki Wuuö ba en cwïnye.",
                    "ID": "15"
                },
                {
                    "text": "Kiper jammi bëët mo en piny ii, teeŋ ka gïï wø par dëëlli, ki mo wø par nyeŋŋi, ki ŋääth jap piny, gïïögø patha mo Wuuö, 'ba gena mo piny.",
                    "ID": "16"
                },
                {
                    "text": "'Ba piny aay ki gïïe ni wø paaye. 'Ba ŋat wø tïïc mana many Jwøki wø bëëdö këël na bäre bäre. ",
                    "ID": "17"
                },
                {
                    "title": "Nyïïmän Krictø",
                    "text": "Obwöre, man a aŋuun caa. 'Ba keda mana wïnynyu gø ni nyimän Krictø öö, kawaane jiy mo thööth mo män ki Krictø aöö. Kiper manøgønø, ŋääø nø, ni man beeye aŋuun caa.",
                    "ID": "18"
                },
                {
                    "text": "Gena aay dïïø, 'ba ge ba en dëëtø cøøn. Onää ge ena dëëtø, ge doo puta bëëtö ki øøni. 'Ba gena aay dïïø, kiper nee ge ŋäc ni ge ba en dïïø cøøn.",
                    "ID": "19"
                },
                {
                    "text": "'Ba uuni, uuna jør ŋata en kur keere na näk mar Jwøk ki maaw, ni jammi bëët ŋäyu.",
                    "ID": "20"
                },
                {
                    "text": "A ba göön baŋu ni per na adïëri kuyu, 'ba beeye kiper mana ŋäyu gø, ni ŋäyu ni bäŋ tööt ra adïëri.",
                    "ID": "21"
                },
                {
                    "text": "?Aŋa na dïtwöt? Dïtwöt beeye ŋat wø kweer ni Jecu patha Krictø. Ŋatøgø beeye na nyimän Krictø, ŋat wø kweer ki Wuuö ki Wäädö. ",
                    "ID": "22"
                },
                {
                    "text": "Ŋat wø kweer ki Wäädö tøør ri Wuuö. 'Ba ŋat wø jïëc Wäädö, ena ri Wuuö thuwø.",
                    "ID": "23"
                },
                {
                    "text": "Wëëgu gïna wïnynyu cøøn bëëtö cwïnynyu. Ni näk gïna wïnynyu cøøn bëëdö cwïnynyu møn, uuno put bëëtö dëër Wäädö ki Wuuö.",
                    "ID": "24"
                },
                {
                    "text": "'Ba gïna buue jïïø beeye kwøw mana näk adïëri mo bäŋ cuŋŋe.",
                    "ID": "25"
                },
                {
                    "text": "A gööra luubö man baŋu kiper jøøa doo cøøk uuni.",
                    "ID": "26"
                },
                {
                    "text": "'Ba uuni, jør maaw mana jootu baŋe ena cwïnynyu, ni bäŋe ŋat mo manynyu nou pwönynye, kiper jør maaw mare beeye wø pwöny uuni ki jammi bëët, ni beeye adïëri, ni patha tööt. 'Ba bëëdu ri Krictø, keda mana pwöny uuni.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kawaane, u ni therø, bëëdu ree, kiper kanyo ööe nee cwïnynyø dee ŋäädhe, ni ba kwalø dëëtø ki eni ni wïthø olää ki öönynye.",
                    "ID": "28"
                },
                {
                    "text": "Ni näk ŋäyu ni mare beer, dou ŋääö ni jiy bëët mo wø tïïc gïno beer, nywøla eni.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "NT:1JN.3",
            "name": "1 John 3",
            "text": [
                {
                    "title": "Øøna Nyïï Jwøk",
                    "text": "Neennu a mëër mo nyïëdi na wëëk Wuue øøni, ki man cwøl øøni ni øøna nyïï Jwøk, ni näk adïëri. 'Ba gïn wø ö pinynyi wø kuc øøni, beeye kiper mana kuc eni.",
                    "ID": "1"
                },
                {
                    "text": "Omëëya, øøna nyïï Jwøk ennø. 'Ba kïdö mano bëëdø ki gø poot ba nëëni. 'Ba ŋääø ni kanyo ööe ø tïmö kaamare. Kiper eno neenø keda man wø bëëde.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jiy bëët mo wø ŋääth eni na enønø, dëëtge wø døøcge mo ciil ki raay, kaawat mare na ciil.",
                    "ID": "3"
                },
                {
                    "text": "Jiy bëët mo wø bääö wø dhala ciik Jwøk. Kiper bääyö beeye dhal ciik Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋäyu ni ena ö kuna wëën raay. Ni eni bäŋ raay dëëre.",
                    "ID": "5"
                },
                {
                    "text": "Ni bäŋe ŋat mo bëëdö dëëre ni bëëdö ni bääö. 'Ba ŋat wø bëëdö ni bääö, Krictø poot käre joodø wala ki man ŋäc gø.",
                    "ID": "6"
                },
                {
                    "text": "U ni therø, kär dee ŋat cøøk uuni. Ŋat wø tïïc gïn mo beer, eni beer keda mar Krictø na beer.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ŋat wø bëëdö ni bääö, ena mar anägö, kiper anägö wø bëëdö ni bääö ki kanya täk pinynyi. Ni beeye na ö O Jwøki nee tïïe mo anägö raanynye.",
                    "ID": "8"
                },
                {
                    "text": "Ni bäŋe ŋat mo onywøl Jwøki mo bëëdö ni bääö, kiper bëët Jwøk ena cwïnye, ni eni ba maar bëëdö ni bääö kiper mana nywøli ya Jwøki.",
                    "ID": "9"
                },
                {
                    "text": "Ni beeye gïnögø noo joot jø wø näk nyïï Jwøk ki jø wø näk nyïï anägö. 'Ba ŋat wø ba tïïc gïn mo beer, ki ŋat wø ba mëër ki coki, eni patha mar Jwøk. ",
                    "ID": "10"
                },
                {
                    "title": "Mëërø Ki Røgø",
                    "text": "'Ba man beeye dwøra wïnynyu cøøn, ni ø doo mëër ki røgø,",
                    "ID": "11"
                },
                {
                    "text": "ni ba tïmø kaamar Keen, eni na dhaanh ŋata raac na 'näk coki. ?Aperŋø na 'näk gø? Nääe kaper tïïe moe na reyø, ni ö mo coki ni becge.",
                    "ID": "12"
                },
                {
                    "text": "Kär yïthu thäŋŋö, nyïïmera, kiper mana män pinynyi ki uuni.",
                    "ID": "13"
                },
                {
                    "text": "Ŋääø ni øøna pööth wøk ki yi thøø ni cøø yi kwøw, kiper mana mëërø ki nyïïmëëe. 'Ba ŋat wø ba mëër, poot ena yi thøø.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat wø män ki coki, ena dïnääy, ni ŋäyu ni bäŋ dïnääy mo cwïnye da kwøw mana näk adïëri mo bäŋ cuŋŋe.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gïna ŋääø mëër, ŋääø kaper mana ö Jecu na cïp jwïëye kiperø. Ni øøni thuwø, jwïëyø da ŋat mo jïre da jap piny ni neen coki ni can, ni mec waŋe ki gø, mëëc Jwøk bëëde cwïnye nidïï?",
                    "ID": "16"
                },
                {
                    "text": "U ni therø, kärø mëër ki dhøgø jaak wala cäänö, 'ba mëërø ki ri tïïe ka adïëri.",
                    "ID": "18"
                },
                {
                    "text": "Ni beeye gïnögø noo ŋääø gø ni ø ena ra adïëri, ni beeye noo cøm cwïnynyø nyïme,",
                    "ID": "19"
                },
                {
                    "text": "kany wø ö cwïnynyø wø pärge nyïme. Kiper Jwøk dwøŋŋa eni ki cwïnynyø, ni jammi bëët ŋääe.",
                    "ID": "20"
                },
                {
                    "text": "Omëëya, ni näk cwïnynyø ba päri, Jwøk yøø ŋäädhö møn,",
                    "ID": "21"
                },
                {
                    "text": "ni gïn wäro pëënynyø joodø joodø baŋe, kiper man bëëdø ni ø gwøga gïïa ceme, ni ø tïïya gïï wø met yie ki ge.",
                    "ID": "22"
                },
                {
                    "text": "'Ba gïna ceme beeye en, ni jïëø ki nyeŋ Wääde ma Jecu Krictø, ni mëërø ki røgø keda mana kööm øøni.",
                    "ID": "23"
                },
                {
                    "text": "Jiy bëët mo wø gwøk gïïa ceme wø bëëdö dëëre, ni en dëëtge. Ni beeye ki køør Jwïëc Jwøk na wëëk øøni ni ŋääø gø ni eni bëëdö dëëtø.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "NT:1JN.4",
            "name": "1 John 4",
            "text": [
                {
                    "title": "Päänynyu Jwïëy ",
                    "text": "Omëëya, kär jwïëy jïëyu bëët. 'Ba päänynyu jwïëy nee neennu nee gena mo Jwøk. Kiper nyïïkuk Jwøk mo thööth mo patha adïëri okeethø dï piny.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jwïëc Jwøk oŋäyu ki køør luummi en: Jwïëy bëët mo wø jïëy ni Jecu Krictø oöö ni da dëël beege mo Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jwïëy bëët mo wø ba jïëc Jecu ni ööi ni da dëël, ge patha mo Jwøk. Manøgø beeye jwïëc nyimän Krictø na wïnynyu ni öö, ni enø nø ö piny ennø. ",
                    "ID": "3"
                },
                {
                    "text": "U ni therø, uuna mo Jwøk, ni jwïëyögø you nø böötø. Kiper ŋat en cwïnynyu en dwøŋŋa eni ki ŋati ni en piny en. ",
                    "ID": "4"
                },
                {
                    "text": "Gena mo piny. Kiper manøgønø, gïn wø caange, ge caana mo piny, ni ö pinynyi ni wïny marge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba øøni, øøna mo Jwøk. Ŋat wø ŋäc Jwøk, marø wø wïnynye wïnynyö. 'Ba ŋat wø näk patha mar Jwøk, marø bäŋ wø wïnynye. Ni beeye gïnögø ni ŋääø jwïëy moa en ra adïëri, ki moa en ri cwøk. ",
                    "ID": "6"
                },
                {
                    "title": "Jwøk Beeye Mëër ",
                    "text": "Omëëya, beerra man mëërø ki røgø, kiper mëër a mar Jwøk. Ni ŋat wø mëër nywøla Jwøki ni ŋäc Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ŋat wø ba mëër, Jwøk kuue, kiper Jwøk a mëër.",
                    "ID": "8"
                },
                {
                    "text": "Ni beeye gïn en na nyooth mëëc Jwøk dïïø, kiper mana ö Jwøki na jääŋ Wääde na näk aciel piny kiper nøø kwøø ki køøre.",
                    "ID": "9"
                },
                {
                    "text": "'Ba mëër beeye en, ni patha øøni na mëër ki Jwøk, 'ba beeye eni na mëër ki øøni ni jääŋ Wääde nee tïme no olämi kiper raay moø.",
                    "ID": "10"
                },
                {
                    "text": "Omëëya, nee Jwøk mëër ki øøni na enønø, ø doo mëër ki røgø thuwø. ",
                    "ID": "11"
                },
                {
                    "text": "Bäŋ dhaanhø mo oneen Jwøk. Ni näk mo ø mëër ki røgø, Jwøk bëëdö dëëtø, ni mëëye othur kare cwïnynyø. ",
                    "ID": "12"
                },
                {
                    "text": "Ni beeye gïn en ni ŋääø gø ni ø bëëdö dëëre, ni bëëde dëëtø, kiper mana mëëk Jwïëye øøni.",
                    "ID": "13"
                },
                {
                    "text": "'Ba mana neenwa ni wø køpwa beeye ni Wuuö Wääde ajääŋŋe na Pïëmi mar piny.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋat wø jïëc Jecu ni ena O Jwøk, Jwøk wø bëëdö dëëre, ni en dëër Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, ŋääø ni yøø jïëø ni Jwøk mëër ki øøni. Jwøk a mëër. Ni ŋat wø bëëdö ri mëër, bëëdö ri Jwøk, ni Jwøk wø bëëdö dëëre. ",
                    "ID": "16"
                },
                {
                    "text": "Ni beeye gïnögø na thur mëërri kare cwïnynyø, kiper nøø bëëdø ni cwïnynyø da ŋäädhe kiper cäŋa näk cäŋ ŋøl luup. Kiper kany bëëdø pinyi en, ø bëëdö keda manø bëëde.",
                    "ID": "17"
                },
                {
                    "text": "Bäŋ lwär ri mëër. 'Ba mëër mana näk adïëri, lwär wø rieme wøk. Kiper lwär ena kur pöödö, ni ŋat wø lwäär, mëëye paa othur kare.",
                    "ID": "18"
                },
                {
                    "text": "Ø mëër kaper na kwøŋ mëër ki øøni.",
                    "ID": "19"
                },
                {
                    "text": "Ni näk da ŋat mo köö, na «A mëër ki Jwøk,» ni mäne ki coki, ena dïtwöt. Kiper ŋat wø ba mëër ki coki na näk ee neenø, ba løny ki man mëëre ki Jwøk na näk käre neenø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba man en beeye dwøl mana jootwa baŋe, ni ŋat wø mëër ki Jwøk, doo mëër ki coki thuwø.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:1JN.5",
            "name": "1 John 5",
            "text": [
                {
                    "title": "Böötö Man Wø Bööt Piny Ki Gø",
                    "text": "Jiy bëët mo wø jïëy ni Jecu beeye Krictø, gena nyïï Jwøk, ni jiy bëët mo wø mëër ki wuuö, ge mëër ki nyey thuwø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba beeye gïn en noo ŋääø gø ni ø mëër ki nyïï Jwøk, beeye man bëëdø ni ø mëër ki Jwøk ni leŋø moa ceme. ",
                    "ID": "2"
                },
                {
                    "text": "'Ba mëër ki Jwøk beeye ki man gwøø gïïa ceme. Ni gïïa ceme dhaanhø ba ööle.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ŋat wø näk nywøla Jwøki, piny wø bööte böötö. 'Ba gïn wø bööt piny ki gø beeye ŋäädhe marø.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋa ni wø bööt piny? Beeye ŋat wø jïëy ni Jecu beeye O Jwøk. ",
                    "ID": "5"
                },
                {
                    "text": "'Ba eni na Jecu Krictø beeye na öö ki ri pïï ki remø, ni eni kär öö ki ri pïï keerge, 'ba beeye ki ri pïï ki remø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba beeye Jwïëc Jwøk na näk lïŋi, kiper Jwïëc Jwøk beeye adïëri.",
                    "ID": "7"
                },
                {
                    "text": "Da lïŋŋe adäk, Jwïëc Jwøk, ki pïï, ki remø. Ni geno dwätö karge dääi.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk mo ø jïëy ki lïŋ mar jiy, dwøŋŋa lïŋ mar Jwøk. 'Ba man beeye lïŋ mar Jwøk na købe kiper Wääde,",
                    "ID": "9"
                },
                {
                    "text": "ni ŋat wø jïëy ki O Jwøk, lïŋ ena cwïnye kiree. 'Ba ŋat wø ba jïëy ki Jwøk, døøya Jwøk twöt, kiper na käre jïëy ki lïŋ mana køp Jwøki kiper Wääde.",
                    "ID": "10"
                },
                {
                    "text": "'Ba lïŋ mana køp beeye en, ni øøna mooc Jwøki ki kwøw mana näk adïëri mo bäŋ cuŋŋe, ni kwøwøgø ena ri Wääde.",
                    "ID": "11"
                },
                {
                    "text": "Ŋat wø en ri Wäädö, kwøw ena jïre. 'Ba ŋat wø tøør ri Wäädö, kwøw bäŋgø jïre. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Kwøw Mana Näk Adïëri ",
                    "text": "A gööra luubö man baŋu, u no ojïëy ki nyeŋ O Jwøk, nee ŋäyu ni jïïu da kwøw mana näk adïëri mo bäŋ cuŋŋe.",
                    "ID": "13"
                },
                {
                    "text": "Ni man beeye ŋäädhe man wø ŋäädhø eni ki gø, ni ni näk eni pëënynyø pëënynyö ki gïrpiny keda mano manynye, döötø wïnynye wïnynyö.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk mo ŋääø nø ni eni döötø wø wïnynye wïnynyö ki gïï wäro pëënynyø bëët, ŋääø nø ni gïïa pëënynyø baŋe wø cøøa jïïø. ",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk da ŋat mo neena coki no obääyö ni patha bääyö man wø cööp ri thøø, Jwøk opëënynye, ni ö Jwøki ni wëëk eni kwøw, ni beeye teeŋ jøø ni bääyö marge patha bääyö man wø cööp ri thøø enø. Kiper da raay mo wø cööpa ri thøø. Naa ba caan gø ni dhaanhø doo lämö kiper manøgø.",
                    "ID": "16"
                },
                {
                    "text": "Kiper gïïa ba beyø bëët beege raay. 'Ba da raay mo ba cööp ri thøø. ",
                    "ID": "17"
                },
                {
                    "text": "Ni ŋääø ni ŋat mo onywøl Jwøki bäŋ wø bëëdö ni bääö, kiper mano gwøgi ya O Jwøki, ni ba guti ya ŋata raaci.",
                    "ID": "18"
                },
                {
                    "text": "Ŋääø ni øøna mo Jwøk, ni piny bäre ena kur ŋata raac. ",
                    "ID": "19"
                },
                {
                    "text": "'Ba ŋääø ni O Jwøk anø öö, ni mooc øøni ka acaara ki man ŋääø ŋata näk adïëri. Ni ø ena ri ŋata näk adïëri ki køør Wääde ma Jecu Krictø. Manøgø beeye Jwøk mana näk adïëri ni näk kwøw mana näk adïëri mo bäŋ cuŋŋe. ",
                    "ID": "20"
                },
                {
                    "text": "U ni therø, bëëdu ni karu bäär ki gïï wø lam jaak.",
                    "ID": "21"
                }
            ]
        }
    ]
}