{
    "textIntro": "Wëëlö man beeye wëëlö mana kwøŋ Piterri göör baŋ jøøa jier Jwøki na näk jø Krictø na näk okeethø na bëëdö na wëëlle yïth mïëri møøk. Ni tier gïna göör wëëlö man kipere døc, cøma cwïny jø Krictø moa näk jwør gïï mo leth ki caarø opïï bäätge ki køør mana ŋääthge Krictø. Ni Piter para wïth jø Krictø ki luumma nyään na met mar Krictø, ki man näk mo thøø mar Krictø, ki ööny maal mare ki yi thøø, ki luum duuö mare mana buue beeye noo cïpi ki ŋäädhe jïge mar yi nyïm. Ni ki køør luummögø løny ki man makge cwïnyge ni jïëcge jwør gïï mo leth moo tägi dëëtge, ni ege ŋäädhö ni päänynyö manøgø wëëga geni tëënnö ri ŋäädhe marge nee ge ŋat yi cäŋo nyooth Jecu Krictø yie (1:7). 'Ba ki ri cøm cwïny mana caan Piterri jï jøøgø kanya enge yïth gïï mo leth, gena köömme nee bëëtge na jiy mo ge ena ri Krictø møn. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Piter Wëëlö Aciel",
    "chapterName": "Piter Wëëlö Aciel",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:1PE.1",
            "name": "1 Piter 1",
            "text": [
                {
                    "title": "Määdhe ",
                    "text": "Aana Piter na näk nyïïatwiel mar Jecu Krictø, a määtha u na jø Jwøk na näk okeethø, ni wø bëëdö na wëëlle yi Pønta, ki Galeecia, ki Kapadöcia, ki Eecia, ki Bithinia,",
                    "ID": "1"
                },
                {
                    "text": "u na näk ojier Jwøki na näk Wuuö, nou ee miiø, ni cïp uuni kur keeru ki køør Jwïëc Jwøk, nou bëëdu nou leŋa luup Jecu Krictø, ni jør uuni ki remme. Met ec ki bëët-mëër pälle bäätu. ",
                    "ID": "2"
                },
                {
                    "title": "Ŋäädhe Mo Kwøw",
                    "text": "Pwøc en jï Jwøk, eni na Wää Kwääyø ma Jecu Krictø; kiper beeye ki køør met yie na dwøŋ na cäŋ ø nywøllø ni ø nyärö, ni jït cwïnynyø ki ŋäädhe mo kwøw ki køør duun Jecu Krictø wøk ki yi thøø.",
                    "ID": "3"
                },
                {
                    "text": "Ni joodø olaaw mana näk ba maar ränynyö, na näk bäŋ gïr raay ree, na näk ba jøøl, na näk okanø maal kiperu,",
                    "ID": "4"
                },
                {
                    "text": "u na näk ogwøk Jwøki ki teege ki køør ŋäädhe, nee pïëm man piem u ki gø mana näk onø jiiŋŋø noo nyooth kanyo cuŋ pinynyi yie nee jootu.",
                    "ID": "5"
                },
                {
                    "text": "Ni beeye gïnögø ni wø mïn yïthu kipere, këël teeŋ gïïö ni leth yøø dou jwørø ki kany mo thiinh,",
                    "ID": "6"
                },
                {
                    "text": "kiper nee ŋäädhe maru na näk adïëri na pere letha eni ki warkey ni wø päänynyi ki maac këël na ŋääi ni ränynyö, nee känne ki pwøc, ka ajiem, ki wödö yi cäŋo nyooth Jecu Krictø yie.",
                    "ID": "7"
                },
                {
                    "text": "'Ba u mëër ki eni, këël na käru gø neenø, ni jïëyu ni ŋääthu eni, këël na ba neennu gø, ni mïn yïthu ki met ec mo päl døc mo ba løny ki par.",
                    "ID": "8"
                },
                {
                    "text": "'Ba mana duu ŋäädhe maru jïïu, jwïëyu apiem.",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk moa cäänö kiper muuy mana doo tïmö na maru, gena cää ni pëëge kiper pïëm manøgø man piem jiy ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Ni pëëge na a teeŋ dhaanhø mo nyïëdi, wala a cäŋa ŋø na cään Jwïëc Krictø na en cwïnyge kiper gø, kanya køpge gïïa leth moo jwør Krictø, ka ajiem mano joode cään.",
                    "ID": "11"
                },
                {
                    "text": "'Ba anyooth jïge, ni ge ba tïny dëëtge, 'ba ge tïnynya uuni kanya cäänge kar kanyaca, 'ba poot na luupögø na køp jøøa caan luumma nyään na met jïïu yïth nïne moi en, ki køør Jwïëc Jwøk na en kur keere na jääŋŋi ki maal, ni beeye gïïa many cwïny nyïïatwiet maalli nee tiet gïïögø neenge. ",
                    "ID": "12"
                },
                {
                    "title": "Bëëdu Ki Bëëtö Mana En Kur Keere",
                    "text": "Kiper manøgønø, caarru wïthu døøc ni magu wïthu, ni ŋääthu met ec ki cwïnynyu bäre, mano jootu yi cäŋo nyooth Jecu Krictø yie.",
                    "ID": "13"
                },
                {
                    "text": "Bëëdu ni uuno obwöre ma dïlïŋ luup, ni ba tïmu nou caatha køør gïïa reyø na nieŋ cwïnynyu køørge kanya poode ni bäŋ gïn ŋäyu.",
                    "ID": "14"
                },
                {
                    "text": "'Ba bëëdu ki bëëtö mana en kur keere ki yi bëëtö maru bäre, kaamar Jwøk na cwøl uuni ni en kur keere.",
                    "ID": "15"
                },
                {
                    "text": "Kiper ogöörö, ni «Bëëdu nou ena kur keeru, kiper a ena kur keera.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk eni na Jwøk, ni wø ŋøl luum ŋati man nø keda moa tïïe ni wø bäŋ ŋat mo jeenye, you cwølø ni Wuuö, bëëdu nou lwäär cooth kany poodu pinyi en.",
                    "ID": "17"
                },
                {
                    "text": "Kiper ŋäyu ni uuna wïïl wøk ki yïth uutjïëthe mou ni wø bäŋ gïn duuge jïïu na kwanynyu baŋ kwäyu, nou ba wiil ka teeŋ jap wø ränynyi, teeŋ ka gwel-bïrö wala warkey.",
                    "ID": "18"
                },
                {
                    "text": "'Ba u wiil ka rem Krictø na näk pere leth, na caal rem nyidiel mo bäŋ kany mo jøøŋŋi dëëre, wala kïdö mo raac.",
                    "ID": "19"
                },
                {
                    "text": "Ni eno miiø kanya poode ni piny poot kär cwääö. 'Ba ena nyooth kiperu ya aŋuun nïne.",
                    "ID": "20"
                },
                {
                    "text": "'Ba beeye ki køøre na tïmu nou ŋäätha Jwøk, eni na duu Krictø wøk ki yi thøø, ni mooc gø ka ajiem. Kiper manøgønø, jïëy maru ki ŋäädhe maru ena ri Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "'Ba na tïme ni cwïnynyu you døøc mo tar kiper mana leŋŋu adïëri ni jït cwïnynyu ki mëëc nyïïmëëe ma adïëri, putu bëëtö nou mëër ki røgu ki cwïnynyu bäre.",
                    "ID": "22"
                },
                {
                    "text": "Kiper uuna cäŋ nywøllø nou nyärö, nou ba nywöli ka ri kunh wø ränynyi, 'ba u nywöli ka ri kunh wø ba maar ränynyö, ki køør luum Jwøk na kwøw ni wø bëëdö na bäre bäre.",
                    "ID": "23"
                },
                {
                    "text": "Kiper «Jiy bëët caala luum, na ajiem marge caala wï luum mo oŋøøk. 'Ba luum wø tal, ni päth wïïe piny.",
                    "ID": "24"
                },
                {
                    "text": "'Ba luum Wuuö bëëdö këël na bäre bäre.» Ni luummögøøni beeye luumma nyään na met na caan jïïu.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:1PE.2",
            "name": "1 Piter 2",
            "text": [
                {
                    "title": "Kïnna Kwøw ",
                    "text": "Kiper manøgønø, weyu keec cwïny bäre, ki cwøk bëët, ka atade, ki gwön, ki waac nyeŋ bëët.",
                    "ID": "1"
                },
                {
                    "text": "Ni tïmu kaamar obwöre mo marr, nou manynya caak, ni beeye caak mana näk luum Jwøk na näk bäŋ gïn mo raac yie, nou døøŋŋu ki gø ki ri pïëm mana piem uuni ki gø,",
                    "ID": "2"
                },
                {
                    "text": "ni näk met yi Wuuö you belø møn.",
                    "ID": "3"
                },
                {
                    "text": "Ööu baŋe, eni na kïdi mo kwøw, na kwier jiyi, 'ba ki jï Jwøk ee jierø ni pere leth døc.",
                    "ID": "4"
                },
                {
                    "text": "Ni tïmu nou caala kïte mo kwøw, ni uuno geerø ni uuna øt Jwøk, nou tïmu ni uuna dïlämme moa en kur keerge, nou cïpa cwïnynyu na en køør Jwøk jï Jwøk no olämme mo wø jïëc Jwøki ki køør Jecu Krictø.",
                    "ID": "5"
                },
                {
                    "text": "Kiper ogöörö yi wëël Jwøk, ni «Neennu, aani, a kïtha yi Dhayan ki kïdi, na näk mo ojierø na pere leth na näk kïn gøøt, 'ba ŋat wø jïëy ki eni ni ŋääth gø, wïïe ba doo lääö.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba ki jïïu, u no ojïëy ni ŋäädhu, pere letha jïïu. 'Ba ki jï jøø ni kär jïëy yøø, «Beeye kïnnögø ki dëëre na kwier dïgëëte, na tïmö ni beeye pïëmi mar gøøt,»",
                    "ID": "7"
                },
                {
                    "text": "na «Kïdi mano cwany tiet jiy, na kïnno wëëk ge päänhnhö.» Ni tietge cwanyge kaper na dhalge luubö, kaawat mana kwøŋ geni mëëŋ gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba uuni, uuna jiy mo ojierø, ni nägu dïlämme mo tuuŋ kwär, na jiy mo ena kur keerge, na jic Jwøk kiree, kiper nee moa beyø na tïïc ŋata cwöl uuni wøk ki yi muudhö ni kïth uuni yi taye na beer døc, nee køpu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba dïkwøŋ u patha jiy mo nyeŋŋu ŋäc, 'ba kawaane uuna tïmö ni uuna jic Jwøk. Ni dïkwøŋ bäŋ køny mo you joodø, 'ba kawaane uuna jïtö ki køny. ",
                    "ID": "10"
                },
                {
                    "title": "Bëët Jiy Mo Tïnynya Jwøk",
                    "text": "U na mëëra ki uuni, a kwaya uuni, kiper mana näk uuna wëëlle nou path yi pinyi en, bëëdu ni karu bäär ki gïïa reyø wø many dëëlli ni wø këëdi ki jwïëyu.",
                    "ID": "11"
                },
                {
                    "text": "Bëëdu ki bëëtö ma wøp dï juurre, kiper manøgønø, këël ge doo cäänö dëëtu ki gïï mo reyø ni uuna jø raay, nee tïïe moa beyø ni wø tïïyu nee neenge ni jiemge Jwøk dïcäŋo lïïmme.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ki køør nyeŋ Wuuö, bëëdu nou leŋa luup jøø ni teek ocïp ceŋge yøø bëët, noo näk mo kwääy paac bäre,",
                    "ID": "13"
                },
                {
                    "text": "wala noo näk kwääri mo atude mo ööi ka dwøre kuna jäälge jøøa näk obääyö, ni pwøcge jø wø tïïc gïï mo beyø.",
                    "ID": "14"
                },
                {
                    "text": "Kiper beeye mana many Jwøki ni døøyu jøøa bäŋ wïdhi na näk bäŋ gïn mo ŋäcge mo lïŋö ki køør tïïe moa beyø ni wø tïïyu.",
                    "ID": "15"
                },
                {
                    "text": "Bëëdu ni uuna jiy mo opädö. 'Ba bëëtö maru ni uuno pädö, kär nou døøya gø jöö man tïïu ki raay ki gø. 'Ba bëëdu ni uuna jiy mo tïnynya Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Wøørru jiy bëët. Ni mëërru ki nyïïmëëe. Lwäärru Jwøk. Ni wøørru nyeya mana dwøŋ. ",
                    "ID": "17"
                },
                {
                    "title": "Krictø Gïï Mo Leth Ajwøre",
                    "text": "'Ba u na laaŋe, leŋŋu luup kwääri mou nou lwäär, ni manøgø ba tïïyu jï jø wø mwöl keerge na cwïnyge bäth, 'ba këël jø wø wïnni thuwø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper met yi Jwøk wø ena bäät ŋat wø jïëny gïï mo leth kiper mana lääŋ Jwøk, këël na bäŋe gïn mo ee baaø.",
                    "ID": "19"
                },
                {
                    "text": "?'Ba agïnaŋø noo pwøc uuni kipere, ni näk mo uuno bääyö ni pwöt u kipere, këël na bëëdu ni cwïnynyu you cïp piny? 'Ba ni näk mou tïïya gïn mo beer ni jwørru gïï mo leth kipere ni cwïnynyu you cïp piny, pwøc Jwøk ena bäätu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba beeye gïnögø na cwøl uuni kipere, kiper Krictø thuwø gïï mo leth ajwøre kiperu, ni nyuth uuni jöö, nee jööre caathu.",
                    "ID": "21"
                },
                {
                    "text": "'Ba eni bäŋ raay mo ee tïïö, ni bäŋ cwøk mo owïnynyö dhee.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya janynyi bäŋ ajaany mo ee dwøgø. 'Ba kanya jwør gïï mo leth, eni kär ŋwöö. 'Ba mare awëëk ŋat wø ŋøl luup na karge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba eni ki dëëre raay 'moø akääre ki rïŋ dëëre bäät jaath nee ø ba bëënnø raay, 'ba nee ø bëënnø moa beyø. Ni beeye ŋwiili moe na wëëk dëëtø jöönnö.",
                    "ID": "24"
                },
                {
                    "text": "Kiper uuna kwøŋ bëëdö kaamar rööm mo orwäänyö, 'ba kawaane uuna duu baŋ Dïkwääy na näk Dïkuri mar jwïëyu.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:1PE.3",
            "name": "1 Piter 3",
            "text": [
                {
                    "title": "Bëët Mään Ki Cwøw ",
                    "text": "Kaawat manøgø thuwø, u na mään, leŋŋu luup cwøw mou, kiper këël na bëët møøki ni luum Jwøk ba leŋge, nee ge jïëcge ki køør bëët määrge na beer ni bäŋ luubö mo caange,",
                    "ID": "1"
                },
                {
                    "text": "kiper mana neenge bëëtö maru ni beer nou lwäär.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wøp maru kär näk wøp dwøc wïc, ki käär warkey, ki røc abïïe, gïï wø en wøk dëër dhaanhø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba wøp maru wär tïme na mööl ki lïŋŋö ni en cwïnynyu ni wø ba ränynyi, ni beege ni mïërö ki waŋ Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kiper ya acääŋŋe määra en kur keerge na wara ŋääth Jwøk, dëëtge atïïcge ni mïërö na enøgønø, ni leŋge luup cwøwge,",
                    "ID": "5"
                },
                {
                    "text": "kaamar Ceera na lwäär Eeberam ni cwøl gø ni kwäärö. 'Ba kawaane uuna nyïïe, ni näk mou tïïya gïn mo beer, ni bäŋ gïn lwäärru mou bwøk ki gø.",
                    "ID": "6"
                },
                {
                    "text": "Kaawat manøgøøni, u na cwøw, bëëdu ki määru nou cädu kiperge, ni wøørru geni kiper geno cwääö ni jägö, kiper mana tïme ni kwøw mana cïp Jwøki ki met ec omëëk u riet, nee bäŋe gïn gëëŋ lam maru. ",
                    "ID": "7"
                },
                {
                    "title": "Jwør Gïï Mo Leth Kiper Moa Beyø",
                    "text": "'Ba luubö mana dööŋ keere nø, uuni bëët, beerra man dwallu cwïnynyu na aciel, ni bëëdu ni cwïnynyu jööt, ni mëërru ki nyïïmëëe, ni cwïnynyu lïëth ki køny, nou bëëdö nou mwöl.",
                    "ID": "8"
                },
                {
                    "text": "Kär nou dwøga raay jï ŋato tïïc raay dëëtu, wala ajaany jï ŋato jany uuni, 'ba mana dou tïïö, u doo gwïëtha eni. Ni beeye gïnögøøni na cwøl uuni kipere, nou gwïëth.",
                    "ID": "9"
                },
                {
                    "text": "'Ba «Ŋat wø mëër ki kwøw ni manynya man neen cääŋŋe moa beyø, wär leebe gwøe ki raay, ni män dhee ki luup cwøk.",
                    "ID": "10"
                },
                {
                    "text": "Kare wär tïïe ni bäär ki raay, ni tïïc gïn wø beer, ni many bëët-mëër ni caath køør gø døøc.",
                    "ID": "11"
                },
                {
                    "text": "Kiper nyeŋ Wuuö ena bäät jø wø beyø, ni ïthe ee ciiø ki lamge. 'Ba täärnyïm Wuuö cøl ka jø wø tïïc raay.»",
                    "ID": "12"
                },
                {
                    "text": "?'Ba kawaane aŋa noo tïmmi ki gïn mo raac dëëtu, ni näk mo cwïnynyu you cïp køør gïn mo beer?",
                    "ID": "13"
                },
                {
                    "text": "'Ba këël gïï mo leth dou jwørø kiper moa beyø, uuno gwïëdhö. Käru lwäyö ki geni, ni ba wëëgu cwïnynyu ränynyö.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wøørru Krictø ki cwïnynyu, ni beeye Kwäärö. 'Ba cooth bëëdu ni dëëtu you jiiø ki man dwøgu luubö jï ŋat wäro pëëny uuni kiper ŋäädhe manø ni en cwïnynyu enø. 'Ba wär dwøgu jïre nou mwöl ni you wøørø.",
                    "ID": "15"
                },
                {
                    "text": "Weyu cwïnynyu ni leer, kiper kany wø jany uuni, nee jø wø jany bëëtö maru na beer ki ri Krictø, nee wïthge lääge.",
                    "ID": "16"
                },
                {
                    "text": "Kiper doo beerra eni ki man jwør gïï mo leth kiper tïïc mo beer ni näk mo beeye mana many Jwøki, ni kaala man jwør gïï mo leth kiper tïïc mo raac.",
                    "ID": "17"
                },
                {
                    "text": "Kiper Krictø thuwø athøw kiper raay yie aciel na bäre bäre, ŋata beer na thuunh jøøa reyø, kiper nee ø kïth baŋ Jwøk, ki køør mana 'näk dëëre ni cäŋi wëëk kwøw ki ri jwïëy.",
                    "ID": "18"
                },
                {
                    "text": "Ni beeye kanya aae na pwöny jwïëy moa en kar tööc,",
                    "ID": "19"
                },
                {
                    "text": "jøøa dhal luubö dïkwøŋ kanya bëët Jwøki ni cwïnye ee cïp piny ni kurö yïth nïr Nöa, kanya tïïc jääy, jääna piem jøøa nøk keerge na näk abära ki thøw pïï.",
                    "ID": "20"
                },
                {
                    "text": "'Ba lwøk na nyuudhi ni caal gïnögø, piema uuni kawaane, ni paa kiper man wø käl cïlö wøk dëël, 'ba beeye kwac nyïm Jwøk ki cwïny mo leer, ki køør duun Jecu Krictø wøk ki yi thøø,",
                    "ID": "21"
                },
                {
                    "text": "ŋata aa maal, ni en bäät cwïï Jwøk, ni bëët nyïïatwiet maal, ki kwääri, ki teek bäre ni ge leŋa dwøre.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "NT:1PE.4",
            "name": "1 Piter 4",
            "text": [
                {
                    "title": "Bëët Jiy Mo Tïnynya Met Yi Jwøk ",
                    "text": "Kiper manøgønø, na tïme ni Krictø gïï mo leth ee nø jwør ki rïŋ dëëre, jegu dëëtu ni caarru wïthu na enønø thuwø. Kiper ŋat mo da gïï mo leth lääŋŋe këët,",
                    "ID": "1"
                },
                {
                    "text": "kiper nee nïre moa no odööŋ moo beede piny, nee ba beede këët ni cwïnye onieŋ køør gïïa reyø ni wø many dhaanhe, 'ba nee bëën moa many Jwøki.",
                    "ID": "2"
                },
                {
                    "text": "Wär yïthu thumge nø ki nïra pöödhö na wara tïïyu gïï wø met yïth juurre ki ge ni wø tïïcge, keda man bëëtge ni geno nieŋ dëët gïï mo patha karge, ni cwïnyge ena køør raay, ki maath, ki wïïrö kwör kwøŋ, ki meeye, ki wøør juu møøk na reyø døc.",
                    "ID": "3"
                },
                {
                    "text": "'Ba yïthge othäŋŋö kawaane kiper mana ba dwätu ki geni këët ri gïïa reyø ni wø rïïŋge køørge, ni tïmge ni ge janynya uuni.",
                    "ID": "4"
                },
                {
                    "text": "'Ba marge opëëny ŋata näk ree ee jiiø ki man ŋøl luup jøøa kwøw ki moa no othøw.",
                    "ID": "5"
                },
                {
                    "text": "Ni beeye tiere na køp luumma nyään na met këël jï jøøa näk othøw, kiper manøgønø, këël na ŋøl luumge piny ni gena jiy kaawat man wø ŋøl luup jiy piny, nee ge maar wëënnö ki jöö man kwøwge ki ri jwïëy kaawat man kwøw Jwøki en na jwïëy.",
                    "ID": "6"
                },
                {
                    "text": "'Ba aŋuun jammi bëët kare acäännö. Bëëdu ni wïthu leer, ni koorru dëëtu ni lämu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dï japøgø bëët, ŋäyu mëër man mëërru ki røgu cooth, kiper mëër beeye wø gëëŋ raay mo thööth.",
                    "ID": "8"
                },
                {
                    "text": "Bëëdu nou pänhnha røgu ni bäŋ jøømø.",
                    "ID": "9"
                },
                {
                    "text": "Kaawat man bëëde ni ŋati man nø ojïtö ki muuy en, røgu wär køønynyu ki ge, ni uuna jø tïïc mo beyø, mo teeŋ gïï met ec mo thööth mo Jwøk owëëk uuni.",
                    "ID": "10"
                },
                {
                    "text": "'Ba noo näk da ŋat mo cäänö, wär cääne ni ena dhaanhø mo køpa luup Jwøk. Ni ŋat wäro tïny jø møøk wär tïïe ni ena dhaanhø mo tïïö ka teek man wø cïp Jwøki, kiper nee Jwøk jiem ki yïth jammi bëët ki køør Jecu Krictø. 'Ba ajiem ki rööny en jïre, këël na bäre bäre. Enøgønø. ",
                    "ID": "11"
                },
                {
                    "title": "Jwør Gïï Mo Leth Ki Ri Krictø",
                    "text": "Omëëya, kär yïthu thäŋŋö ki gïïo ni leth ni caal maac ni wø tägi dëëtu ni päänynya uuni, ni keda gïn mo nyään mo täga dëëtu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba yïthu mïnge kaawat man bëëdu nou nywaaga gïïa leth na jwør Krictø, kiper nee yïthu mïnge ni ŋeethu kanyo nyooth ajiem mare.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk mo u di caannø kiper nyeŋ Krictø, uuno gwïëdhö, kiper Jwïëy ajiem na näk mar Jwøk bëëdö bäätu.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kär dee dhaanhø mo jwør gïï mo leth kiper mana näk mo ena dïnääy, wala ena kuu, wala ŋat mo tïïya teeŋ raay møga, wala ŋat wø kïth ree yi luum dhaanhø mør.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk da ŋat mo jwør gïï mo leth kiper mana näk ena dhaanh Krictø, kär wïïe lääö. 'Ba Jwøk wär jieme ki køør nyeŋŋøgø.",
                    "ID": "16"
                },
                {
                    "text": "Kiper nïr løøk anø öö, ni tägi ka jø Jwøk. ?'Ba ni näk mo tägi ka øøni, a cuŋ mar jø wø ba leŋ luum Jwøk na nyään na met obëëde nidïï?",
                    "ID": "17"
                },
                {
                    "text": "'Ba «?Ni näk mo teek jï ŋat mo mare beer ki man piemi, a ŋat raay ki ŋat wø tïïc gïï mo reyø oenge kaa?»",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, wär jø wø jwør gïï mo leth keda mana many Jwøki, tïïcge gïï mo beyø, ni cïpge jwïëcge cer Jwøk na näk Cwääy na dwøre ba dak.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "NT:1PE.5",
            "name": "1 Piter 5",
            "text": [
                {
                    "title": "Pïïth Mar Jwøk ",
                    "text": "Kiper manøgønø, a köömma jaak acooŋ Jwøk ni en dïïu, ni näga jaa thuwø, na ŋata neen gïïa leth na jwør Krictø, naa nywaaga ajiem mano nyooth.",
                    "ID": "1"
                },
                {
                    "text": "Gwøgu pïïth mar Jwøk ni en ceŋŋu, ni paa ni uuno maa ki teek, 'ba tïïyu ka met ec kaawat man wø many Jwøki; ni paa kiper nou jïtu ki jammi ree, 'ba beeye kiper mana cïbu cwïnynyu køøre bäre.",
                    "ID": "2"
                },
                {
                    "text": "Ni ba tïmu ni uuna kwääri bäät jøø ni en ceŋŋu yøø, 'ba bëëdu ni uuna jiy ma wøpe nee bëëtö maru ŋwaal pïïthi.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanyo nyooth Kwääy dïkwääye, uuno jïti ka adun ajiem man wø ba jøøl.",
                    "ID": "4"
                },
                {
                    "text": "'Ba u ni therø thuwø, leŋŋu luup jaak acooŋ Jwøk. Bëëdu nou mwöl ki røgu keeru karubëët, kiper Jwøk män ka jø atöör, 'ba met ec wø wëëge jøøa mwöl.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, døøyu dëëtu mo mwöl nou ena cer Jwøk na teek, kiper nee u røønye kanya näk kare.",
                    "ID": "6"
                },
                {
                    "text": "Cïbu gïï wø pär cwïnynyu ki geni cere, kiper eni lääŋŋa uuni.",
                    "ID": "7"
                },
                {
                    "text": "Koorru dëëtu, ni bëëdu ni nyeŋŋu you jabø. Kiper nyimän maru na näk anägö wïïrö ni caala ŋuu mo jwöŋö, ni eni caya ŋat mo løønye.",
                    "ID": "8"
                },
                {
                    "text": "Cuŋŋu karu ni kwierru eni, ni putu dëëtu mak ri ŋäädhe maru, ni ŋäyu gø ni nyïïmëëgu poot jwøra gïïö ni leth yøøgø yi piny bäre.",
                    "ID": "9"
                },
                {
                    "text": "'Ba køøre, nou nø jwørru gïïö ni leth yøø ki kany mo thiinh, Jwøa näk Jwø met ec bäre, ŋata cwøl uuni ya ajieme mana näk bäŋ cuŋŋe ki ri Krictø, oööi ki dëëre ni dwøk u karu, ni wëëk u tëënnö, ni këël tietu piny.",
                    "ID": "10"
                },
                {
                    "text": "'Ba teek oen jïre këël na bäre bäre. Enøgønø. ",
                    "ID": "11"
                },
                {
                    "title": "Määdhe Møøk",
                    "text": "'Ba beeye Cilbana na cöögö mo yaa ŋäädhö ni cïba wëëlli ni ciek na gööra baŋu en cere, naa köömma uuni naa køpa gø jïïu, ni man beeye met yi Jwøk na näk adïëri. Bëëdu nou teek ri gø.",
                    "ID": "12"
                },
                {
                    "text": "Uuna määth acooŋ Babiløn, jøøa näk ojierø thuwø. Ni uuna määth wääda ma Maak thuwø.",
                    "ID": "13"
                },
                {
                    "text": "Määthu røgu ki nuum dhøk mar mëër. Bëët-mëër en jïïu bëët, u ni en dëër Krictø.",
                    "ID": "14"
                }
            ]
        }
    ]
}