{
    "textIntro": "Luubö Mo Cäänö Kaper Riet Wëël Körin Wëëlö man beeye riet wëëlö mana göör Pøølli jï jø Jwøk moa en Körin kanya bëëde ni eni ena yi bëëtö mo teek ki køør luup moa tägö ree ya acooŋ Jwøk mana en Körin. Kiper jø møøk ya acooŋ Jwøk gena ö maal døc bäät Pøøl. 'Ba Pøøl nyootha gø ni eni lääŋŋa døøn kanya ciel ki geni, ni caan met ec mare kanya døøge kanya ciel. Tägö mar wëëlö man, Pøøl lama tier dwätö mare ka acooŋ Jwøk mana en yi Körin, ni caana met ec mare kiper mana ö luumma teek na kwøŋ caan jïge na duunne ki løk cwïny ki døøn kanya aciel. Køøre wïth jø Jwøk mo Körin apare nee bëëtge ni ceŋge jööt ki man cïpge ki muuce ki bäth ec jï jø Jwøk moa can na en yi Jerucalem ki Judia (8:1 — 9:15). 'Ba na tïme na aŋuun wëëlö man, Pøøl caana luum twiel mare ni jääl jiy møøk yi Körin, ni beege jøøa thïïŋ dëëtge ni keda gena nyïïatwieli ma adïëri na piem Pøøl ni patha nyïïatwiel ma adïëri. Pøøl beeye ŋat mo tïnynya luumma nyään na met (3:1-17). Ni eni tïïö døc ki man käl jiy baŋ Jwøk këël na bëëde ni da gïï mo leth mo tägö dëëre ri tïïc manøgø (4:1 — 6:13; 10:1 — 12:10). 'Ba gïna tïïc Jwøki nee lønye jï jiy ki man öge baŋe acaan Pøølli, ni kööe, ni «Moi bëët käla baŋ Jwøk, ŋata cäŋwa dwøk kanya ciel ki eni ki køør Krictø, ni wëëk wa tïïc man cäŋ jiy dwøk kanya ciel ki Jwøk. Ni beeye ni Jwøk ena dëër Krictø ni dwøga piny baŋe, ni eni ba caan moa dhal jø pinynyi dëëtge, ni wëëk wa twiel man cäŋ jiy dwøk kanya ciel ki eni.» (5:18-19) ",
    "introTitle": "Körin",
    "chapterName": "Riet Wëëlö Mana Göör Pøølli Baŋ Jø Körin",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:2CO.1",
            "name": "2 Körin 1",
            "text": [
                {
                    "title": "Määdhe ",
                    "text": "Aana Pøøl na nyïïatwiel mar Krictø Jecu, ki køør mana many Jwøki, ki cöögø ma Timöthi. A göönna baŋ acooŋ Jwøk mana en yi Körin, ki jï jø Jwøk bëët moa en dï Akeea bäre.",
                    "ID": "1"
                },
                {
                    "text": "Met ec bëëde bäätu, ki bëët-mëër man wø ööi ki baŋ Jwøk na näk Wääø, ki Kwäärö ma Jecu Krictø. ",
                    "ID": "2"
                },
                {
                    "title": "Luum Cøm Cwïny Ri Jwør Gïï Mo Leth",
                    "text": "Pwøc en jï Jwøk na näk Wää Kwääyø ma Jecu Krictø, na näk Uun køny, eni na Jwø wø cøm cwïny jiy bëët,",
                    "ID": "3"
                },
                {
                    "text": "ŋat wø cøm cwïnywa yïth gïï wø leth bëët ni wø pïï dëëtwa, kiper nee jiy møga mo wø jïti ki gïï mo leth nee cwïnyge cømwa ki cøm cwïny man wø ö Jwøki wø cøm cwïnywa ki gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kaawat man bëëtwa cooth en ni wa jøøya teeŋ gïïa leth na jwør Krictø, cwïnywa ocøm thuwø cooth ki køør Krictø.",
                    "ID": "5"
                },
                {
                    "text": "Ni näk dëëtwa jïtö ki gïï mo leth, jootwa kaper nou jïtu ki cøm cwïny ki pïëm man piem uuni ki gø. 'Ba ni näk cwïnywa ocømø, cøm kaper nou jïtu ki cøm cwïny kany wø jïënynyu gïïö ni leth yøø ni wø jwørru kaamarwa ni cwïnynyu you cïp piny.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋäädhe marwa kiperu kär dak. Kiper ŋäcwa ni keda man bëëdu en nou nywaaga gïï wø leth ni wø jwørwa, cwïnynyu ocøm thuwø ki teeŋ cøm cwïny marwa.",
                    "ID": "7"
                },
                {
                    "text": "Kiper wa ba many man kuyu gïr gïna leth na pïï dëëtwa yi Eecia, nyïïmëëkwa. Kiper gïnöce atïmö ni teek døc jïwa, ni cwïnywa kärwa maar mak, ni caarwa gø ni wa ba kwøw këët.",
                    "ID": "8"
                },
                {
                    "text": "Ka adïëri møn, acaarwa ni luum thøø onø ŋøl bäätwa. 'Ba beeye kiper nee wa ba göökwa dëëtwa, 'ba, nee wa göökwa ri Jwøk ni wø tïŋ jiy maal ki yi thøø.",
                    "ID": "9"
                },
                {
                    "text": "Waana käl wøk cer gïn mo raac døc mo doo kännö ki thøø dëëtwa. 'Ba waani, waano cäŋ käl wøk. Ni eni ewa ŋäädhö ni wa poot käle wøk cooth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba uuni thuwø, wa dou kønyø ni kwaayu Jwøk, kiper nee jiy mo thööth tïmge ni pwøya Jwøk kiperwa, kiper gwïëth mano wëëk waani noo duui ki køør laam mo jiy mo thööth. ",
                    "ID": "11"
                },
                {
                    "title": "Wääth Pøøl Mana Dee Ci Körin Akääŋö",
                    "text": "'Ba atöör marwa beeye en, kiper ŋäcwa ki cwïnywa ni waana bëëdö pinyi en ki bëëtö mana en kur keere na käl baŋ Jwøk, ni bäŋ atade yie, ni kadha bëëtö mana beetwa nyïmmu. Ni bëëtö marwa ba käl ri riek waŋ mar pinyi en, 'ba käla ri met yi Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Kiper wa ba göör luup mo teek baŋu, 'ba beege luup mo løny jïïu ki kwaan ni kwanynyu tietge. Yaa ŋäädhö ni tietge okwanynyu bäre,",
                    "ID": "13"
                },
                {
                    "text": "keda mana kwøŋu gø kwany ki mo thiinh, kiper nou töödu kiperwa kaawat mano töötwa kiperu dïcäŋo näk cäŋ Kwäärö ma Jecu.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kiper na tïm moøgø bëët ni ŋääa ki cwïnya, aana tïmö naa manynya man ööa baŋu dïkwøŋ, kiper nee yïthu mïnge kwöre ariiø.",
                    "ID": "15"
                },
                {
                    "text": "Kiper a doo naa manynya man lïïma uuni kanya cøøa Macedönia, ni daa cäŋ gää baŋu kanya duua ki yi Macedönia, ni daa tïŋŋö ki buutu naa cøøa Judia.",
                    "ID": "16"
                },
                {
                    "text": "'Ba aani, mara paa kier wïc kanya manynya man tïïa gïnögø. Aani, a ba cäänö kaa man wø cään jø pinynyi, ni wø laar cäänö ki dööti ariiø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kaawat man bëëde ni Jwøk adïëri en, luumwa na caanwa jïïu kär tïmö na dööti ariiø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper O Jwøk ma Jecu Krictø na nyeŋŋe wara køpwa dïïu, ni beeye aani, ki Cilbana, ki Timöthi, luumme patha dööti ariiø. 'Ba ki nyeŋŋe wø joota dwøl aciel cooth.",
                    "ID": "19"
                },
                {
                    "text": "Kiper gïïa buuk Jwøki bëët wø thura karge ki ri Krictø. Ni beeye ni wø kööø ni «Enøgønø» ki køøre, ni ø jiema Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "'Ba beeye Jwøk ni wø wëëk waani ki uuni tëënnö ki ri Krictø, ni jier øøni.",
                    "ID": "21"
                },
                {
                    "text": "Ni mooc dëëtø ki ŋïï mare, ni kïth Jwïëye cwïnynyø na kuri.",
                    "ID": "22"
                },
                {
                    "text": "'Ba acaara mara ŋäc Jwøki kiree, ki man näk mo gïna kääŋa ki ööny yi Körin, a kääŋi kaper nou ba cäänna ki dwøl mo teek.",
                    "ID": "23"
                },
                {
                    "text": "Ni patha ni ŋäädhe maru bëënna waani, 'ba marwa tïïc ki uuni na aciel nee yïthu mïnge, kiper u cuŋŋi nou teek ki ri ŋäädhe maru.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "NT:2CO.2",
            "name": "2 Körin 2",
            "text": [
                {
                    "text": "Kiper wïïa acaara naa ba doo cäŋa lïïmmö baŋu këët ni cwïnya oränynyö.",
                    "ID": "1"
                },
                {
                    "text": "?Kiper ni näk cwïnynyu yaa raanynyø, aŋa noo døøc cwïnya mo met, ni näk mo patha uuni na cwïnynyu kwøŋa raanynyø?",
                    "ID": "2"
                },
                {
                    "text": "'Ba wëëllöca agööra baŋu kiper nee dïcäŋa daa ö baŋu nee cwïnya ba raany jøøa doo døøc yia mo met, kiper u yaa ŋäädhö døc u bëët, ni met yia beeye met ec maru bëët.",
                    "ID": "3"
                },
                {
                    "text": "Kiper aana göön baŋu ni yia oränynyö døc, naa kïmmö døc ki cwïnya, ni nyeŋŋa lïïö ki pïï. Ni mara a ba raany cwïnynyu, 'ba a wëëga uuni ŋäc mëër mara na päl kiperu. ",
                    "ID": "4"
                },
                {
                    "title": "Cäŋu Mëër Maru Dwøk Kare",
                    "text": "'Ba ni näk da ŋat mo okännö ki räny cwïny, paa cwïnya keere na raanynye, 'ba ki kwör møøk beeye cwïnynyø bëët na raanynye. 'Ba a ba many man cääna ki luup mo thööth kiper gø.",
                    "ID": "5"
                },
                {
                    "text": "Kiper teeŋ dhaanhø ma enøgønø, ajäla mana kïth jøøa thööthi bääte, orømø.",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, eni dou wëënnö, ni cømmu cwïnye, kiper nee cwïnye ba pädhe no okadhø døc.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, a kwaya uuni ki man cäŋu mëër maru dwøk kare ki eni.",
                    "ID": "8"
                },
                {
                    "text": "Ni beeye na göönna baŋu naa päänynya uuni, nee ŋääa ki man näk luup bëët you leŋø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ŋato wäro wëënnu, wëënna wëënnö thuwø. Ni näk cwïnya yaa cïp piny ki gïrpiny, gïna cïba cwïnya piny ki gø, tïïa kaperu nyïm Krictø,",
                    "ID": "10"
                },
                {
                    "text": "kiper nee ø ba bööt Ceethanni. Kiper atade moe paa gïï mo kuuø. ",
                    "ID": "11"
                },
                {
                    "title": "Jammi Bëët Wø Dïïmwa Ka Nyeŋ Krictø",
                    "text": "'Ba kanya cøøa Tarööa kuna køba luumma nyään na met mar Krictø, jööra atïmö ni ŋaam ki nyeŋ Wuuö.",
                    "ID": "12"
                },
                {
                    "text": "'Ba cwïnya kär pï piny, kiper na kära coka ma Tayta joodø kaace. Kiper manøgønø, aana tïŋŋö dïge ni pöötha Macedönia.",
                    "ID": "13"
                },
                {
                    "text": "'Ba pwøc en jï Jwøk, ni wø bwøth waani cooth ni dïïmwa jammi bëët ki nyeŋ Krictø, ni tïïc nyeŋ gø ni ŋäc yi piny bäre ki køørwa, ni caala gïn mo ŋwäänynye met.",
                    "ID": "14"
                },
                {
                    "text": "Kiper wa caala gïï mo ŋwäänyge met mo Krictø ki nyïm Jwøk dï jø wø piem ki jø wø raanynyi.",
                    "ID": "15"
                },
                {
                    "text": "Ki kur ciel ŋwänynyi na thøø na bäre bäre, 'ba ki kur ciel ŋwänynyi na kwøw na bäre bäre. ?Aŋa na doo rømø ki gïïögø?",
                    "ID": "16"
                },
                {
                    "text": "Kiper wa ba caal jøø ni thööth yøø ni wø køp luum Jwøk kiper gwel. 'Ba waana jiy mo bäŋ atade cwïnywa, mo jiera Jwøki, ni wa cäänö ka nyeŋ Krictø nyïm Jwøk.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "NT:2CO.3",
            "name": "2 Körin 3",
            "text": [
                {
                    "title": "Jø Tïï Luumma Nyään Na Tuut Jwøki Ki Jiy ",
                    "text": "?Aŋø, man acäŋ tïmö ni wa nyootha dëëtwa ennø? ?Da weeli mo dewa manynyø man gööri kiper nee wa ŋäyu ki ge, kaawat man wø tïïc jø møøki? ?Wala wa doo kädö baŋu ki weeli?",
                    "ID": "1"
                },
                {
                    "text": "'Ba uuni ki dëëtu, uuna wëël ŋïï marwa mo ogöör cwïnywa, ni wø kwaan jø bëëti ni ŋäcge gø.",
                    "ID": "2"
                },
                {
                    "text": "Ni røgu you nyoodhø ni uuna wëëlö mar Krictø na cïpwa, mo ba göör ka peen, 'ba göör ka Jwïëc Jwøa kwøw, ni paa ogöör bäät opäp kïte, 'ba ogöör bäät opämi moa näk cwïny jiy.",
                    "ID": "3"
                },
                {
                    "text": "'Ba luummögø caanwa ka køør ŋäädhe marwa na en cwïnywa ki køør Krictø ki nyïm Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Ni wa ba caar gø ni waano rømø ki man köwa ni beeye waani wø tïïc jammi. 'Ba beeye Jwøk ni wø tïïc wa ni waano rømø,",
                    "ID": "5"
                },
                {
                    "text": "ŋata wëëk wa rømø ki man tïnywa luubö mana nyään na tuut Jwøki ki jiy, na näk patha ciik mo ogöörö, 'ba ena ri mo Jwïëc Jwøk. Kiper ciik mana näk ogöörö wø duua thøø, 'ba Jwïëc Jwøk wø cïpa kwøw.",
                    "ID": "6"
                },
                {
                    "text": "?'Ba ni näk Ciik Modhe na näk ogöör bäät opäm kïdi na bwöth baŋ thøø oöö ka ajiem mo kär løny jï jø Icriel ki man neenge täärnyïm Modhe kiper taye, këël na bëët tayøgø ni cäätha piny,",
                    "ID": "7"
                },
                {
                    "text": "a tïïc mar Jwïëc Jwøk a dee bäŋ ajiem mare nidïï mo kaala gø?",
                    "ID": "8"
                },
                {
                    "text": "Kiper ni näk Ciik Modhe ni wø cïp ajäla ree da ajiem, ajiem tïïc man wø cïp bëënynyö doo dwøŋŋa eni.",
                    "ID": "9"
                },
                {
                    "text": "Ka adïëri møn, gïna kwøŋ ajiemmi en dëëre atïmö ni bäŋ ajiem dëëre këët, kiper ajiem mana kaal gø.",
                    "ID": "10"
                },
                {
                    "text": "Ni näk gïna jøøl oöö ka ajiem, gïno bëëdö, ajieme doo dwøŋŋa eni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana näk jïwa da ŋäädhe ma enøgønø, wa cäänö ni cwïnywa da cer.",
                    "ID": "12"
                },
                {
                    "text": "Ni wa ba caal Modhe na rïëp täärnyïme ka abïï, kiper nee thumö mar ajiem na many man jøøle nee ba raŋ jø Icrielli.",
                    "ID": "13"
                },
                {
                    "text": "'Ba cwïnyge adøøc mo teek. Këël dïcäŋi en, kany wø kwaange luumma kwøŋ Jwøki tuut ki jiy, abïïnøca poot bëëdö kare ni kär käl wøk. Kiper beeye Krictø keere noo käli wøk ki køøre.",
                    "ID": "14"
                },
                {
                    "text": "Adïëri møn, këël dïcäŋi en, kany wø kwaan luup Modhe, acaara marge poot no orïëp gïnögø na caal abïï man wø rïëp wïc.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kany wø ö dhaanhe wø løø ree baŋ Wuuö, abïïnögø odaaø.",
                    "ID": "16"
                },
                {
                    "text": "Kiper Wuuö beeye na Jwïëy. Ba kany wø en Jwïëc Wuuö yie, jiy opädö kanyøca.",
                    "ID": "17"
                },
                {
                    "text": "Ni øøni bëët, ø neeta ajiem Wuuö ni bäŋ abïï mo orïëp wïthø, ni øøno røø ni ø caala kïte ni øøno wëëk koor ajiem man nø ni cøøø baŋ man nø. Ni gïnögø wø ööi ka baŋ Wuuö na näk Jwïëc Jwøk.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:2CO.4",
            "name": "2 Körin 4",
            "text": [
                {
                    "title": "Bëët Mak Røk Ri Køp Luum Jwøk ",
                    "text": "Kiper manøgønø, na tïme ni tïïc man ni tïïcwa en, jootwa ka køør met yi Jwøk, cwïnywa ba wëëkwa pädhö.",
                    "ID": "1"
                },
                {
                    "text": "Waani tïï atade ni wø määnö akwierwa, ni wa ba caath jöör riek waŋ, wala ki man wiilwa luum Jwøk. 'Ba dëëtwa ewa nyoodhø jï jiy bëët nyïm Jwøk ki køør luumma näk adïëri ni wø køpwa ni wïnyö jaak.",
                    "ID": "2"
                },
                {
                    "text": "'Ba këël ni näk luumwa na nyään na met ogëëŋö, gëëŋ ka kur jø wø raanynyi keerge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba beeye jwø pinyi en na wëëk jøøa kär jïëy cøørø, nee tac luumma nyään na met mar ajiem Krictø nee ba neenge, ŋata kïte caal kït Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kiper wa ba køp dëëtwa, 'ba wa køpa gø ni Jecu Krictø beeye Kwäärö, ni waani ki dëëtwa waana laaŋe mou kiper nyeŋ Krictø.",
                    "ID": "5"
                },
                {
                    "text": "Kiper beeye Jwøk na köö, ni «Tar rienye yi muudhö,» na wëëk tar rieny yïth cwïnynyø, nee tay ajiem Jwøk ni en täärnyïm Krictø wëëk ŋäc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba gïnö ni pere leth ni en jïwa en, okan yïth dääk odhöönh, nee ŋäc ni teegøgø ni dwøŋ enø, wø ena jï Jwøk ni patha marwa.",
                    "ID": "7"
                },
                {
                    "text": "Gïï mo leth wø jwørwa jwørø ki yïth jammi bëët, 'ba wa bäŋ wø ŋiithge. Yïthwa wø thäŋŋö, 'ba yïthwa ba cwat.",
                    "ID": "8"
                },
                {
                    "text": "Waana caanni, 'ba wa kär wec Jwøki. Wa wø di pöötö, 'ba wa kär ränynyö.",
                    "ID": "9"
                },
                {
                    "text": "'Ba waani, wa wø käära thøw Jecu ki dëëtwa cooth, kiper nee kwøw mar Jecu joot dëëtwa thuwø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper kany pootwa ni wa kwøw en, waano wëëk thøø cooth kiper nyeŋ Jecu, kiper nee kwøw mar Jecu joot dëëtwa ni bëën thøø en.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, thøø tïïö dëëtwa, ni ö kwøwi ni tïïe dëëtu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kiper mana tïme ni jïwa da teeŋ ŋäädhe aciel ki ŋata göödö, ni «Aana jïëy, ni beeye na cääna,» waani thuwø, waana jïëy, ni beeye ni cäänwa en.",
                    "ID": "13"
                },
                {
                    "text": "Ni ŋäcwa ni ŋata tïŋ Kwäärö ma Jecu maal, waano tïŋ maal thuwø ki Jecu, ni kïth waani nyïme ki uuni na aciel.",
                    "ID": "14"
                },
                {
                    "text": "Ni gïïögø bëët tïïc kaperu, kiper kanyo nyaa met yi Jwøki baŋ jiy, nee dwøk met ec jï Jwøk pälle, ni jït Jwøki ka ajiem. ",
                    "ID": "15"
                },
                {
                    "title": "Bëëtö Ki Ri Ŋäädhe",
                    "text": "Kiper manøgønø, cwïnywa ba pädhi. Këël na näk dëëtwa moi ni wøk ii oränynyö, yïth cwïnywa wø døøya mo nyärö cooth.",
                    "ID": "16"
                },
                {
                    "text": "Kiper gïn ni thiinh ni leth noo laar pöödhö en, jiiŋŋa waani kiper ajiem mana näk adïëri na näk bäŋ cuŋŋe na bäŋ gïn pääri ki gø.",
                    "ID": "17"
                },
                {
                    "text": "Kiper wa ba neet gïï mo nëënö, 'ba wa neeta gïï mo ba nëëni. Kiper gïï wø nëëni wø laara jøølø, 'ba gïï wø ba nëëni beege gïïa näk adïëri na näk bäŋ cuŋge.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:2CO.5",
            "name": "2 Körin 5",
            "text": [
                {
                    "text": "Kiper ŋäcwa ni ni näk abïl bëëtwa yie pinyi en onyaaø, jïwa da øtø baŋ Jwøk, mo ba tïïc ka ceŋ, ni beeye øtø mana näk adïëri na en maal ni wø bëëdö na bäre bäre.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kawaane wa cooyø møn, ni wa neeta øtø marwa ni en maalø nee røø dëëtwa,",
                    "ID": "2"
                },
                {
                    "text": "ni kïth bäätwa kaper nee wa ba joot ni wa cäädhi ka dëëtwa.",
                    "ID": "3"
                },
                {
                    "text": "Kiper kany pootwa ni wa ena ya abïlli en, wa wø mïïmmö ki gïno tägi. Ni patha kiper ni wa doo tïmö ni bäŋ abïï dëëtwa, 'ba wa doo manynya man røc waani ki mør, kiper nee gïn ni wø bëën thøø en mwøny kwøwi.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋata jiiŋ waani kiper gïnögø kiree beeye Jwøk, ŋata wëëk Jwïëye waani na kuri.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgø nø, cwïnywa wø makwa maa cooth ni yïthwa met. Ni ŋäcwa ni kany pootwa ni wa bëëdö ka dëël man en, wa tøør buut Wuuö.",
                    "ID": "6"
                },
                {
                    "text": "Kiper wa cäädhi ka ŋäädhe, ni patha gïn mo di neenø.",
                    "ID": "7"
                },
                {
                    "text": "Ni cwïnywa ewa maa ni yïthwa met, ni doo beerra eni ki mana dewa tøør ri dëël man, ni enwa buut Wuuö.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgø nø, nee wa ena kany wala wa tøør kany, wïthwa poot ewa këël ri gïï wø met yie ki ge.",
                    "ID": "9"
                },
                {
                    "text": "Kiper øøni bëët ø cuŋŋö nyïm thunh løøk mar Krictø, nee ŋati man nø jïte ki gïno joode na näk orømø ki gïïa tïïe na en ri dëël, nee gïï mo beyø, wala gïï mo reyø. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Tïï Døøn Kanya Ciel Ki Jwøk",
                    "text": "Kiper manøgønø, na ŋäcwa gø ni Wuuö di lwäärö, jiy wø cøkwa cøgø. 'Ba man en cwïnywa ŋäya Jwøki, ni yaa ŋäädhö ni ŋäyu thuwø ki cwïnynyu.",
                    "ID": "11"
                },
                {
                    "text": "Wa ba cäŋ dëëtwa nyoothø jïïu, 'ba wa wëëga uuni atöör kiperwa, kiper nee maar lønyø jïïu ki man duunnu jø wø töödö kiper dëër dhaanhø man ni wøk en, ni patha kiper gïn mo ena cwïnye.",
                    "ID": "12"
                },
                {
                    "text": "Ni näk waana bøøre, wa bøøl kaper Jwøk, 'ba ni näk wïthwa leer, leer kaperu.",
                    "ID": "13"
                },
                {
                    "text": "Kiper mëëc Krictø wa ee maa, kiper ewa jïëö ni da dhaanhø aciel mo othøw kiper jiy bëët. Kiper manøgønø, jiy bëët athøw.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ena thuunh jiy bëët, kiper nee jøøa kwøw bëënge eni na thøw kiperge ni tïŋi maal, ni ge ba bëën dëëtge këët.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, kawaane bäŋ dhaanhø mo caarwa ni dhaanhø jaak. Këël na kwøŋwa Krictø caar ni dhaanhø jaak, eni ba caarwa na enøgønø këët.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, ni näk mo dhaanhø ena dëër Krictø, eno cwääö ni nyään. Ni ö bëëtö mana näk oruuö ni aae, ni tïm jammi bëët ni nyärö.",
                    "ID": "17"
                },
                {
                    "text": "Ni moi bëët käla baŋ Jwøk, ŋata cäŋwa dwøk kanya ciel ki eni ki køør Krictø, ni wëëk wa tïïc man cäŋ jiy dwøk kanya ciel ki Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "Ni beeye ni Jwøk ena dëër Krictø ni dwøga piny baŋe, ni eni ba caan moa dhal jø pinynyi dëëtge, ni wëëk wa twiel man cäŋ jiy dwøk kanya ciel ki eni.",
                    "ID": "19"
                },
                {
                    "text": "Kiper manøgønø, waana kar dhøk mo Krictø, ni Jwøk jiy wø köömme ka køørwa. Wa kwaaya uuni ki køør Krictø ki man døøu kanya ciel ki Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "Kiper ŋata kuc raay atïïe na ŋat raay kiperø, kiper nee ø bëënynyø ki beeny Jwøk ki køøre.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:2CO.6",
            "name": "2 Körin 6",
            "text": [
                {
                    "text": "'Ba waana tïmö ni wa tïïö ka Jwøk na aciel, ni wa köömma uuni nee met yi Jwøk ba jïëyu ki dhøgu jaak.",
                    "ID": "1"
                },
                {
                    "text": "Kiper eni wø köö, ni «Maru awïnynya kanya näk kare, ni kønya uuni dïcäŋa näk cäŋ pïëm man piem jiy ki gø.» 'Ba beeye kanya näk kare ennø, ni beeye cäŋa näk cäŋ pïëm man piem jiy ki gø ennø.",
                    "ID": "2"
                },
                {
                    "text": "Bäŋ ŋat mo jööre kïthwa ki dïdëët, kiper nee bäŋe ŋat mo jøøŋ tïïc marwa.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dëëtwa ewa nyoodhø ki yïth jammi bëët ni waana laaŋe mo Jwøk ki køør gïï wø leth døc wø jïënywa, teeŋ ka gïï wø pïï dëëtwa, ki caannø, ki rïm can,",
                    "ID": "4"
                },
                {
                    "text": "ki pöödö, ki tööyö, ki dïŋaŋ, ki öölö, ki bäŋ niine, ki bëët käc.",
                    "ID": "5"
                },
                {
                    "text": "Ni dëëtwa ewa nyoodhø ki køør mana ciilwa ki raay, ki køør ŋäc luup, ki cïp cwïny piny, ki bäth ec, ki køør teek Jwïëc Jwøk na en kur keere, ki mëër mana näk adïëri,",
                    "ID": "6"
                },
                {
                    "text": "ki køør caan luup na adïëri, ki køør teek Jwøk, ki køør jap leny mar cer cwïïc ki cer caam, na näk beeye bëënynyö.",
                    "ID": "7"
                },
                {
                    "text": "Ni dëëtwa ewa nyoodhø kany wø wøør waani, ki kany wø ba wøør waani, ki kany wø waac nyeŋwa ni wa reyø, ki kany wø pwøc waani. Ni waano caarø ni waana jø cwøk, këël na näk marwa adïëri.",
                    "ID": "8"
                },
                {
                    "text": "Ni caar wa ni wa kuc, këël na ŋäc wa døøc. Ni wa wø cööpa kany mo cään ki thøø, 'ba wa wø cäŋa kwøw. Waani, wa di pöötö, 'ba wa bäŋ wø 'näk.",
                    "ID": "9"
                },
                {
                    "text": "Ni kïmwa, 'ba yïthwa wø poot mïnnö cooth. Wa wø cännö, 'ba jiy mo thööth poot wëëkwa kwärö. Ceŋwa wø dar, ni poot jammi bëët na mowa.",
                    "ID": "10"
                },
                {
                    "text": "Waani, bäŋ gïn mo ewa mooŋø jïïu, u na jø Körin. Cwïnywa ewa jabø jïïu,",
                    "ID": "11"
                },
                {
                    "text": "ni yïthwa ba diir ki uuni, 'ba beeye uuni na yïthu diir ki waani.",
                    "ID": "12"
                },
                {
                    "text": "'Ba man, a cäänna uuni kaawat man wø cään obwöre, japu cwïnynyu jïwa thuwø. ",
                    "ID": "13"
                },
                {
                    "title": "Jø Jwøk Dëëtge Ba Dege Kuubö Ki Jiy Mo Kär Jïëy",
                    "text": "Kär dëëtu kuupu ki jiy mo kär jïëy. ?Aŋø, bëënynyö ki rääö a dege dwätö na aciel nidïï? ?Wala a tuuŋa ŋø ni en yïthakic tar ki muudhö?",
                    "ID": "14"
                },
                {
                    "text": "?Wala a tuuda ŋø ni en yïthakic Krictø ki Biliel? Wala agïnaŋø noo gääp ŋat mo ojïëy ki ŋat mo kär jïëy?",
                    "ID": "15"
                },
                {
                    "text": "?Wala Øt Jwøk ojïëe ki gïï wø lam nidïï? Kiper øøna øtø mar Jwøa kwøw, kaawat mana caan Jwøki, ni «Aano bëëdö ki geni ni cäädha dïge, ni tïma ni aana Jwøk marge, ni tïmge na jiya.»",
                    "ID": "16"
                },
                {
                    "text": "«Kiper manøgønø, ocaan Wuuö Jwøki, ni ‹Ööu wøk dïge, ni pääu ki geni, ni bäŋe gïn mo gutu mo ba waany. Kanyøgø nø, uuno pänhnha.› »",
                    "ID": "17"
                },
                {
                    "text": "«Noo caan Wuuö Jwøki na en teeki jïre, ni ‹Aano tïmö ni aana Wuuö jïïu, ni tïmu ni uuna wääta ki nyïïa.› »",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:2CO.7",
            "name": "2 Körin 7",
            "text": [
                {
                    "text": "'Ba omëëya, kiper mana tïme ni gïïögø buuka jïïø nø, beerra man døøyø dëëtø mo waany ki gïï wø raany dëël ki jwïëy, ni tïïø bëëtö mana en kur keere no othur kare ni ø lwäära Jwøk. ",
                    "ID": "1"
                },
                {
                    "title": "Kïmmö Mar Pøøl Adøøc Met Ec",
                    "text": "Uuni, japu cwïnynyu jïwa. Bäŋ gïn mo raac mo ewa tïïö dëër ŋat mør, ni bäŋ ŋat mo ewa raanynyø. Ni bäŋ ŋat mo gïre ewa mødø.",
                    "ID": "2"
                },
                {
                    "text": "Aani, gïnögø ba caana naa jääla uuni. Kiper akwøŋa caan ki man näk mo wa lääŋŋa uuni ki cwïnywa, ki man thøø na aciel wala man kwøø na aciel.",
                    "ID": "3"
                },
                {
                    "text": "Aani, cwïnya da ŋäädhe mo päl døc kiperu, naa töödö døc kiperu, ni cwïnya yaa cømø. Këël ni jøøcwa gïï mo leth en, yia poot met døc.",
                    "ID": "4"
                },
                {
                    "text": "'Ba këël na pïïcwa Macedönia, bäŋ jwöm mo ewa joodø. Waana jïtö ki gïï mo leth ki yïth jammi bëët. Ŋaap atïmö ni ena bäätwa, ni tïm cwïnywa ni lääŋŋa gïn mør.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jwøk ni wø cøm cwïny jø wø can, cwïnywa acøme ki køør ööny Tayta.",
                    "ID": "6"
                },
                {
                    "text": "Ni patha kiper öönynye keere, 'ba beeye kiper cøm cwïny mana cømmu cwïnye ki gø thuwø, kaawat mana køp äp cwïny maru jïwa, ki kïmmö maru, ki mëër maru ki aani. Manøgø yia acäŋ døøc mo met kiree.",
                    "ID": "7"
                },
                {
                    "text": "'Ba këël na näk cwïnynyu yaa raanynyø ki wëëlö mara, dëëra ba jääla, këël na kwøŋa dëëra jääl. Kiper ajooda ni wëëllögø cwïnynyu awëëk pädhö, këël na näk nyi kany mo thiinh.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kawaane yia met, ni patha kiper mana räny cwïnynyu, 'ba yia met kaper räny cwïny maru na wëëk cwïnynyu løk. Kiper uuna tïmö nou kïmmi ka teeŋ kïmmö man wø many Jwøki, ni bäŋe gïn mo oraany uuni ki køørwa.",
                    "ID": "9"
                },
                {
                    "text": "Kiper teeŋ kïmmö man wø many Jwøki wø käla løk cwïny man wø bwöth baŋ pïëm man piem jiy ki gø, ni bäŋ jääl røk. 'Ba kïmmö mar pinyi en wø duua thøø.",
                    "ID": "10"
                },
                {
                    "text": "Neennu a teeŋ acaara mo nyïëdi na jootu ki køør kïmmö manøgø ni wø many Jwøki, na a teeŋ piew cwïny mo nyïëdi na laaru dëëtu nyooth nou beyø, na a teeŋ räny cwïny mo nyïëdi, ki lwär, ki äp cwïny, ki cïp cwïny køør gø, ka ajäla na cïpu. Ki yïth japøgø bëët røgu anyoothu ni bäŋ gïn mo ogwäyö jïïu ri luummögø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba këël na göönna baŋu, a ba göön baŋu kaper ŋata bääyö, wala ŋata bääyö dëëre, 'ba a göönni kaper nee mëër maru ki waani nëëne jïïu nyïm Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgønø, cwïnywa acøm. Ni patha cøm cwïny mana cøm cwïnywa ki gø keere, 'ba yïthwa acäŋ mïnnö døc na neenwa Tayta ni yie met, kiper cwïnye acïbu piny karubëët.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk Tayta yaa cäännö naa töödö kiperu, wïïa kär lääö. 'Ba kaawat mana bëët japa caanwa jïïu bëët na adïëri, atöör marwa nyïm Tayta ajoot na adïëri thuwø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Tayta cwïnye puta tïmö ni ena baŋu kiree, kany wø par gïru na leŋŋu dwøre karubëët, kanya pänhnhu eni ki lwär, ni dëëtu kwanynyi.",
                    "ID": "15"
                },
                {
                    "text": "Aani yia met, kiper u yaa ŋäädhö møn.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "NT:2CO.8",
            "name": "2 Körin 8",
            "text": [
                {
                    "title": "Luum Cïp Jap Køny Ki Met Ec ",
                    "text": "'Ba nyïïmera, wa manynya man ŋäyu met yi Jwøk na nyooth yïth acook Jwøk mo Macedönia.",
                    "ID": "1"
                },
                {
                    "text": "Kiper këël na pääny geni ki gïna leth na pïï dëëtge, yïthge poot met døc ni cïpge ki jammi mo thööth ki bäth ec, këël na cange døc.",
                    "ID": "2"
                },
                {
                    "text": "Kiper gena cïpö kaawat moa en ceŋge, ni ŋääa døøc, ni moa cïpge kaala moa dege cïbö, ni cïpge ka met ec marge keerge.",
                    "ID": "3"
                },
                {
                    "text": "Ni kwaacge waani døøc, kiper nee ge jïtge ki kurge man kønyge can jø Jwøk ki gø.",
                    "ID": "4"
                },
                {
                    "text": "Ni tïïcge gïnögø ni kaala mana ŋääthwa baŋge, kiper dëëtge akwøŋge wëëk Wuuö ki waani ki køør Jwøk na tïïc gïnögø cwïnyge.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, Tayta aköömwa ki man thöör tïïögø thuwø dïïu ni en ri met ec enø, kaawat mana nø täk gø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kawaane kaawat man ŋäyu jammi bëët ennø, teeŋ ka ŋäädhe, ki cäänö, ki ŋäc luup, ni cwïnynyu you cïp ri tïïu, nou mëër ki waani, caarru wïthu nee tïïc man ni en ri met ec en, nee ŋäyu thuwø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba manøgø ba caana naa cema uuni, 'ba a cäänö kaper gïïa tïïc jø møga ki cwïnyge bäre, kiper nee dëëtu nyoothu thuwø ni mëër maru adïëri.",
                    "ID": "8"
                },
                {
                    "text": "Kiper met yi Kwääyø ma Jecu Krictø ŋäyu, ni eni këël na näk mo okwär, acännö kiperu, kiper nou kwärru ki køør canne.",
                    "ID": "9"
                },
                {
                    "text": "'Ba mana en cwïnya kiper luummi nø, a cäänna uuni, ni doo beerra eni jïïu ki man thöörru gïna tägu ki tïïc cwiina pöödhö, na näk beeye gïna manynyu ki cwïnynyu kiree.",
                    "ID": "10"
                },
                {
                    "text": "Kiper nee jïëy maru na laaru jïëy ki gø nee tïïyu nee thur kare nø ki køør moo en ceŋŋu kaawat mana kwøŋu gø caan.",
                    "ID": "11"
                },
                {
                    "text": "Kiper ni näk cwïny dhaanhø tar ki man cïpe, ojïëö kaawat mano nut cere, ni eni ba pëënynyi ki gïno tøør cere.",
                    "ID": "12"
                },
                {
                    "text": "Naa ba caan gø ni jø møga kurge tïme ni jööt, ni tïm kuru ni teek.",
                    "ID": "13"
                },
                {
                    "text": "'Ba a caana gø, nee maru ki marge tïme ni röömi, ni kønynyu cange ki gïïö ni thööth ni en ceŋŋu ennø, nee cannu läwge køny ki gïïo thööth noo en ceŋge dïcäŋ aciel, ni tïm maru ki marge ni röömi.",
                    "ID": "14"
                },
                {
                    "text": "Kaawat mana gööri, ni «Ŋata cuuŋö ki mo thööth, bäŋgø mo odööŋ wøk wïth moe, 'ba ŋata cooŋ mo nøk, bäŋgø mo orëëm wïth moe.» ",
                    "ID": "15"
                },
                {
                    "title": "Tayta Ki Jiy Ariiø Moa Jääŋŋi Körin",
                    "text": "'Ba pwøc en jï Jwøk, na løø cwïny Tayta baŋu ni mëëye ki uuni døc kaamara.",
                    "ID": "16"
                },
                {
                    "text": "Kiper eni ba jïëc döötwa keere, 'ba eni ki dëëre cwïnye manynya gø døc ki man ö baŋu, ki met ec mare.",
                    "ID": "17"
                },
                {
                    "text": "'Ba cöögö mana nyeŋŋe lïëŋ dï acook Jwøk bëët kiper pwöc mare ki luumma nyään na met ni wø købe, ajääŋwa ki eni na aciel.",
                    "ID": "18"
                },
                {
                    "text": "Ni patha manøgø keere, 'ba ena jier acook Jwøki thuwø nee wø cäädhe ki waani ri tïïc man ni en ri met ec ni poot tïïcwa en, kiper Wuuö nee jiem, nee tac cwïny marwa ŋäc thuwø.",
                    "ID": "19"
                },
                {
                    "text": "Ni gïnögø tïïcwa kaper nee bäŋe ŋat mo jääl waani kiper muuce moi ni thööth ii na cïp ki tac cwïny, ni tïïcwa en.",
                    "ID": "20"
                },
                {
                    "text": "Kiper wa manynya gïn mo mïërö, ni patha ki waŋ Wuuö keere, 'ba këël ki jï jiy thuwø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba cöögø, ŋata päärwa kwöre mo thööth, na jootwa ni cwïnye tar ki yïth jammi mo thööth, ajääŋwa ki geni na aciel. 'Ba kawaane cwïnye ee cïp køør tïïögø kiree, kiper u ee ŋäädhø døc.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Tayta beeye eni ni wø cäädhi ki aani, ni ena ŋat tïïc ki aani ri tïïc maru. 'Ba nyïïmëëe møga, ge jääŋŋa acook Jwøki, ni gena jø wø jiem Krictø ki køørge.",
                    "ID": "23"
                },
                {
                    "text": "Kiper manøgønø, nyoothu mëër maru jïge, nee tier atöör marwa kiperu nee ŋäc acook Jwøki.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "NT:2CO.9",
            "name": "2 Körin 9",
            "text": [
                {
                    "title": "Muuce Mo Wø Cïp Jï Jø Jwøk ",
                    "text": "'Ba kawaane bäŋ gïn maa doo göönna baŋu këët kiper muuce mo wø cïp jï jø Jwøk moa en Judia.",
                    "ID": "1"
                },
                {
                    "text": "Kiper ŋääa ni beeye mana manynyu ki cwïnynyu, ni beeye ni wø tööda kiperu nyïm jø Macedönia, ni wø caana ni uuni na jø Akeea dëëtu you nø jiiŋŋø cwiina pöödhö. 'Ba thööthge cwïnyge ajïtö ki luum køny thuwø kiper maru na nieŋ cwïnynyu ree.",
                    "ID": "2"
                },
                {
                    "text": "'Ba a jääŋŋa nyïïmëëe naa atöör marwa kiperu ba joot no oballe jaak ri luummögø, kiper nee japu jiiŋŋu kaawat mana caana gø jïge ni japu you nø jiiŋŋø.",
                    "ID": "3"
                },
                {
                    "text": "Kiper noo näk da jø Macedönia møøk mo öö ki aani, nou ba cwänge nou poodi, ni tïm wïthwa ni laay kiper mana ŋääthwa uuni døc. 'Ba laac wïc maru ba caana nø.",
                    "ID": "4"
                },
                {
                    "text": "Ni beeye na caara gø ni beer ki man laar nyïïmëëe ö baŋu naa poodi, nee muuce moøgø na buugu yøø nee jiiŋge dïkwøŋ, kiper nee tïme no onø jiiŋŋø, na muuy mo cïp ka met ec ni patha gïn mo mak ka teek.",
                    "ID": "5"
                },
                {
                    "text": "'Ba tiere beeye en, ŋat wø pïïdhö ni cere ee noogø, ociek jïre thuwø no onoogø. 'Ba ŋat wø pïïdhö ni ee møgø, ociek jïre thuwø no omøgø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋati man nø, wär cïpe ki mano näk ee cooŋø ki cwïnye, ni ba cwiigi, wala eni mak ka teek. Kiper Jwøk wø mëër ka ŋat wø cïpi ki met cwïny.",
                    "ID": "7"
                },
                {
                    "text": "Kiper løny jï Jwøk ki man gwïëth uuni døc ki yïth jammi bëët, nou bëëdu ni jïïu da jammi mo orømø cooth, nee u cïpö døc kiper tïïe bëët mo wø beyø cooth.",
                    "ID": "8"
                },
                {
                    "text": "Kaawat mana gööri, ni «Jape wø keethe keethø, ni mooc jøøa can. Ni beenynye wø bëëdö na bäre bäre.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba ŋat wø cïp köödhi jï dïpïïdhi ki møø kiper cam, uuno mooe ni meet japu, ni put uuni tïïc nou kønya can jiy cooth.",
                    "ID": "10"
                },
                {
                    "text": "Uuni, uuno kwär ki yïth jammi bëët nee yïthu bänhge døc ki muuc, man wø käl dwøk met ec jï Jwøk ki køørwa.",
                    "ID": "11"
                },
                {
                    "text": "Kiper tïïc manøgø ba køny can jø Jwøk keerge, 'ba duua dwøk met ec mo päl jï Jwøk thuwø.",
                    "ID": "12"
                },
                {
                    "text": "Kiper tïïögø nyootha bëëtö maru, ki man näk mo uuno tïmö nou jiema Jwøk ki køør mana leŋŋu luumma nyään na met mar Krictø na jïëyu, ki man cïpu ki muuce mo thööth ki bäth ec kiperge ki jø møga bëët,",
                    "ID": "13"
                },
                {
                    "text": "kanyo bëëtge ni ge lääŋŋa uuni, ni ge lämö kiperu, ki køør met yi Jwøk na päl ni en cwïnynyu.",
                    "ID": "14"
                },
                {
                    "text": "Pwøc en jï Jwøk kiper muuy mare na bäŋ gïn pääri ki gø.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "NT:2CO.10",
            "name": "2 Körin 10",
            "text": [
                {
                    "title": "Luumma Caan Pøølli Kiper Tïïc Mare",
                    "text": "A na Pøøl ki dëëra, a kwaya uuni ki køør mööl mar Krictø, ki bäth ec mare, ni beeye a ŋat wø døøc dëëra mo mwöl kany wø ena buutu, ni en cerri cwïnya kany wø tøøra.",
                    "ID": "1"
                },
                {
                    "text": "A kwaya uuni, käru nou wëëga aani cäänö ki luubö mo teek ki uuni kanyo ööa baŋu, kaawat man yaa gø cooŋø ki cwïnya en noo caana jï jø wø cäänö kiperwa ni wa tïïya teeŋ gïï wø tïïc jø pinynyi jaak.",
                    "ID": "2"
                },
                {
                    "text": "Kiper këël man bëëtwa piny en, wa ba leny teeŋ leny man wø këël jø pinynyi.",
                    "ID": "3"
                },
                {
                    "text": "Kiper jap leny mowa, patha mo piny, 'ba jïge da teek Jwøk ki man nyakge kwör wø teek.",
                    "ID": "4"
                },
                {
                    "text": "Wa wø nyaga pïëm, ki jammi bëët mo wø thïïŋ røkge ka atöör ni ge gëëŋa jöör Jwøk ki man ŋääi. Ni peecwa acaare bëët nee dwør Krictø leŋge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanyo nø leŋŋu luup bëët, dëëtwa ewa jiiø ki man jäälwa jø adhala bëët.",
                    "ID": "6"
                },
                {
                    "text": "Uuni, u neeta dëët jiy wøk. 'Ba ni näk da ŋat mo ree ee ŋäädhö ni ena dhaanh Krictø, beerra man ŋäc gø ni waana jø Krictø thuwø, kaawat mare.",
                    "ID": "7"
                },
                {
                    "text": "Kiper këël atöör mara doo kääthö ki mo thiinh kiper cuum marwa mana wëëk Wuue waani kiper man wëëkwa uuni tëënnö ni patha man raanywa uuni, wïïa bäŋ doo lääö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba a ba many man tïma keda a døøya uuni mo lwäär ki weeli.",
                    "ID": "9"
                },
                {
                    "text": "Kiper jiy wø cäänö kipera, ni «Weeli moe yïthge da luup mo leth ni teek, 'ba dëëre kiree jääk, ni dwøre ba wïnyi ni beer.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba beerra man ŋäyi ya teeŋ jøøgø nø, ni gïn wø caanwa ki yi wëëlö kany wø tøørwa buutge, wø poot caanwa caanø kany wø nutwa.",
                    "ID": "11"
                },
                {
                    "text": "'Ba dëëtwa ba dewa päärö ki jø wø nyooth dëëtge, wala wa døøya dëëtwa mo röömi ki geni. 'Ba kany wø päänyge dëëtge ki ŋat mør ni päänyge dëëtge keerge, bäŋa gïn mo ŋäcge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba waani, wa ba töödö ka atöör mo okadhø, 'ba wa töödö ka atöör mana wëëk Jwøki waani, ni beeye mano cööp baŋu thuwø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba atöör marwa ba pöödhi døc kee wa kär kwøŋ ö baŋu, kiper bee wa na kwøŋ ö baŋu ki luumma nyään na met mar Krictø.",
                    "ID": "14"
                },
                {
                    "text": "Wa bäŋ wø töödö ka atöör mo okadhø ki køør öölö mar jø møøk. 'Ba ewa ŋäädhö ni kanyo døøŋ ŋäädhe maru, karwa opälli dïïu døc,",
                    "ID": "15"
                },
                {
                    "text": "kiper nee luumma nyään na met køpwa yïth mïëri moø ni ŋäthu yøø, ni wa ba töödö kiper tïïc mo onø tïïc ŋat mørri.",
                    "ID": "16"
                },
                {
                    "text": "Kaawat mana gööri, «Beerra man ö ŋat wø töödö ni tööde ki nyeŋ Wuuö Jwøk.»",
                    "ID": "17"
                },
                {
                    "text": "Kiper paa ŋat wø nyooth dëëre ni wø jïëc, 'ba beeye ŋat wø nyooth Wuue.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:2CO.11",
            "name": "2 Körin 11",
            "text": [
                {
                    "title": "Pøøl Jääla Jiy Mo Wø Caath Køør Pwöc Mør ",
                    "text": "A doo naa manynya man cegu ïthu ki luum bøøl mara ki kany mo thiinh. Käru jøøm ki aani.",
                    "ID": "1"
                },
                {
                    "text": "Kiper gïru yaa keeø ki keec man wø näk mar Jwøk. Kiper u yaa miiø jï Krictø, nou cïba jïre keda dhaagø thiinh mo dëëre joota cwøre keere.",
                    "ID": "2"
                },
                {
                    "text": "'Ba aana lwäyö ni wïthu di maaŋŋø ni weyu mëër mana näk adïëri ni en cwïnynyu kiper Krictø, kaawat mana tïïc thwölli ki riek waŋe na ööe ni cøøk Iip.",
                    "ID": "3"
                },
                {
                    "text": "Kiper uuni, u wø laara jïëy ni näk da ŋat mør mo öö ni køp Jecu mør ni patha mana køpwa, wala ni näk uuno jïtö ki teeŋ jwïëy mør ni patha mana jootu baŋwa, wala teeŋ luubö mør mo nyään mo met ni patha mana kwøŋu jïëc.",
                    "ID": "4"
                },
                {
                    "text": "Ki jïra, naa ba thiinh ki nyïïatwietøgø ni døøŋŋø yøø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba këël ni näk dwøra ba wïnyi ni beer, a paa orëëm ki ŋäc luup. Ni manøgø ewa nyoodhø jïïu ki yïth jammi bëët.",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, aana bääyö nø, kiper mana dwøga dëëra cään nou cou nyïm, kanya køba luumma nyään na met mar Jwøk ni bäŋ gïn mo yaa cwølø baŋu?",
                    "ID": "7"
                },
                {
                    "text": "'Ba acook Jwøk møga atwøa ki køør mana jïëa køny marge, kiper nou tïnynya.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya bëëda ki uuni a can, ni bäŋ ŋat mo yaa öölö kiper køny. 'Ba gïïa manynya acïp nyïïmëëe moa öö ki Macedönia. Kiper manøgønø, u kära öölö nou ba ööla këët na bäre bäre.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kaawat man bëët adïëri mar Krictø cwïnya en, atöör man na mara en ba mäni ki man wïnye yïth mïëc Akeea.",
                    "ID": "10"
                },
                {
                    "text": "?Aperŋø nø? ?Ki baŋu naa ba mëër ki uuni? Ŋäya Jwøki.",
                    "ID": "11"
                },
                {
                    "text": "'Ba gïn wø tïïa nø, aano put bëëtö naa tïïya gø, kiper na acaara mar jø wø cäänö kipera ni wø köö, ni tïïc marge na jääŋ geni ki gø ni töötge kipere enø ni rööma tïïwa, nee raanynya.",
                    "ID": "12"
                },
                {
                    "text": "Kiper teeŋ jiy ma yøøgønø, ge patha nyïïatwieli ma adïëri. Gena jø tïïc mo tïïö ka cwøk, ni dëëtge døøya ge nyïïatwiet Krictø keerge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba paa gïn mo ec thäŋŋö ki gø, kiper këëlla Ceethan dëëre wø døøye nyïïatwiel maal mar tar.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, patha gïn mo nyään ni näk jø wø tïny eni thuwø dëëtge ege døøc jø tïny bëënynyö. 'Ba cuŋ marge orømi ki tïïe moge. ",
                    "ID": "15"
                },
                {
                    "title": "Gïïa Leth Na Jwør Pøølli Ki Køør Mana Tïme Na Nyïïatwiel",
                    "text": "A nwøya gø, ni kär dee ŋat caar aani ni aana bøøl. 'Ba këël a dou caarø na enønø, jïëyu aani ni aana bøøl, kiper naa tööda ki mo thiinh thuwø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba man caana en, ba caana ka cuum mana cïp Wuue, 'ba a cäänö kaawat man wø cään bøølli, kany tööda ka atööri ni päl en.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kiper mana tïme ni jiy mo thööth töödö kiper jap piny, aani thuwø, a töödö.",
                    "ID": "18"
                },
                {
                    "text": "Kiper uuni, ïthu wø laaru ka cek jï bøøre, u ni wø ŋäc jammi bëët.",
                    "ID": "19"
                },
                {
                    "text": "Kiper u wø laara jïëy ni näk da ŋat mo öö ni døøc u laaŋe, wala eni raanynya japu, wala møta uuni, wala cäädhi ka atöör, wala dhööŋŋa thäŋŋu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba a doo köö, ni wïïa alääö, kiper mana jääkwa ki man tïïcwa teeŋ gïn ma enøgønø. 'Ba a cäänö kaawat man wø cään bøølli, ni gïn wø tööt dhaanhe kipere ni waŋe teek, aani thuwø løny jïra ki man tööda kipere ni waŋa teek.",
                    "ID": "21"
                },
                {
                    "text": "?Aŋø, gena jø Ibaru? ?A aani? ?Gena jø Icriel? ?A aani? ?Gena nyïïkwaac Eeberam? ?A aani?",
                    "ID": "22"
                },
                {
                    "text": "?Gena jiy mo tïnynya Krictø? Theemma aani. Ŋääa naa cäänö kee aana bøøl. Aani, kadha öölö mara, ni kadha aani ki tööyö uut tööc. Aana pööti ki kwör pöödö mo ba kwaan, ni bødha kwör mo thööth ki thøø.",
                    "ID": "23"
                },
                {
                    "text": "Aana pwöt jø Juuthi kwöre abïïc ka alaŋŋe mo doo tïmö na pïëraŋween, 'ba tøørra aciel.",
                    "ID": "24"
                },
                {
                    "text": "Ni pwöt aani ka athøre kwöre adäk, ni këër aani ki kïte yie aciel, ni räny jïëth naammi moa cäädha ki geni ki kwöre adäk, ni thäära yi naama dwøŋ ki wäär ki cäŋ.",
                    "ID": "25"
                },
                {
                    "text": "Ni jïta ki wäädhi mo thööth, naa ena dhøk gïï mo leth yïth näm, ni ena dhøk gïï mo leth ceŋ dïtwïëte, ni ena dhøk gïï mo leth ceŋ jø powa ki juurre, ni ena dhøk gïï mo leth yïth päänye, ki paap, ki yïth näpa døøŋŋø, ni ena dhøk gïï mo leth ceŋ nyïïmëëe moa näk patha adïëri.",
                    "ID": "26"
                },
                {
                    "text": "Naa wø ööl ki tïïe mo teek yïth gïï mo leth, ni bäŋ niine ki wärre mo thööth, naa wø bëëdö ki käc ki riew, naa bäŋ wø jïti ki gïn cama ki kwör mo thööth, naa wø bëëdö yi köö ni bäŋ gïn rïëba bääta.",
                    "ID": "27"
                },
                {
                    "text": "'Ba bäät gïïögø thuwø, a wø lääŋŋa acook Jwøk bëët ki yïth nïne bëët.",
                    "ID": "28"
                },
                {
                    "text": "?Aŋa ni jääk, ni ba jääa thuwø? ?Na aŋa na wëëk pädhö, ni ba goota?",
                    "ID": "29"
                },
                {
                    "text": "'Ba ni näk maa töödö, a töödö ka gïïo nyooth jäk mara.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Jwøk na näk Wää Kwäärö ma Jecu, ŋata näk opwøø na bäre bäre, ŋääe ki man näk maa ba caan tööt.",
                    "ID": "31"
                },
                {
                    "text": "Kiper kanya ena Damacka, kwääc paac mana bëën nyenynya cwøl ni Areeta, dï pääny Damacka akoore naa mak.",
                    "ID": "32"
                },
                {
                    "text": "'Ba aana gäp wøk ki dhwöŋŋö ki waŋ awëërnyeŋ mo ena dëër kiir, ni bødha cere.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "NT:2CO.12",
            "name": "2 Körin 12",
            "text": [
                {
                    "title": "Lääk Pøøl Ki Moa Tietge Nyooth Jïre",
                    "text": "'Ba aani, a töödö nø, këël na bëëde ni bäŋ gïn mo joot dëër gø, 'ba aano pööth baŋ luup lääk ki gïïa nyooth Wuue jïra.",
                    "ID": "1"
                },
                {
                    "text": "Da ŋat mo ŋääa ni ena dëër Krictø mo ojudhö ni kïthi yi dää maal køør cwiiri ma apaar kurŋween mo opöödhö, 'ba nee eni ena ri dëël wala ba en ri dëël kuua. Ŋäya Jwøki.",
                    "ID": "2"
                },
                {
                    "text": "Ŋääa ni ŋatøgø ajuth ni kïthi maal kany mo beer døc, 'ba nee ena ri dëël, wala ba en ri dëël kuua. Ŋäya Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "Eni gïï mo ba maar lønyø ki caan, mo ba beer jï dhaanhø ki man caan ge, awïnynye.",
                    "ID": "4"
                },
                {
                    "text": "Ŋatøgø beeye noo tööda kipere. Aani, a bäŋ doo töödö kiper dëëra keera, 'ba beeye jäk mara keere noo tööda kipere.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ni näk maa manynya man tööda, a ba doo tïmö ni aana bøøl, kiper a cara adïëri. 'Ba aani, dëëra amäna ki gø, kiper nee bäŋe ya ŋat mo caar aani ni kara dwøŋ ni kaala mo wø neene dëëra wala man wø wïnynye baŋa.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kiper naa ba kanynya døc ni kaala kanynyø mana daa kanynyø ki gø kiper gïïa thööth na nyooth jïra, koodhø akïth dëëra na näk nyïïatwiel Ceethan kiper naa ööle, naa ba kanynya døc ni kaala kanynyø mana daa kanynyø ki gø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö akwaaya kwöre adäk kiper nee gïnögø aae dëëra.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ena köö jïra, ni «Met ec mara orømø kiperï, kiper teek mara wø thur kare ka ri jäk.» Kiper manøgønø, yia met døc ki man tööda kiper jäk mara, kiper nee teek Krictø tïme ni bëëdö bääta.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, aano jïëy ki jäk ki nyeŋ Krictø, ni aano jïëy ki man wac nyeŋŋa, ni jïëa ki jwør gïï mo leth, ki caannø, ki rïm can. Kiper kany wø jääa, beeye teek mara eni. ",
                    "ID": "10"
                },
                {
                    "title": "Pøøl Lääŋŋa Acooŋ Jwøk Mar Körin",
                    "text": "Aani, aana tïmö keda aana bøøl, 'ba beeye uuni na wëëk aani tïïc gïnögø. Kiper doo naa beeye uuni na doo pwøc aani, kiper aani, kara ba thiinh ki nyïïatwietøgø no okadhø døc yøø, këël na kuc nyeŋŋa.",
                    "ID": "11"
                },
                {
                    "text": "'Ba gïï wø ŋec nyïïatwiel ma adïëri ki ge atïïc dïïu ni bäŋ jøømø, ni beege ŋïïce, ki gïï mo rëëma ec, ki tïïe mo døøŋŋø.",
                    "ID": "12"
                },
                {
                    "text": "?Aŋø, agïnaŋø na tïïc dï acook Jwøk møga, ni kääŋu ki gø? ?Paa mana kära uuni öölö keere? Cïbu cwïnynyu piny ki aani kiper gïnö ni yaa baa enø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kawaane dëëra yaa nø jek ki dää wäädhi ki man ööa baŋu. 'Ba u ba ööla, kiper a ba many japu, 'ba beeye dëëtu keere ni manynya. Kiper patha obwöre na doo känö ki jammi jï jøøa nywøl geni, 'ba beeye jøøa nyöödö ni wø känö jï nyïïge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba yia met døc ki man cïba dëëra bäre kiper jwïëyu. ?Ni näk maa mëër ki uuni døc, mëëyu ki aani doo tïmö ni thiinh?",
                    "ID": "15"
                },
                {
                    "text": "'Ba këël na ŋäyu gø nou kära öölö, u wø poot köö, ni yia da atade, nou yaa mødø ki riek waŋ mara.",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, da gïn mo yaa lwørø baŋu ki riek waŋ ki køør jøøa jääŋŋa baŋu?",
                    "ID": "17"
                },
                {
                    "text": "Tayta aköömma ni ö baŋu, ni jääŋŋa cöögø ki eni na aciel. ?Aŋø, da gïn mo olwør Tayta baŋu ki riek waŋ? ?Eni, gïna tïïe ki gïna tïïa patha aciel? ?Wa kär cäädhö ki jöö aciel?",
                    "ID": "18"
                },
                {
                    "text": "?Aŋø, you caarø ni wa piema dëëtwa nyïmmu? Beeye nyïm Jwøk ni cäänwa en ki nyeŋ Krictø. Ni gïïögø bëët tïïcwa kaper nou tëënnu, u no omëëcwa.",
                    "ID": "19"
                },
                {
                    "text": "Kiper a lwäär ni kanymør noo ööa, u cwäna cwänö ki bëëtö mo patha mana manynya, ni jootu aani naa cäänö ki dwøl mo ba manynyu. Ni kanymør kanyøca jïtö ki pïëm, ki keec, ki wëër, ki ŋäc røk, ki raany nyeŋ ŋat mør, ki waac nyeŋ, ka atöör, ki dïlweel.",
                    "ID": "20"
                },
                {
                    "text": "A lwäär kiper kanyo cäŋa duu baŋu, Jwøk mara waŋa odøøc mo law nyïmmu, ni kïmma ki gïr jøø ni thööth no obääyö yøø, ni ge poot bëëdö ni cwïnyge ba løkge ki man wecge rääö, ki käp, ki jap laac wïc na tïïcge.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:2CO.13",
            "name": "2 Körin 13",
            "text": [
                {
                    "title": "Köömmö Mana Ö Pøølli Na Kööm Jø Körin Ki Gø ",
                    "text": "Man beeye dää wäädhi jïra ki man ööa baŋu. 'Ba nee da luubö mo di caanø, wär caan ni da jiy ariiø wala adäk mo ŋäc gø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jøøa kwøŋ bääyö dïkwøŋ ki jø møga bëët yaa nø köömmö. 'Ba a cäŋa ge köömmö ennø kany pooda naa tøør, kaawat mana caana gø jïge kanya ena dïge ri riet lïïmmö mara, ni ni näk maa cäŋa öö, ge ba wiia.",
                    "ID": "2"
                },
                {
                    "text": "Kiper u wø köö nou manynya ŋïï nee jootu ki man näk mo Krictø cäänö ki raa. Eni ba jääk ki man cääne ki uuni, 'ba eni wø tïïya tïïc mo teek dïïu.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ena 'näk bäät jaadha no odëëdö ni jääk, ni cäŋ kwøwø ki køør teek Jwøk. Kaawat manøgø thuwø, waani, wa jägö ki ree, 'ba waano kwøw ki eni ki køør teek Jwøk, nou tïnywa.",
                    "ID": "4"
                },
                {
                    "text": "Pëënynyu dëëtu, nee jootu ki man näk mou poot bëëdö ri ŋäädhe mana näk adïëri. Päänynyu rou. ?Aŋø, ŋäyu møn ni Jecu Krictø ena cwïnynyu? Wala kanymør uuno nø pädhö ri päänynyö manøgø.",
                    "ID": "5"
                },
                {
                    "text": "Aani, yaa ŋäädhö ni wa jootu joodø ni wa kär pädhö.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jwøk wø lamwa lamø kiper nou ba bääyu, ni paa kiper nee wa joot ni wa kär pädhö ki päänynyö manøgø, 'ba kiper nou tïmö nou tïïya gïno beer, këël wa doo nëënö keda waano pädhö.",
                    "ID": "7"
                },
                {
                    "text": "Kiper bäŋ gïn mo raac mo maarwa tïïc ŋëët gïn ma adïëri, 'ba wa wø tïnynya adïëri keere.",
                    "ID": "8"
                },
                {
                    "text": "Kiper yïthwa met kany wø jääkwa ni teegu. Ni wa wø lämö kiper nee bëëtö maru thur kare ni beer.",
                    "ID": "9"
                },
                {
                    "text": "Ni beeye tiere na gööra gïï kany pooda naa tøør buutu en, kiper kanyo ööa naa ba cääna ki teek mara mana wëëk Wuue aani, teega wëëk aani kiper nou tëënnu, ni patha kiper nou raanynya. ",
                    "ID": "10"
                },
                {
                    "title": "Määdhe",
                    "text": "'Ba ennø, nyïïmera, turu paar nø. Bëëdu ki bëëtö mana beer. Leŋŋu kwac mara. Mëërru ki røgu. 'Ba Jwø wø cïp mëër ki bëët-mëër oen buutu.",
                    "ID": "11"
                },
                {
                    "text": "Määthu røgu ki nuum dhøk mana en kur keere na mar Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Uuna määth jø Jwøki bëët.",
                    "ID": "13"
                },
                {
                    "text": "'Ba met yi Kwäärö ma Jecu Krictø, ki mëëc Jwøk, ki dwätö mar Jwïëc Jwøk na en kur keere en bäätu bëët.",
                    "ID": "14"
                }
            ]
        }
    ]
}