{
    "textIntro": "Man beeye riet wëëlö mana göör Jøønni na näk jaan acooŋ Jwøk, ni gööta baŋ «Dhaaŋŋa näk ojierø ki nyïïe,» ni tiere, eni wäŋŋa Øt Jwøk ki jø wø lämö yie. 'Ba tier gïna göör wëëlö kipere døc, eni kwaya jiy ki man ö ŋati man nø ni mëëre ki wati maya, ni köömma jiy ki man gwøkge rege ki dïpööye moa näk patha adïëri ki pwöc moge mo wø pööge ki gø. ",
    "introTitle": "Luubö Mo Cäänö Kaper Riet Wëël Jøøn",
    "chapterName": "Riet Wëël Jøøn",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:2JN.1",
            "name": "Jøøn 1",
            "text": [
                {
                    "title": "Määdhe",
                    "text": "Aana jaan acooŋ Jwøk naa määtha dhaaŋŋa näk ojierø ki nyïïe, jøøa mëëra ki geni ki ra adïëri, ni patha a keera, 'ba këël jøøa ŋäc adïëri bëët thuwø,",
                    "ID": "1"
                },
                {
                    "text": "ni beeye adïëri man ni en cwïnynyø en, ni wø bëëdö ki øøni këël na bäre bäre.",
                    "ID": "2"
                },
                {
                    "text": "'Ba met ec, ki køny, ki bëët-mëër man wø ööi ki baŋ Jwøk na näk Wuuö, ki baŋ Jecu Krictø na näk O Wuuö obëëdö ki øøni ki ra adïëri ki mëër. ",
                    "ID": "3"
                },
                {
                    "title": "Caathu Køør Adïëri Ki Mëër",
                    "text": "Yia amïnnö døc na jooda nyïïï møøk ni caatha køør adïëri, keda mana ö Wuue na kööm øøni.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kawaane a kwaya ïïni, ï na dhaagø, ni paa naa gööra dwøl mo nyään baŋï, 'ba beeye mana en jïïø cøøn, ni mëërø ki røgø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba mëër beeye ki man caadhø køør gïïa cem. Ni mana ceme beeye en, keda mana wïnynyu gø cøøn, nou doo caatha køør mëër.",
                    "ID": "6"
                },
                {
                    "text": "Kiper jø cwøk mo thööth okeethø dï piny, jøøa näk kär jïëy ni Jecu Krictø oöö ni da dëël. Teeŋ ŋatøgø nø, beeye dïcuuy ni ena nyimän Krictø.",
                    "ID": "7"
                },
                {
                    "text": "Gwøgu dëëtu, kiper nee gïna tïïu kipere nee ba rwäänye jïïu, 'ba nee mana doo ci jïïu nee wëëk uuni na kare.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋat wø reŋ nyïm ni ba bëëdö ri pwöc Krictø, tøør ri Jwøk. 'Ba ŋat wø bëën pwöc Krictø, ena ri Wuuö ki Wäädö karge riet.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk da ŋat mo ööa baŋu ni ba käl pwöc moøgø, kär nou jïëya gø ki man døny paac, ni ba määthu gø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper ŋato määth gø, eni tïmö ni nywaaga tïïc mare na raac. ",
                    "ID": "11"
                },
                {
                    "title": "Aŋuun Luubö",
                    "text": "'Ba këël na dee luup mo thööth mo gööra baŋu, a ba many man gööra gø yi warakata ki peen, 'ba yaa ŋäädhö naa ööa kuna neena uuni, ni cäänø ni ø raŋŋa nyeŋŋø, kiper nee met ec marø thur kare.",
                    "ID": "12"
                },
                {
                    "text": "Ïïna määth nyïï coku, nyïï dhaaŋŋa näk ojierø.",
                    "ID": "13"
                }
            ]
        }
    ]
}