{
    "textIntro": "Man beeye wëëlö mana göör Piterri kanya bëëde ni eno nø jalø ni kare cään ki thøø, ni pwönynya jø Jwøk nee cääthge nyïm ki ri ŋääthe marge, ni eni mäna pwöc mo dïpööye moa näk patha adïëri ki jap wø reyø bëët ni wø ööi ki køør pwöc moge. Ni jöö mana caane kiper man raany teeŋ japøgø nø ki gø, beeye ki man ö jø Krictø ni cuŋge ri pwöc mana näk adïëri na näk mar Jwøk ge ki Kwäärö ma Jecu Krictø. Ni beeye pwöc mana kwanyge ki køør jøøa neen Jecu ki dëëtge na wara wïny luum Jecu ni eni pöö. 'Ba cäänö mar Piter døc beeye kiper jø wø pöö ni Jecu Krictø ba cäŋ duuö. Ni caan gø, ni ruuö mar Jecu ni bëëde ni cwïnye ee cïp piny ni ba laar duuö en, beeye kiper mana tïme ni «Bäŋ ŋat manynye nee ränynye; 'ba eni manynya jiy bëët nee thumge ri løk cwïny.» (3:9) ",
    "introTitle": "Luubö Mo Cäänö Kaper Riet Wëël Piter",
    "chapterName": "Riet Wëël Piter",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:2PE.1",
            "name": "2 Piter 1",
            "text": [
                {
                    "title": "Määdhe",
                    "text": "Aana Cayman Piter na laŋŋø na nyïïatwiel Jecu Krictø, a määtha uuni, u na wëëk ŋäädhe mo röömi ki marwa ki ri beeny Jwøk marø, ge ki Pïëmi ma Jecu Krictø.",
                    "ID": "1"
                },
                {
                    "text": "Met ec ki bëët-mëër bëëde ni päl bäätu ki man ŋäyu Jwøk døøc, ki Jecu na näk Kwääyø. ",
                    "ID": "2"
                },
                {
                    "title": "Cwödö Maru Ki Jïër Maru",
                    "text": "'Ba teege na näk teek Jwøk, jap kwøw bëët ki jap bëët jöör Jwøk awëëk øøni ki køør mana ŋääø eni, ŋata cwøl øøni ya ajieme ki beenynye.",
                    "ID": "3"
                },
                {
                    "text": "Ni beeye ki køør gïïögø, na wëëk ø jape na døøŋŋø na perge leth na buue, kiper nou bøthu ki ränynyö ni en piny ni wø ööi ki køør gïïa reyø ni wø nieŋ cwïnynyi køørge, nou tïmu nou nywaaga bëët Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, magu dëëtu ki man kuurru ŋäädhe maru ki bëëtö ma wøp,",
                    "ID": "5"
                },
                {
                    "text": "ni kuurru bëëtö ma wøp ki ŋäc luup, ni kuurru ŋäc luup ki bëëtö kar ni teek, ni kuurru bëëtö kar ni teek ki män røk ki raay, ni kuurru män røk ki raay ki bëët jöör Jwøk,",
                    "ID": "6"
                },
                {
                    "text": "ni kuurru bëët jöör Jwøk ki mëëc nyïïmëëe, ni kuurru mëëc nyïïmëëe ki mëër.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk gïïögø mou, ni cwïnynyu päŋ ki ge, ge tïïya uuni nou ba jägö nou patha jiy mo bäŋ gïn mo ege duuö, nou ŋäya Kwääyø ma Jecu Krictø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋat wø jïre bäŋ gïïögø, ena cwør, ni neeta gïï mo kwörge cärö, ni wïïe owïl ki lwøk raay moe moa dïkwøŋ.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, nyïïmera, putu cwïnynyu cïp ri cwödö mana cwøl uuni ki gø ki mana jier u, nee tïme na adïëri. Kiper ni näk gïnögø tïïyu tïïö, u ba maar pädhö.",
                    "ID": "10"
                },
                {
                    "text": "'Ba uuno wëëk jöö mo päl man dønynyu yi buya näk bäŋ cuŋŋe mar Kwääyø na näk Pïëmi ma Jecu Krictø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, yia met ki man para wïthu cooth ki gïïögø, këël na ŋäyu geni, nou cuŋŋu nou teek ra adïëri na ŋäyu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba yaa caarø ni beer jïra kany pooda naa poot kwøw ki dëël man en, ki man jiia uuni naa para wïthu,",
                    "ID": "13"
                },
                {
                    "text": "kiper mana ŋääa gø ni kar käl dëël man en kare cään, keda mana nyoothi ya Kwääyø ma Jecu Krictø jïra.",
                    "ID": "14"
                },
                {
                    "text": "'Ba manøgø, aano tïïö bääte døc, kiper kanyo tïme na køør thøø mara, nee maar lønyø jïïu ki man cäŋu wïthu parrø ki gïïögø kany wäro manynyu. ",
                    "ID": "15"
                },
                {
                    "title": "Ajiem Mar Kwäärö Ewa Neenø",
                    "text": "Kiper kanya køpwa gïr teek Kwääyø ma Jecu Krictø ki öönynye, wa ba caath køør waac mo waac ka riek waŋ, 'ba waana lïŋŋe ma ajiem mare ewa neenø ki nyeŋwa.",
                    "ID": "16"
                },
                {
                    "text": "Kiper kanya ö eni na wëëgi wøør ka ajiem mana käl baŋ Jwøk na näk Wuuö, kanya ö dwøra öö ki baŋ Kwääy ajiem na bäŋ teeŋe na caan gïn kipere, ni «Man beeye Wääda, ŋata mëëra ki gø, na met yia ki mare,»",
                    "ID": "17"
                },
                {
                    "text": "dwørøgø awïnywa na ööe ki maal, kiper wa ena buute kaace bäät kïnna en kur keere.",
                    "ID": "18"
                },
                {
                    "text": "'Ba luumma kwøŋ nyïïkuk Jwøki køp, ajootwa na adïëri møn. Doo beerra eni jïïu ki man cegu ïthu døøc ki gøøni keda lamba mo liella yi muudhö, gøøc mano ö tiet øwi noo kwääre ni päny cëëy amöölla yïth cwïnynyu.",
                    "ID": "19"
                },
                {
                    "text": "'Ba beerra man kwøŋu gïn ŋäc, ni bäŋ gïn mo okøp nyïïkuk Jwøki yi wëël Jwøk na gïn mo køpa dhaanhe ki wïïe keere.",
                    "ID": "20"
                },
                {
                    "text": "Kiper bäŋ gïn mo okøp nyïïkuk Jwøki bäre bäre, mo käla dhi dhaanhø, 'ba ge wø køpa moa käl dhi Jwøk, kanya ö Jwïëc Jwøki na käär geni.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:2PE.2",
            "name": "2 Piter 2",
            "text": [
                {
                    "title": "Luum Dïpööye Mo Patha Adïëri",
                    "text": "'Ba da nyïïkuk Jwøk mo patha adïëri thuwø mo røkge ege thïïŋö dï jiy, kaawat mano ö dïpööye mo patha adïëri noo thïïŋge rege dïïu, jøw okäl teeŋ pwöc ränynyö baŋu ki jöö mør. Këël Kwäärö ma Jecu okwierge, ŋata ŋeew geni, ni ge käla ränynyö mo laara ö bäätge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jiy mo thööth oluk køør bëëtö marge na näk patha karge, ni ö jöör adïëri ni janynyi kiperge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kiper mano wärge ki uuni, uuno møøthge ki luup atade. 'Ba ajäla marge nutö cøøn ni ena dëëtge, ni ränynyö marge patha okääŋö.",
                    "ID": "3"
                },
                {
                    "text": "Kiper nyïïatwiet maal kär wec Jwøki kanya bääcge, 'ba gena leeŋ kar pöödö, ni kïth ge yïth buri mo cøl døc, nee bëëtge yïthge këël mano ŋøl luup moge piny.",
                    "ID": "4"
                },
                {
                    "text": "Ni jøøa cääŋŋe na bëëdö bäät piny kär wec Jwøki, 'ba Jwøk gwøga Nöa ki jiy abïriiø møøk, ni beeye Nöa na bëëdö ni køpa luup moa thïŋŋö, kanya käl jwïïö piny bäät jø raay.",
                    "ID": "5"
                },
                {
                    "text": "Ni døøc pääny Cødam ki pääny Gømöra bur, ni dïïr wïthge bëët, ni tïïya ge na nyuudhi jï jø raay.",
                    "ID": "6"
                },
                {
                    "text": "Ni piem Løøt, ŋata beer na näk cwïnye oränynyö døc ki gïïa näk patha karge na rïïŋ jø raayi køørge.",
                    "ID": "7"
                },
                {
                    "text": "Kiper ŋatøgø na beer enø cwïnye na leer wø ränynyö cooth ki gïïa näk patha karge na wara tïïcge, ni wø neete ni wø wïnynye.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk eni na Wuuö gïïögø ee tïïö bëët, ŋääe ki man piem jø wø wøør Jwøk ki gïï wø pääny geni, ni maa jøøa reyø kar pöödö këël dïcäŋo ŋøl luup yie.",
                    "ID": "9"
                },
                {
                    "text": "Ni kadha jø wø rïïŋi køør gïïa reyø ni wø nieŋ cwïnynyi køørge røk, ni wø taak teek Jwøk. 'Ba kiper na bäŋe gïn mo wøørge ni cwïnyge teek, ge ba lwäär ki man janyge moa jïge da ajiem maalø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba këël nyïïatwiet maal na døøŋŋø ge ki geni na teeka ge døc, jøøgø bäŋ wø jäälge ki dhøgi mo reyø nyïm Wuuö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba geni na caal lääy na bøøre, gïïa näk ocwääö ni wø caath køør gïï wø ŋäcge ki cwïnyge, na nywöli kiper nee maaŋŋi ni nääŋŋi, ge buua gïï mo kucge, 'ba geno ränynyi ki geni ciel kanyo raany geni,",
                    "ID": "12"
                },
                {
                    "text": "ni jïtge ki gïn mo raac na kwör gïïa reyø na tïïcge. 'Ba yïthge met ki wïïrö jaak kwör kwääk ki nyeŋ cääŋŋe. Ni ge caala kït mo reyø ki gïï mo di jøøŋŋø, ni yïthge met ka atade moge, kany wø cämge ni mäthge ki caapge na thööth ki uuni na aciel.",
                    "ID": "13"
                },
                {
                    "text": "Ni nyeŋge ena køør käp, ni raay ba maarge wec. Ni ge maaŋŋa wïth jøøa cwïnyge cwøk. Ni cwïnyge ege pwönynyö ki wärö. Ni gena jiy mo ocienø.",
                    "ID": "14"
                },
                {
                    "text": "Jöö mana thïïŋ akwierge ni tïmge ni ge wïïrö, ni ge caatha jöör Beelam o Beeyör, ŋata yie met ki joot jammi ki køør tïïc raay.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ena jook kiper gïna raac na tïïe, na tïm arëënni na näk ba luubö ni cäänö kaamar dhaanhø, ni mäna nyikuŋ Jwøk manøgø ki mana dee tïïö ki bøølle.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jøøgø caala jøør mo bäŋ pïï yïthge, ni ge caala rwöc mo käära apøyaweerø. 'Ba kany mo cøl døc ojiiŋŋø kiperge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba dhøkge päŋ ka atöör jammi mo oballe jaak, ni ge maaŋŋa wïth jøøa bøth kany mo cään en, ceŋ jøøa en yïth raay, ki gïïa reyø ni wø many dëër dhaanhe.",
                    "ID": "18"
                },
                {
                    "text": "Ni wø køpge købø jïge, ni «Uuno bëëdö ki wïthu,» 'ba ge ki dëëtge gena laak gïïa reyø. Kiper gïn wø bööt dhaanhø, eni tïmö na laŋ gïnöca.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk wïthge ocäŋ maaŋŋø ni bööt geni, køør mana bøthge ki japa doo raany geni piny, ki køør ŋäc mana ŋäcge Kwääyø na näk Pïëmi ma Jecu Krictø, bëëtö mana en cään atïmö ni raaca eni døc ki bëëtö mana dïkwøŋ.",
                    "ID": "20"
                },
                {
                    "text": "Kiper doo naa beerra eni ki mana ba dege jöör adïëri kwanyø ki man cäŋge døø ŋäthge ni wecge ciik mana en kur keere na näk mar Jwøk na käl baŋge.",
                    "ID": "21"
                },
                {
                    "text": "'Ba gïnögø atägö dëëtge keda man wø ŋaadi na adïëri, ni «Gwök wø cäŋa døø baŋ ŋwøge, no othur wø lööŋŋa jaak, ni cäŋa døø yo onøt.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "NT:2PE.3",
            "name": "2 Piter 3",
            "text": [
                {
                    "title": "Ööny Cäŋ Kwäärö ",
                    "text": "'Ba omëëya, kawaane man en beeye riet weeli man gööra baŋu. 'Ba weetøgø karge riet, a tuga cwïnynyu na leer ki ge, kiper mana para wïthu,",
                    "ID": "1"
                },
                {
                    "text": "kiper nou bëëdu nou lääŋŋa luup moa køp nyïïkuk Jwøki na en kur keerge ni tägö, ki ciik Kwäärö ma Jecu na näk Pïëmi na wïnynyu baŋ nyïïatwietu.",
                    "ID": "2"
                },
                {
                    "text": "'Ba beerra man kwøŋu gïn ŋäc, ni kanyo tïme na aŋuun nïne, jø abuua oööi ni ge buuö, ni ge caatha køør gïïa reyø ni wø many cwïnyge,",
                    "ID": "3"
                },
                {
                    "text": "ni köge, na «?Age öönynye na buuk, ni öö? Kiper ki mana thøw kwäcwa ca, jammi bëët poot cäätha nyïm keda mana bëëtge ki kanya cak piny.»",
                    "ID": "4"
                },
                {
                    "text": "Ni ge tïïya wïthge no owïl ki gïn en, ni maal nutö cøøn ki køør dwør Jwøk, ni piny käl wøk ka yïth pïï, ni bëëdö dï pïï.",
                    "ID": "5"
                },
                {
                    "text": "Ni beege pïïögø na ö pinynyi na mayi ya jwïïö ni ränynye.",
                    "ID": "6"
                },
                {
                    "text": "Ni poot na dwørøgø, ni piny ki maal ni nut ii, ge bëëdö ni ge bëënna maac, ni geno wiiø këël dïcäŋo ŋøl luup yie, cäŋ mano raany jø wø ba wøør Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba u no omëëya, kär wïthu wïl ki gïn na aciel en, ki jï Wuuö dïcäŋ aciel keda cwiiri ma kuma, ni cwiiri ma kuma keda dïcäŋ aciel.",
                    "ID": "8"
                },
                {
                    "text": "Kiper Wuuö ba dwiil ki mana buue, keda man wø caan jø møøki ni dwiil, 'ba eni poot koora uuni ni cwïnye ee cïp piny, ni bäŋ ŋat manynye nee ränynye, 'ba eni manynya jiy bëët nee thumge ri løk cwïny.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Cäŋ Kwäärö oööi ni caala kuu, 'ba kanyøca maal oränynyi ni lwöre ki lwör mo päl døc, ni ö jap maalli ni raanynyi ya maaci, ni ö pinynyi ki japa en yie bëët ni waaŋ ge.",
                    "ID": "10"
                },
                {
                    "text": "?'Ba kiper mana tïme ni japøgø bëët di raanynyø na enønø, uuno tïmu na teeŋ jiy mo nyïëdi nø? U doo bëëdö ki bëëtö mana en kur keere ki ŋäc bëët jöör Jwøk,",
                    "ID": "11"
                },
                {
                    "text": "kany poodu nou koora cäŋo ö Jwøki yie, nou tïïya gø nee lääde, ni beeye kanyo ö maalli noo nyebi ni ränynye, no ö jammi noo leenyi ya maaci.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ø koora maal mana nyään ki piny mana nyään keda mana buuk gø, kanya näk kar bëët bëënynyö.",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, omëëya, na tïme nou koora gïïögø, putu manynyø ki cwïnynyu bäre nou nwäne ki bëëtmëër ni bäŋ kïdö mo raac wala gïn mo jøøŋŋi dëëtu.",
                    "ID": "14"
                },
                {
                    "text": "Ni ŋäyu gøøni ni koor mar Kwääyø ni bëëdö ni cwïnye ee cïp piny beeye kiper nee ø piem. Ni beeye mana göör cöögø ma Pøøl na näk omëëyø jïïu, ki køør leec wïc mana wëëk eni,",
                    "ID": "15"
                },
                {
                    "text": "kanya cääne kiper luummögø, keda man wø caane yïth weeli moe bëët. 'Ba da luup møøk dïge mo teek ki man kwanyi, gïï wø wiir jø wø bäŋ gïn ŋäcge ki moa cwïnyge cwøk, ni ge raanynya dëëtge, keda man wø bëëtge ni ge wiira luup weet Jwøk møga.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, omëëya, na tïme ni gïn ŋäyu kany poode en, gwøgu røgu, kiper nee wïthu ba maaŋ cwøk jø wø bääö, ni tïmu nou dääŋö.",
                    "ID": "17"
                },
                {
                    "text": "'Ba cääthu nyïm nou ŋäya met ec ki ŋäc man ŋäyu Kwääyø na näk Pïëmi ma Jecu Krictø. 'Ba ajiem en jïre en nø, këël na bäre bäre. Enøgønø.",
                    "ID": "18"
                }
            ]
        }
    ]
}