{
    "textIntro": "Man beeye riet wëëlö mana göör Pøølli kiper jø Thecalönika. Kiper kanya bëët jiyi ni wïthge rege noodø kiper lääŋ duun Krictø, ni jø møøk köö ni Krictø onø öö, okiera atïmö ni cäätha nyïm ya acooŋ Jwøk mar Thecalönika. Ni beeye na ö Pøølli na göör wëëlö man ni eni teya acaare mo jiy kiper luummögø; ni caan gø ni kanyo poode ni Krictø poot kär duuö, bëët rääö ki gïï mo reyø rege ocuumge tier ŋat mør mo dwøŋ mo cwøl ni «Ŋata raac», ni beeye ŋato männi ki mo Krictø. Nyïïatwiel ma Pøøl eni cäänna jiy moo kwaan wëëlö man nee putge cuŋŋö ni ge teek ri ŋäädhe marge yïth gïï wø leth ki jap wø jwørge; ni tïïge kiper dëëtge kaawat mare, eni na Pøøl, ki jøøa dwätö ki eni ri tïïc; nee putge bëëtö ni ge tïïö. ",
    "introTitle": "Luubö Mo Cäänö Kaper Riet Wëël Thecalönika",
    "chapterName": "Thecalönika",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:2TH.1",
            "name": "2 Thecalönika 1",
            "text": [
                {
                    "title": "Määdhe",
                    "text": "Aana Pøøl ki Cilbana, ki Timöthi, a göönna baŋ acooŋ Jwøk mar jø Thecalönika, na en ri Jwøk na näk Wuuö, ki Kwäärö ma Jecu Krictø.",
                    "ID": "1"
                },
                {
                    "text": "Met ec bëëde bäätu ki bëët-mëër mano ööi ki baŋ Jwøk na näk Wääø, ki Kwäärö ma Jecu Krictø. ",
                    "ID": "2"
                },
                {
                    "title": "Luum Ŋøl Luup Mana Näk Aŋuudi",
                    "text": "'Ba nyïïmera, met ec marwa ba maarwa wec ki man dwøkwa gø jï Jwøk cooth kiperu, ni beeye mana beer ki man tïïcwa gø, kiper mana tïm ŋäädhe maru ni päl, ni ö mëërri maru mana mëërru ki røgu ni meet ree.",
                    "ID": "3"
                },
                {
                    "text": "Beeye ni töötwa kiperu yïth acook Jwøk en, kiper mana bëëdu nou teek nou ŋäädhö yïth gïïa caan uuni ki ge, ki moø ni leth ni poot jwørru yøø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba manøgø nyootha gø ni ŋøl mar Jwøk beeye adïëri, nou tïmu ni uuno rømø ki buc Jwøk, ni beeye ni jwørru gïïögø kipere.",
                    "ID": "5"
                },
                {
                    "text": "Kiper ocaan Jwøki møn, ni beer jïre ki man cool kwöri dëët jø wø tïïc gïï mo leth dëëtu,",
                    "ID": "6"
                },
                {
                    "text": "ni cïp jwömö jïïu ki waani bëët, u ni en yïth gïï mo leth enø, kanyo nyooth Kwäärö ma Jecu ki maal, ki nyïïatwiet maal moe na teek, ki yi maac mo liel,",
                    "ID": "7"
                },
                {
                    "text": "ni cool kwöri dëët jøøa kuc Jwøk, ki moa taak luumma nyään na met mar Kwääyø ma Jecu.",
                    "ID": "8"
                },
                {
                    "text": "'Ba geno ränynyi ki ränynyö mo bäŋ cuŋŋe, ni riem ge wøk nyïm Kwäärö, ni ö teege na näk ree da ajiem ni ba jootge gø këët,",
                    "ID": "9"
                },
                {
                    "text": "dïcäŋo ööe noo jiemi dï jiye, noo tïm yïth jøøa ŋäädhö bëët no orëëm ki mare, kiper mana jïëyu marwa na køpwa jïïu kiper cäŋöce.",
                    "ID": "10"
                },
                {
                    "text": "Ni beeye ni wø lämwa cooth kiperu, nee Jwøk marø, nou tïïe ni uuno rømø ki cwönne, nee moa beyø bëët, ki tïïe mo ŋäädhe, nee thurge karge jïïu ki køør teege,",
                    "ID": "11"
                },
                {
                    "text": "kiper nee nyeŋ Kwääyø ma Jecu nee tïme ni jiem ka køøru, ni ö uuni ni jiemi ki køøre, ki køør met ec mar Jwøk marø ki Kwääyø ma Jecu Krictø.",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "NT:2TH.2",
            "name": "2 Thecalönika 2",
            "text": [
                {
                    "title": "Ŋata Raac ",
                    "text": "'Ba kawaane, nyïïmera, kiper luum ööny Kwääyø ma Jecu Krictø, ki røømmø marø mano røømmø ki eni, wa kwaya uuni",
                    "ID": "1"
                },
                {
                    "text": "kiper nee wïthu ba wïïrge, wala cwïnynyu pärö, ni bëët keda gïn mo wïnynyu ka ri Jwïëc Jwøk, wala luubö mør mo you wïnynyö, wala wëëlö mo caan ni ööi ki baŋwa, ni caana gø, ni Cäŋ Kwäärö anø öö.",
                    "ID": "2"
                },
                {
                    "text": "Kär dee ŋat maaŋ wïthu ki jöö mør. Kiper cäŋögø ba ööi jaak, ni näk ageem kär kwøŋ tägö, ki ööny ŋata raac noo nyooth ree, ni beeye ŋato raanynyi,",
                    "ID": "3"
                },
                {
                    "text": "noo cuum ree, ni män ki gïï wø cøøri bëët ni juu, wala gïï wø wøør, këël mano ööe no opï bäät køøme yi Øt Jwøk Mana Dwøŋ, ni kööe, ni eni ki dëëre beeye na Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, wïthu awïl ki gïïögø na kwøŋa caan jïïu kanya pooda dïïu?",
                    "ID": "5"
                },
                {
                    "text": "'Ba gïn bëëde kawaane en ni eno mänö ki mana dee tïïö ŋäyu, beeye kiper nee tïme ni eni neenna yi cäŋo näk cäŋ mare.",
                    "ID": "6"
                },
                {
                    "text": "Kiper gïna raac na näk tiere okan piny, aløny ni tïïö. 'Ba kawaane poot da ŋat mo mäna gøøni ki mana dee tïïö, këël mano ö ŋatøgø noo daai jööre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanyøca nø, Ŋata raac oneen. 'Ba eno 'näk Kwäärö ma Jecu ki jam dhee, ni raany gø, kanyo ööe noo nëëne.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ööny Ŋata raac, oööi ki køør teek Ceethan, ni ööi ka teek mo dwøŋ døc, ki ŋïïce mo cwøk ki gïï mo rëëma ec,",
                    "ID": "9"
                },
                {
                    "text": "ni ööi ka atade mo reyø døc baŋ jøw oraanynyi, kiper na kweerge ki man mëërge ki gïna näk adïëri, na di ge piemø ki køøre.",
                    "ID": "10"
                },
                {
                    "text": "Ni beeye tiere no ö Jwøki noo mooc ge ki bøølø, ki man jïëcge ki gïn mo patha adïëri,",
                    "ID": "11"
                },
                {
                    "text": "kiper nee jiy bëët moa näk yïthge met ka gïï mo reyø, na näk kär jïëy ki gïna näk adïëri, nee ge jääl. ",
                    "ID": "12"
                },
                {
                    "title": "U Jiera Jwøki Nou Pieme",
                    "text": "'Ba nyïïmera, u na mëër Wuue ki uuni, met ec marwa ba maarwa wec ki man dwøkwa gø jï Jwøk cooth kiperu. Kiper u jiera Jwøki cøøn wïlöölö nou pieme, kaawat mana tïïc uuni nou ena kur keeru ki køør Jwïëc Jwøk, ni ŋääthu gïna näk adïëri.",
                    "ID": "13"
                },
                {
                    "text": "Ni beeye na ö eni na cwøl uuni ki køør luumwa na nyään na met na køpwa, kiper nee moa beyø na näk mo Kwääyø ma Jecu Krictø na näk rege da ajiem, nee cige jïïu.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgø, nyïïmera, cuŋŋu nou teek, nou ŋäya luup moa pwönywa uuni ki ge, kaawat mana wïnynyu dhøkwa, wala moa jootu yi wëëlö.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kawaane, Kwääyø ma Jecu Krictø ki dëëre, ki Jwøk na näk Wääø, ŋata mëër ki øøni, na mooc øøni ki cøm cwïny mo bäŋ cuŋŋe, ki ŋäädhe ma wøp mar nyïm ki køør met yie,",
                    "ID": "16"
                },
                {
                    "text": "cwïnynyu ocøme, ni wëëk u tëënnö ki man tïïyu tïïe bëët moa beyø, këël luupu.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "NT:2TH.3",
            "name": "2 Thecalönika 3",
            "text": [
                {
                    "title": "Lämu Kiperwa ",
                    "text": "'Ba mana dööŋ keere nø, nyïïmera, lämu kiperwa, nee luum Wuuö nyaae døc ni di jiemø, keda mana täge dïïu,",
                    "ID": "1"
                },
                {
                    "text": "nee wa ba päthwa ceŋ jøøa reyø na näk jø raay. Kiper jiy bëët paa oŋäädhö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Wuuö dwøre ba dak, ni uuno wëëk tëënnö ni koor uuni ki ŋata raac.",
                    "ID": "3"
                },
                {
                    "text": "Kiper Wuuö ewa ŋäädhö døc kiperu, nou tïïya mo wø caanwa jïïu, ni uuno put bëëtö nou tïïya ge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Wuuö cwïnynyu oløø baŋ mëër mar Jwøk, ni bëëdu nou teek kaamar Krictø. ",
                    "ID": "5"
                },
                {
                    "title": "Kär Dee Dhaanhø Mo Bëëdö Jaak Ni Ba Tïïö",
                    "text": "'Ba kawaane, nyïïmera, wa köömma uuni ki nyeŋ Kwääyø ma Jecu Krictø, nou bëëdu ni kwöru bäyö ki nyïïmëëe moø ni bëëdö jaak yøø ni ge ba tïïö ni wø ba cäädhi ki køør pwöc mana kwanynyu baŋwa.",
                    "ID": "6"
                },
                {
                    "text": "Kiper uuni ki dëëtu ŋäyu nou doo ŋwaala bëëtö marwa. Kiper wa kär bëëdö jaak ni wa ba tïïö kanya bëëtwa dïïu.",
                    "ID": "7"
                },
                {
                    "text": "Ni bäŋ ŋat mo cam mare ewa camø jaak ni kärwa cunnö. 'Ba waana tïïö ki wärre ki cääŋŋe, ni waano ööl døc, kiper nee bäŋe ŋat öölwa dïïu.",
                    "ID": "8"
                },
                {
                    "text": "Ni manøgø kärwa tïïö ni ba beer ki mana dewa pëëö, 'ba wa nyootha jöö mar bëëtö marwa nee ŋwaallu.",
                    "ID": "9"
                },
                {
                    "text": "Kiper këël kanya pootwa dïïu, luummögø acaanwa jïïu, ni «Ni näk da ŋat mo bëëdö jaak ni ba tïïö, kär eni mooc ki cam.»",
                    "ID": "10"
                },
                {
                    "text": "Kiper awïnywa ni da jø møøk dïïu mo ge bëëdö jaak ni ge ba tïïö, ni marge wïïrö jaak, ni bäŋ tïïc mo maarge tïïc.",
                    "ID": "11"
                },
                {
                    "text": "Teeŋ jøøgø nø, wa köömma geni ni wa jooga geni ki nyeŋ Kwäärö ma Jecu Krictø, ki man tïïcge tïïe moge ni cwïnyge ege cïp piny, nee cam marge jootge keerge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyïïmera, käru jøøm ki gïïa beyø ni wø tïïyu.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk da ŋat mo kwier gïï ni caanwa yi wëëlö man en, ŋatøca wäru bëëdu ni ŋäyu nø, ni ba dwätu ki gø, nee wïïe lääe.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kär nou tïïya gø keda nyimän, 'ba joogu eni kaamar cöögu. ",
                    "ID": "15"
                },
                {
                    "title": "Gwïëth Mar Kwäärö Ma Jecu",
                    "text": "'Ba kawaane Kwäärö ki dëëre ni wø cïp bëët-mëër, uuno wëëk bëët-mëër cooth ki yïth jammi bëët. 'Ba Kwäärö bëëde ki uuni bëët.",
                    "ID": "16"
                },
                {
                    "text": "'Ba määdhe man en, gööra aani ki cera kiree, a na Pøøl. Ni man en beeye ŋïï mara yïth weeli 'moa bëët. Naa wø göödö na enønø.",
                    "ID": "17"
                },
                {
                    "text": "Met ec mar Kwääyø ma Jecu Krictø bëëde bäätu bëët.",
                    "ID": "18"
                }
            ]
        }
    ]
}