{
    "textIntro": "Man beeye dää wëëlö mana göör Jøønni na näk jaan acooŋ Jwøk. Ni eni gööta baŋ ŋat ma bwödhi mar acooŋ Jwøk mo nyeŋŋe Geea. Ni eni pwøya Geea kiper køny mana tïïe kiper jø Krictø møøk. Ni cääne kiper gïïa näk patha karge na tïïc Dïtaripa, ŋat wø many man cuum ree, ni wø bëëdö ni luubö ba leŋe, no okweer ki man pänh nyïïmëëe. ",
    "introTitle": "Luubö Mo Cäänö Kaper Dää Wëël Jøøn",
    "chapterName": "Dää Wëël Jøøn",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:3JN.1",
            "name": "Jøøn 1",
            "text": [
                {
                    "title": "Jøøn Määtha Geea Ni Pwøya Gø",
                    "text": "Aana jaan acooŋ Jwøk, a määtha ïïni, ï na Geea, ï na nyawatwa mana mëëra ki gø ki ra adïëri.",
                    "ID": "1"
                },
                {
                    "text": "Omëëya, a wø lämö nee jammi bëët cääthge ni beyø ki ïïni, niï bëëdï ni dëërï jööt, keda man ŋääa gø en ni cwïnyï ena køør Jwøk møn.",
                    "ID": "2"
                },
                {
                    "text": "Kiper yia amïnnö døc kanya pïïc nyïïmëëe møøk na caange bëët adïëri marï, keda man caathï køør adïëri møn enø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba bäŋ met ec mo daa joodø mo kaala man këët, kany wø wïnynya gø ni nyïïa caatha køør adïëri. ",
                    "ID": "4"
                },
                {
                    "title": "Tïny Nyïïmëëe",
                    "text": "'Ba omëëya, manøgø beeye gïn ma wøp døc ni wø tïïyï, kany wø tïnynyï nyïïmëëe, këël na näk dëëtge kuyï,",
                    "ID": "5"
                },
                {
                    "text": "jøøa køp mëër marï nyïm acooŋ Jwøk. Beeye gïn mo doo beer jïrï ni näk ge wëëgï wääth marge, niï kunyö ki køny mo orømø ki ŋat wø tïny Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "Kiper beeye nyeŋ Krictø na aage wøk kipere, ni bäŋe gïn mo ege lwørø ceŋ jøøa kuc luum Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, teeŋ jøøgønø døø kønyø, nøø tïmø ni øøna jø tïïc ki geni ra adïëri. ",
                    "ID": "8"
                },
                {
                    "title": "Gïna Raac Na Tïïc Dïtaripa",
                    "text": "'Ba da gïn mo yaa göör baŋ acooŋ Jwøk. 'Ba Dïtaripa, ŋat wø many man cuum dëëre keere, ba many man leŋ dwøra.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk maa öö, gïïa reyø ni wø tïïe ni cara nyeŋŋa ki luup mo oballe jaak, ocaana. 'Ba eni kär ŋuudö ki manøgø keere, 'ba eni ki dëëre, ena kweer thuwø ki man pänh nyïïmëëe, ni män jø wø many man pänhge geni thuwø, ni riema ge wøk ya acooŋ Jwøk. ",
                    "ID": "10"
                },
                {
                    "title": "Ŋwaal Gïn Wø Beer",
                    "text": "'Ba omëëya, kär tïï raay ŋwaalï, 'ba ŋwaal gïn wø beer. Ŋat wø tïïc gïn mo beer, ena mar Jwøk. 'Ba ŋat wø tïïc raay, Jwøk poot käre joodø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Dimitaria gïre wø caan jøw bëëti caanø; këël bëëtö mare na näk kare, wø nëënö dëëre. Naa køpa gïre thuwø, ni ŋäyï ni gïn wø køba beeye adïëri. ",
                    "ID": "12"
                },
                {
                    "title": "Määdhe Møøk",
                    "text": "'Ba doo da luup mo thööth mo daa göör baŋï na bëëde, 'ba a ba many man gööra ge ki peen.",
                    "ID": "13"
                },
                {
                    "text": "Yaa ŋäädhö ni ïïno jooda kany mo cään, nøø cäänø ni nyeŋŋø raŋŋø raŋŋø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba bëët-mëër en jïrï. Ïïna määth nyïïawäädi. 'Ba määth nyïïawäädi karge bëët, ni ŋati man nø ki nyeŋge.",
                    "ID": "15"
                }
            ]
        }
    ]
}