{
    "textIntro": "Wëëlö man beeye riet weeli moa göör Luki. Wëëlö mare mana dïkwøŋ cwøl ni Wëël Luk, ni beeye wëëlö mana cäänö kiper japa tïïc Jecu bëët ki pwöc moe, ki mana täge ki kanya cak tïïc mare këël mana døø maal. (1:1,2) 'Ba yi wëëlö man, Luk poot kuupa dhøk luup moøgø ki japa cäŋ tägö kanya ö bääge na jïëcge luumma caan Jecu jïge, na kööe, ni «Tïmu ni uuna lïŋŋe 'moa yi Jerucalem, ki yi Judia bäre, ki yi Cameria, këël yi piny bäre.» (1:8) Køøre Jwïëc Jwøk na en kur keere aö bäätge ni mooc ge ki teek ki man kïthge luumma caan Jecu jïge bäät tïïc. Wëël Moa Tïïc Nyïïatwieli, kiper mana tïme ni nyeŋ mïëri mo thööth ocøørø yie, anëënö ni kede göör kaper nyaac luum Jwøk keere. 'Ba nyaac luum Jwøk nut ni ena luubö aciel røk luup moa gööri kipere. Kiper kanya nø døø Jecu maal, pïëc mana kännö ki öölö dïkwøŋ baŋ bääŋi beeye na «?A jøøe noo tïmö na jø Krictø?» 'Ba kiper mana bëëde ni Jecu ki bääge moa dïkwøŋ gena jø Juuth, atïmö ni jööt jaak jïge ki man caarge gø ni luum Jwøk beeye per jø Juuth keerge. 'Ba anyooth Jwïëc Jwøki jïge ki man näk mo Jecu ööa kuna piem jø Juuth ki juurre bëët, ni Jwøk manynya gø nee jïte ki bääŋi røk juurre bëët mo tïmö na jiye. Gïna teek na kwøŋ tägö ya acooŋ Jwøk, tägi ka kanya ö dïbwöthe mo jø Juuth na kwierge luum Jecu ni caarge bääge. (4:1-31; 7:1-59) 'Ba gïna teek døc na tägö ya acooŋ Jwøk yïth nïne moøka beeye kiper mana kuyi ya bääŋi ki man näk mo løny jï dhaanhø jaak ki man tïme na bääŋ Jecu ni eni kär kwøŋ tïmö na ŋat Juuth. 'Ba gena tägö ki man kwanyge tier luummögø køør kanya ö Pilipi na køp luum Jwøk jï jø Cameria (8:7-15), ki kanya ö Piterri na ci po Kørnilia, ŋata näk jur, na näk wïth jø lwaa leny ma dïpa. (10:1-48) 'Ba na tïme na aŋuudi, luummögø abwøth Piterri nyïm acooŋ Jwøk mana en yi Jerucalem (11:1-18), ni cuŋge kiper luummögø. Ni tier acooŋa marge beeye pïëc mo köö, na «?A jøøe noo tïmö na bääŋi mo Krictø?» 'Ba ki køør luup moa caan Piterri jïge, ajootge ni «Këël juurre thuwø awëëk Jwøki løk rege nee kwøw jootge.» (11:18) Ni put nyïïatwieli jïëy bëët ni luumma nyään na met doo caanø jï juurre ki jø Juuth bëët. 'Ba ŋata nyaac luum ŋäädhe døc dï juurre beeye dhaanhø mo cwøl ni Pøøl, ni päl wëëlö man bäre caana pwöc mare mana tïïe dï juurre. Køøre luumma nyään na met acaane yi Röm, ni beeye pääny mana pere letha eni bäät piny yïth nïne moøka. (28:16-31) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Moa Tïïc Nyïïatwieli",
    "chapterName": "Moa Tïïc Nyïïatwieli",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:ACT.1",
            "name": "Moa Tïïc Nyïïatwieli 1",
            "text": [
                {
                    "title": "Luubö Mana Buuk Kiper Ööny Jwïëc Jwøk Na En Kur Keere ",
                    "text": "Ï na Thïëpöla, yi wëëlö mana kwøŋa göör, a caana japa täk Jecu ki tïïc ki pwöc moe bëët,",
                    "ID": "1"
                },
                {
                    "text": "gøøc dïcäŋa lwøri na kïthi maal, køør mana kööm nyïïatwieli moe ki ri Jwïëc Jwøk na en kur keere, jøøa näk ee jierø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba køør gïïa leth na jwøre, eni dëëre anyoodhe jïge ni eni kwøw ki yïth nyuuthe mo thööth. Ni eni ree wø nyoodhe nyoodhø jïge ki yïth nïra näk pïëraŋween, ni eni wø cäänö kiper buc Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eni kanya bëëde ki geni, gena köömme, ni kööe, ni «Käru aay yi Jerucalem, 'ba koorru gïna buuk Wära, kaawat mana wïnynyu gø baŋa,",
                    "ID": "4"
                },
                {
                    "text": "kiper Jøøn alöö ki pïï na nyuudhi, 'ba ki køør nïne mo nøk uuno lwøk ki Jwïëc Jwøk na en kur keere.» ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Døø Jecu Maal",
                    "text": "'Ba køør manøgø nø, kanya cooŋge rege kanya ciel, ena pëënyge, ni köge, ni «?Kwäärö, beeye kany duuï buc nyec baŋ jø Icriel yie ennø?»",
                    "ID": "6"
                },
                {
                    "text": "'Ba ena köö jïge, ni «Paa kare kiperu ki man ŋäyu nïne ki kwöra wäŋŋi na caan Jwøki ki teege.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuno jïti ki teek kanyo ö Jwïëc Jwøki na en kur keere bäätu, ni tïmu ni uuna lïŋŋe 'moa yi Jerucalem, ki yi Judia bäre, ki Cameria, këël yi piny bäre.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba na nø caan gïnögø, ni ge poot neeta gø, ena put tïŋ maal, ni puti ya pööle gëëŋ.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya pootge ni ge raŋŋa maal kanya aae, jiy ariiø aput cuŋŋö buutge, mo dëëtge da abïïe mo tar.",
                    "ID": "10"
                },
                {
                    "text": "Ni köge, ni «?U na jø Galili, aŋø ni cuŋŋu nou raŋŋa maal en? Jecu man en, na käl buutu en ni kïthi maal, ocäŋ duuö na enøgønø thuwø kaawat man neennu gø ni aa maal enø.» ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Jier Mathaya",
                    "text": "Køøre gena duu yi Jerucalem ni ge ööi ki bäät kïnna cwøl ni Kïn Ølip, na kare cään ki Jerucalem, mo bäye caala wääth man wø caath dhaanhe ki cäŋ jwömö.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na duuge, gena ci maal yi øtø kanya bëëtge yie. Ni beeye Piter ki Jøøn ki Jeemeth ki Andaru, ki Pilip, ki Tøma, ki Barthølömu, ki Mathiew, ki Jeemeth wär Alpia, ki Cayman na näk Dhelat, ki Juudac o Jeemeth.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jøøgø bëët røkge acïpge køør lam ki cwïny aciel, ki mään bëët, ki Meeri mii Jecu ki nyïïmenni.",
                    "ID": "14"
                },
                {
                    "text": "'Ba yïth nïrögø Piter ree athïïŋe dï nyïïmëëe moa näk bääk Jecu. 'Ba acooŋa bäre jïtö ki kar jiy ma dïpa aciel ki pïërariiø. Ni kö Piterri jïge,",
                    "ID": "15"
                },
                {
                    "text": "«Nyïïmera, wëël Jwøk manynya gø nee thur kare, kaa mana kwøŋi ya Jwïëc Jwøki na en kur keere caan ki dhi Deebit, ni caan kaper Juudac na näk dïnyuudhi jï jøøa mak Jecu.",
                    "ID": "16"
                },
                {
                    "text": "Kiper ena kwøŋ kwaan dëëtø, ni eni jïre da kare ri tïïc man.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Juudac aŋëëö ki pwödhö ki japa joode dëër gïna raac na tïïe. Ni ö eni ni päth bäät ŋute, ni cööt yie, ni ö cïïre ni øcge wøk.",
                    "ID": "18"
                },
                {
                    "text": "'Ba luummögø aŋäc jø Jerucalemmi bëët, ni beeye na cwølge pwöthögø ki dhi poge na Akeldema, ni tiere beeye pwöth remø.",
                    "ID": "19"
                },
                {
                    "text": "Ni kö Piterri, no «Ogöörö yi wëël Dut Pwøc, «ni ‹Wëëk wï paare dïdö, ni bäŋe dhaanhø aciel mo bëëdö yie,› ni ‹Beerra man ö kar tïïe ni lwøri ya ŋat mørri.›",
                    "ID": "20"
                },
                {
                    "text": "Kiper manøgø nø, ø doo lwötö ki dhaanhø aciel røk jøøa bëëdö ki øøni yïth nïra caath Kwäärö ma Jecu dïïø,",
                    "ID": "21"
                },
                {
                    "text": "ni tägi ka ri lwøk na nyuudhi mar Jøøn, këël dïcäŋa käl Jecu dïïø ni aa maal. Dhaanhø aciel dï jøøgø doo dwätö ki øøni na aciel nee tïme na lïŋi kiper duun Jecu wøk ki yi thøø na neene.»",
                    "ID": "22"
                },
                {
                    "text": "Ni ö geni ni kïthge jiy ariiø nyïm, ni beeye Jocep na cwøl ni Barcaba ni wø cwøl ni Jacta, ki Mathaya.",
                    "ID": "23"
                },
                {
                    "text": "Ni lämge, ni köge, ni «Wui Wuuö, ï ni wø ŋäc cwïny jøw bëët, nyooth ŋata jierï jïwa dëët jøøi na ariiø ii,",
                    "ID": "24"
                },
                {
                    "text": "kiper nee jïte ki kare ri tïïc man en, nee tïme na nyïïatwiel na kar Juudac na gaa wøk na joot mare nyïme.»",
                    "ID": "25"
                },
                {
                    "text": "Ni ö geni ni tïmge ki ŋïïce, ni päth wï Mathaya. Ni put dwätö ki nyïïatwieli na näk apaar kurciel.",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "NT:ACT.2",
            "name": "Moa Tïïc Nyïïatwieli 2",
            "text": [
                {
                    "title": "Kanya Ö Jwïëc Jwøki Na En Kur Keere Bäät Bääk Jecu",
                    "text": "'Ba na tïme na cäŋ Pentikø, bääk Jecu dëëtge ege cooŋø kanya ciel bëët.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ki kany mo thiinh dwøl mør aöö ki maal kaamar jamø mo kwödö ni teek ni pääŋ øtø mana bëëtge yie bäre.",
                    "ID": "2"
                },
                {
                    "text": "Ni neenge gïï møøk mo nëëna lëëp mäc, ni gïïögø ni nëën lëëp mäc yøø opääŋŋö jïge ni ena bäät ŋati man nø.",
                    "ID": "3"
                },
                {
                    "text": "Ni pääŋ dëëtge bëët ki Jwïëc Jwøk na en kur keere, ni täkge ki cäänö ki dhøgi møøk, kaa mana ö Jwïëc Jwøki na en kur keere na wëëk ge cäänö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanyøgø da jø Juuth mo bëëdö yi Jerucalem mo cwïnyge ege cïp køør Jwøk, mo ge käla tiet mïëri bëët piny bäre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na wïnyge dööt jøøgøøni gena ö kanya ciel na lwaak mo päl, ni yïthge onithay kiper ŋati man nø dhi poge awïnynye dhøk jøøgø kanya cäänge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba geni yïthge athäŋŋö ni rëëm yïthge, ni köge, na «?Aŋø, jøøi ni cäänö ii, paa jø Galili bëët?",
                    "ID": "7"
                },
                {
                    "text": "?Otägö nidïï, ni tïme ni ŋati man nø dïïø dhi poge wïnynye wïnynyö baŋ jøøgø?",
                    "ID": "8"
                },
                {
                    "text": "Jø Parthia, ki jø Miith, ki jø Ilam, ki jø wø bëëdö yi Mecöpatemia, ki Judia, ki Kapadöcia ki Pønta ki Eecia,",
                    "ID": "9"
                },
                {
                    "text": "ki Parijia ki Pampilia, ki Ijep, ki jøøa käl thäŋ Libya na bëën Cayriin, ki wëëlle moa käl Röm, këël jø Juuth ki jøøa løk dëëtge na jø Juuth,",
                    "ID": "10"
                },
                {
                    "text": "ki jø Kariit ki jø Areebia, luupge wïnyö jïïø ni ge cäänö ka dhøgi mo pøø, ni ge caana tïïe moa døøŋŋø na tïïc Jwøki.»",
                    "ID": "11"
                },
                {
                    "text": "Ni thäŋ yïthge bëët ni yïthge onithay, ni pëënyge røkge, ni «?Tier gïn agïnaŋø?»",
                    "ID": "12"
                },
                {
                    "text": "Ba gena buu møøki ni köge, ni «Jøøgø geno meer ki køøŋ nyïïomøki mo poot no oguk.»  ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Piterri na Cään Jiy",
                    "text": "'Ba Piter ree athïïŋe ki nyïïatwieli moa näk apaar kurciel, ni tïŋ dwøre maal ni cään jøøgø, ni kööe, ni «U na jø Judia, ki u bëët, u wø bëëdö yi Jerucalem, cegu ïthu ki luupa nee tier gïn caana jïïu.",
                    "ID": "14"
                },
                {
                    "text": "Kiper jøøi ii ge paa omeer kaawat man caarru gø enø, kiper man poot na caae abïŋween mo aruunnø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gïn en beeye gïna caan nyikuŋ Jwøki ma Jool, na kööe,",
                    "ID": "16"
                },
                {
                    "text": "«ni ‹Jwøk aköö ni ki yïth nïne moo näk aŋuudi, Jwïëya okïtha bäät jiy bëët. Ni ö wäätu ki nyïïu ni køpge dwøra, ni ö wøpe mou ni neenge jammi moo en yi nyïm mo wø nyooth ki yi wïc, ni ö jäle mou ni läkge ki lääk.",
                    "ID": "17"
                },
                {
                    "text": "Yïth nïrögøøni Jwïëya okïtha bäät jøw otïny aani moa näk cwøw ki mään, ni ö geni ni køpge dwøra.",
                    "ID": "18"
                },
                {
                    "text": "'Ba gïï mo rëëma ec onyoodha maal, ni ö ŋïïce ni nyoodha ge piny, ni beege remø ki maac ki jïc maac.",
                    "ID": "19"
                },
                {
                    "text": "'Ba cäŋ odøøc mo cøl, ni ö dwääyi ni tïme na remø, kanyo poot cäŋ Wuuö ni kär öö, ni beeye cäŋo dwøŋ døc noo rëëm ec.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dïcäŋöce, jøw ocøør nyeŋ Wuuö bëët di piemø.›",
                    "ID": "21"
                },
                {
                    "text": "«U na jø Icriel, wïnynyu luupi ii. Aani, a cäänna uuni kiper Jecu nyï Nadhareth, ŋata nyooth Jwøki jïïu ki tïïe mo døøŋŋø ki gïï mo rëëma ec ki ŋïïce moa tïïc Jwøki dïïu ki køøre, kaa mana ŋäyu gø ki dëëtu.",
                    "ID": "22"
                },
                {
                    "text": "Jecu manøgø acïp ceŋŋu keda mana kwøŋi ya Jwøki cooŋ ki cwïnye ni ŋääe cøøn, 'ba acïbu ceŋ jøøa kuc ciik Jwøk, ni guru gø bäät jaadha no odëëdö, ni 'nägu gø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ena tïŋ Jwøki maal ki yi thøø ni pät gø cer thøø, kiper ba doo løny jï thøø ki man mak gø.",
                    "ID": "24"
                },
                {
                    "text": "Kiper gïre acaan Deebiti, «ni ‹Wuuö Jwøk a wara neeta nyïma cooth, kiper eni wø ena bäät cer cwïïa naa ba pädha.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgø nø, yia atïmö ni met ni kanynya, ni ö dëëra ni bëën ŋäädhe.",
                    "ID": "26"
                },
                {
                    "text": "Kiper jwïëya ba wiiï kar bëët jwïëc jøøa näk othøw, ni ba wëëgï dëër dhaanhnhï na en kur keere kwääö.",
                    "ID": "27"
                },
                {
                    "text": "'Ba uutjïëth kwøw anyuthï aani, ni yia odøøyï mo met døc kiper noo nudï buuta.›",
                    "ID": "28"
                },
                {
                    "text": "«Nyïïmera, a caana gïr kwarø ma Deebit jïïu na adïëri, ni ena thøw ni koonyi, ni bwöye poot ena buutø këël waŋcäŋi en.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kiper mana näk ena nyikuŋ Jwøk ni ŋääe ni Jwøk onø kööŋ jïre ni dhaanhø aciel røk nyïïkwaaye ocïp bäät wälle,",
                    "ID": "30"
                },
                {
                    "text": "gïnögø akwøŋ neen cøøn ni køp duun Krictø wøk ki yi thøø, ni eni kär wii kar bëët jwïëc jøøa näk othøw, ni rïŋ dëëre kwääö käre joodø.",
                    "ID": "31"
                },
                {
                    "text": "'Ba beeye Jecu manøgø na tïŋ Jwøki maal, ni gïnögø aneenwa bëët.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kawaane kiper na tïŋi maal ni wëëgi ajiem bäät cwïï Jwøk, ni wëëgi Jwïëc Jwøk na en kur keere na buuk Wuue jïre, gïn neennu en ni wïnynyu en awëëk ööny bäätwa.",
                    "ID": "33"
                },
                {
                    "text": "Kiper Deebit kär ci maalø, 'ba eni ki dëëre aköö, «ni ‹Wuuö Jwøk aköö jï Kwääya, ni «Pï bäät cer cwïïa,",
                    "ID": "34"
                },
                {
                    "text": "këël mano døøya nyïïmännï køøm tietï.» ›",
                    "ID": "35"
                },
                {
                    "text": "Kiper manøgønø, wär ŋäc dhi øt Icrielli bäre na adïëri døøc ni ŋatøgø adøøc Jwøki Kwäärö ni näk Krictø, ni beeye Jecu manøgø kiree na guru bäät jaadha no odëëdö.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba na wïnyge luummögø, cwïnyge abwøk, ni köge jï Piter ki nyïïatwieli møga, «?Nyïïmëëkwa, agïnaŋø noo tïïcwa?»",
                    "ID": "37"
                },
                {
                    "text": "Ni kö Piterri jïge, ni «Løgu cwïnynyu ni lwøk uuni na nyuudhi u bëët, ki nyeŋ Jecu Krictø, kiper nee gïïa bayu nee wec. 'Ba Jwïëc Jwøk na en kur keere ocïp jïïu na muuy.",
                    "ID": "38"
                },
                {
                    "text": "Kiper gïna buuk, buuga jïïu ki nyïïu ki jøøa kwörge bäyö bëët, këël jiy bëët moo cwøl Wuuö Jwøki na näk Jwøø baŋe.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba gena cäänne ki luup møøk mo thööth ni köömma geni, ni kööe, ni «Gwøgu rou ki jø pinyi ni reyø ii.»",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanyøgø nø jøøa jïëy ki luumme, gena lwøk na nyuudhi. 'Ba dïcäŋöca jøøa dwätö ki bääk Jecu, ge jïtö ki kar kume adäk.",
                    "ID": "41"
                },
                {
                    "text": "Ni cïpge cwïnyge køør pwöc nyïïatwieli ni dwalge cwïnyge na aciel, ni møø wø pøtge pøtø, ni lämge. ",
                    "ID": "42"
                },
                {
                    "title": "Luum Nywaak Jammi",
                    "text": "'Ba lwär aö bäät jiy bëët. Ni ö gïï mo thööth mo rëëma ec ki ŋïïce ni tïïi ki røk nyïïatwieli.",
                    "ID": "43"
                },
                {
                    "text": "'Ba jøøa jïëy bëët, røkge adwalge na aciel ni nywaakge japge bëët.",
                    "ID": "44"
                },
                {
                    "text": "Ni dwøkge ŋøøm moa näk moge pwöth ki gïïa en jïge, ni pääŋge gwetge jï jøøa näk ceŋge orëëm bëët.",
                    "ID": "45"
                },
                {
                    "text": "'Ba ki yïth cääŋŋe bëët ge wø cøøa Øt Jwøk Mana Dwøŋ na aciel, ni muunni wø pøtge pøtø uutge, ni ge wø cämö na aciel ni ge ŋeethø ni yïthge met.",
                    "ID": "46"
                },
                {
                    "text": "Ni ge wø pwøya Jwøk, ni jiy bëët yïthge met ki geni. Ni ö Wuue ni mëën bäät geni ki yïth cääŋŋe bëët ki jø wø piem.",
                    "ID": "47"
                }
            ]
        },
        {
            "ID": "NT:ACT.3",
            "name": "Moa Tïïc Nyïïatwieli 3",
            "text": [
                {
                    "title": " Køny Ŋat Ma Puuth ",
                    "text": "Kanyøgø Piter ki Jøøn gena aay ni ge cøøa Øt Jwøk Mana Dwøŋ ki kar caae adäk ka abøøya kany wø läm jiyi.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøgø da dhaanhø mo nywöli na puuth mo obiel kaace, ŋat mo wø kïthge dhi kal cooth mana cwøl ni Mïërö mar Øt Jwøk Mana Dwøŋ kiper nee kwääe ki jap cane baŋ jø wø ci yi Øt Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na neen Piter ki Jøøn ni ge cøøa Øt Jwøk, ena pëëö ki jap cane.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jïre aneen Piterri ge ki Jøøn, ni kö Piterri, ni «Neen jïwa.»",
                    "ID": "4"
                },
                {
                    "text": "Ni put nyeŋŋe kem dëëtge ni ee ŋäädhö ni eni jïtö ki gïrpiny baŋge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Piter aköö, ni «Aani jïra bäŋ gwel, 'ba gïn en jïra en mëëga ïïni. Ki nyeŋ Jecu Krictø nyï Nadhareth, cäädhï!»",
                    "ID": "6"
                },
                {
                    "text": "Ni mak gø ki cer cwïïe ni tïŋ gø maal. Ni put tiete ki nyeŋ ogweye tëënnö.",
                    "ID": "7"
                },
                {
                    "text": "Ni päär maal ni cuŋŋe ni cäädhe ni døny yi kal mar Øt Jwøk Mana Dwøŋ ki ge, ni cäädhi ni pärö ni jiema Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jiyi bëët ni neenge gø ni cäädhö ni jiema Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Ni ŋecge gø ni beeye ŋat wø bëëdö ni kwääö ki jap cane dhi kal mana cwøl ni Mïërö mar Øt Jwøk Mana Dwøŋ. Ni thäŋ yïthge døc ni yïthge orëëm ki gïna tägö dëëre. ",
                    "ID": "10"
                },
                {
                    "title": "Luumma Caan Piterri",
                    "text": "'Ba kanya poot ŋatøgø no ogöök ri Piter ki Jøøn, jiy bëët areŋ baŋge kanya ciel ya agööl Cølöman, ni yïthge orëëm.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na ö Piterri na neen gïnögø, jøøgø aluumme, ni kööe, ni «?Jø Icriel, aŋø ni thäŋ yïthu ki gïn en, wala aŋø ni raŋŋu jïwa, kee ŋati wëëga wa wääth ki teek marwa wala karwa cään ki Jwøk?",
                    "ID": "12"
                },
                {
                    "text": "Beeye Jwø Eeberam ki Aydhak ki Jeekap na näk Jwø kwäyø, na wëëk ajiem dhaanhnhe ma Jecu, ŋata cïbu ceŋ jiy nee 'näkge, ni kwierru gø nyïm Paylat kanya caar gø ni päde pädö.",
                    "ID": "13"
                },
                {
                    "text": "'Ba eni na näk mar Jwøk na en kur keere na mare beer akwierru, ni pëënynyu dïnääy nee cïp jïïu,",
                    "ID": "14"
                },
                {
                    "text": "ni 'nägu ŋat wø cïp kwøw; 'ba ena tïŋ Jwøki maal ki yi thøø. Ni waani, waana lïŋŋe kiper gïnögø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba beeye Jecu manøgø ki ŋäädhe na en ri nyeŋŋe na wëëk ŋati tëënnö ni neennu en ni ŋäyu. Ni beeye ŋäädhe mana öö ki ri Jecu na wëëk dëër ŋati døø kare na bäre nyïmmu bëët.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba kawaane, nyïïmera, ŋääa ni gïna tïïyu kar kaaca kuyu, keda mana kuyi ya kwääri mou thuwø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïïa kwøŋ Jwøki caan dhøk nyïïkuge bëët, ni dhaanhnhe ma Krictø gïï mo leth dee jwørø, luupögø awëëk thur karge na enønø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgø nø, cäŋu wïthu caarrø ni løgu cwïnynyu, kiper nee moa bayu puu wøk, nee yïthu cäŋge mïnnö kiper Wuuö Jwøk noo en buutu,",
                    "ID": "19"
                },
                {
                    "text": "kiper nee Krictø jääŋŋe na näk ojierø kiperu, na näk Jecu,",
                    "ID": "20"
                },
                {
                    "text": "ŋato bëëdö maal gøøc mano ö jammi bëët noo døøyi mo nyään keda mana kwøŋi ya Jwøki køp ki dhøk nyïïkuk moe na en kur keerge.",
                    "ID": "21"
                },
                {
                    "text": "Kiper Modhe aköö, ni ‹Wuuö Jwøk na näk Jwøk maru uuno thïïŋŋe ki nyikuŋ Jwøk røk nyïïmëëgu keda mana thïïŋ aani. 'Ba mare owïnynyu yïth luupo care jïïu bëët.",
                    "ID": "22"
                },
                {
                    "text": "'Ba dïcäŋöca jiy bëët moo ba wïny luum nyikuŋŋögø, ge di raanynyø bëët dï jiy.›",
                    "ID": "23"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk bëët moa cäänö, ki mana täge ki Camiel ki moa öö køøre, gena cäänö thuwø kiper nïri ii.",
                    "ID": "24"
                },
                {
                    "text": "'Ba uuni, uuna wäät nyïïkuk Jwøk, ni nägu wäät luumma tuut na wëëk Jwøki kwäyu, na kööe jï Eeberam, ni ‹Jø bäät piny bëët ogwïëth ki ri kunhnhö marï.›",
                    "ID": "25"
                },
                {
                    "text": "'Ba Jwøk na thïïŋ Wääde, akwøŋ jääŋ baŋu nee u gwïëdhe ni løga u yi rääö maru karubëët.»",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "NT:ACT.4",
            "name": "Moa Tïïc Nyïïatwieli 4",
            "text": [
                {
                    "title": "Kanya Kïth Piter Ki Jøøn Nyïm Jø Løøk ",
                    "text": "'Ba kanya poot Piterri ki Jøøn ni ge cäänna jiy, kwääc laam ki kwääy lwaak mar jø wø koor Øt Jwøk Mana Dwøŋ, ki jø Cajucith, gena ö baŋge.",
                    "ID": "1"
                },
                {
                    "text": "Ni geno gootø ki ge kiper na pwönyge jiy, ni køpge gø ni jiy duua wøk ki yi thøø ki ri Jecu.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö geni ni makge ge ni kïthge geni øt twöc gøøc amöölla, kiper piny onø tïmö na wäär.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jiy mo thööth moa wïny luum Jwøk gena jïëy ni ŋääthge. 'Ba jøøka jïtö ki kume abïïc.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na tïme na amöölla kwääri, ki jaae, ki dïpööye mo ciik Jwøk gena cuuŋö yi Jerucalem,",
                    "ID": "5"
                },
                {
                    "text": "ki Anna na näk Kwääy Lam Mana Dwøŋ, ki Keepa, ki Jøøn, ki Alekdhander, ki tuuŋ Kwääy Lam Mana Dwøŋ bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na nø cïpge Piter ki Jøøn piny dïge, gena pëënyge, na «?A teeŋ teega ŋø wala a nyeŋŋa ŋø na tïïyu gïn ki gø?»",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanyøgø Piter na cwïnye päŋ ki Jwïëc Jwøk na en kur keere, aköö jïge, ni «U na kwääc jiy ki u na jaae,",
                    "ID": "8"
                },
                {
                    "text": "nee u löö ka wa dïcäŋi kiper gïna beer na tïïc dëër ŋata näk puuth, kiper tier køny mana køny ŋatøgø ki gø,",
                    "ID": "9"
                },
                {
                    "text": "wär ŋäyu bëët, u ki jø Icriel bëët, ni beeye nyeŋ Jecu Krictø nyï Nadhareth, na 'nägu bäät jaadha no odëëdö na tïŋ Jwøki maal ki yi thøø, na wëëk dëër ŋatøgø ni cuŋŋi nyïmmu enø døø kare.",
                    "ID": "10"
                },
                {
                    "text": "Ni beeye ‹kïnna kwierru, u na dïgëëte, na tïmö na cöödhi mar gøøt.›",
                    "ID": "11"
                },
                {
                    "text": "Kiper bäŋ dhaanhø mør mo doo piem jiy. Kiper bäŋ nyeŋ mør bäät piny bäre mo ocïbö dï jiy mo ø doo piemø ki køøre.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba na neenge Piter ki Jøøn ni cwïnyge da cer, ni ŋäcge ni jøøgø kär pwönynyö ni gena jiy jaak, yïthge athäŋŋö, ni ŋecge gø ni gena jøøa bëëdö ki Jecu.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na neenge ŋata køny ni cuŋŋö buutge, gena tïmö ni bäŋ gïn mo maarge caan.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na nø köömge geni ni daakge rege nyïm kwääc løøe, gena cäänö keerge,",
                    "ID": "15"
                },
                {
                    "text": "ni köge, na «?Agïnaŋø noo tïïø ki jøøi? Kiper ŋïï mo dwøŋ atïïc ki røkge, ni ŋäc jø Jerucalemmi bëët, ni ba løny jïïø ki man mooŋø gø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kiper luummögø nee ba nyaae këët dï jiy, beerra man köömmø ge, nee nyeŋŋøgø ba caange jï dhaanhø mør këët.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø nø, gena cwølge ni cemge ge nee ge ba cäänge wala ge pöö ki nyeŋ Jecu këët na bäre bäre.",
                    "ID": "18"
                },
                {
                    "text": "'Ba adwøk Piterri ki Jøøn jïge, ni köge, ni «Nee beer jï Jwøk ki man wïnywa luummu ni kaala mare, ŋølu piny.",
                    "ID": "19"
                },
                {
                    "text": "Kiper waani mana jootwa ki mana wïnywa ba maarwa wec ki caan.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba na nø ŋwönyge ge døøc, gena wëëkge wääth, ni bäŋ jöö mo ege joodø ki man pwötge ge, kiper gïno caan jiyi. Kiper jiy bëët Jwøk apwøcge kiper gïna tägö.",
                    "ID": "21"
                },
                {
                    "text": "Kiper ŋatøgø na køny ki jöö mo rëëma ec enø, cwiiye jïtö ki pïëraŋween ki wïthge. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Lam Mar Jøøa Jïëy",
                    "text": "'Ba Piter ki Jøøn kanya pät geni, gena døø baŋ nyïïawäätge ni caange gïïa caan kwääc laammi ki jaae jïge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba na wïnyge gø, döötge atïŋge maal karge bëët jï Jwøk, ni köge, ni «Wuuö Jwøk na näk Kwäärö, ï na cwääc maal ki piny ki näm ki jammi bëët moa en yïthge,",
                    "ID": "24"
                },
                {
                    "text": "ïïna kwøŋ cäänö ki dhi kwarwa ma Deebit na näk dhaanhnhï na caanï ki ri Jwïëyï na en kur keere, na kööï, «na ‹?Aŋø na wëër juurre, ni cät jiyi ki gïï ma baal jaak en?",
                    "ID": "25"
                },
                {
                    "text": "Nyec piny dëëtge ege thïïŋö ni ö kwääri ni dwätge kanya ciel ni nywääkge dëër Wuuö Jwøk, ki dhaanhnhe na näk ee jierø.›",
                    "ID": "26"
                },
                {
                    "text": "Kiper ka adïëri møn, yi paani en, Eerat ki Pøntia Paylat, ki juurre ki jø Icriel, gena dwätö ni nywääkge dëër Dhaanhnhï ma Jecu na en kur keere, na näk iï jierø.",
                    "ID": "27"
                },
                {
                    "text": "Ni ge tïïya gïna näk iï cooŋø ki cwïnyï ki teek marï cøøn ni doo tïmö.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kawaane, ï na Wuuö, neen luupa reyø na caange, ni wëëgï laagï caan luummï ni cwïnyge da cer ni bäŋ lwär,",
                    "ID": "29"
                },
                {
                    "text": "kany bëëdï ni cerï iï rwääö baŋ køny en, ni ö ŋïïce ki gïï mo rëëma ec ni tïïi ki køør nyeŋ Dhaanhnhï ma Jecu na en kur keere.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanyøgøøni na lønyge ki lam, kanya näk dëëtge ege cooŋ yie ree ajäŋe, ni pääŋ cwïnyge bëët ki Jwïëc Jwøk na en kur keere. Ni køpge luum Jwøk ni cwïnyge da cer. ",
                    "ID": "31"
                },
                {
                    "title": "Luum Nywaak Jammi",
                    "text": "'Ba kanyøgø jøøa näk ojïëy cwïnyge aciel ni jwïëcge aciel, ni bäŋ dhaanhø aciel dïge mo köö ni japa en jïre moe keere. 'Ba geni japge anywaakge na aciel bëët.",
                    "ID": "32"
                },
                {
                    "text": "'Ba nyïïatwieli gïr duun Kwäärö ma Jecu wøk ki yi thøø akøpge ni ge teek døc, ni met ec mo päl ena bäätge.",
                    "ID": "33"
                },
                {
                    "text": "Ni bäŋ dhaanhø mo bëëdö ni can dïge, kiper jøøa jïge da ŋøøm ki uudi, gïïögø adwøkge pwöth, ni kälge japa jootge ri gïïa dwøkge pwöth,",
                    "ID": "34"
                },
                {
                    "text": "ni peethge ge nyïm nyïïatwieli, ni pääŋge ge jï jøøa näk ceŋge orëëm.",
                    "ID": "35"
                },
                {
                    "text": "Kaawat manøgø thuwø, da dhaanhø ma nyï tuuŋ Libay mo käla Caypara, mo cwøl ni Jocep, mo nyeŋŋe ocak nyïïatwieli ni Barnaba, na näk tiere beeye O Cøm-cwïny.",
                    "ID": "36"
                },
                {
                    "text": "Eni pwötha en jïre adwøk pwödhö, ni käl jap gø ni peeth gø nyïm nyïïatwieli.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "NT:ACT.5",
            "name": "Moa Tïïc Nyïïatwieli 5",
            "text": [
                {
                    "title": "Luum Ananaya Ki Cïïe Ma Capaayra ",
                    "text": "'Ba da dhaanhø mør mo nyeŋŋe cwøl ni Ananaya ki cïïe ma Capaayra. Eni ŋøøpe adwøk pwödhö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba gwel møøk akan paac ni ŋäc cïïe, ni käl thäŋ gwel keerge ni peeth ge nyïm nyïïatwieli.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Piter aköö, na «?Ananaya, aŋø ni ö Ceethanni ni pääŋ cwïnyï en, ki man cäänï ki tööt jï Jwïëc Jwøk na en kur keere, ni kanï thäŋ gwet pwödhö en?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, kanya poot pwödhö ni kärï dwøk pwödhö, ba bëëdö na marï? ?'Ba køøre na nø dwøgï gø pwödhö, paa wïïï ki mana diï tïïö ki gwete? ?Aŋø na tïïyï gïn en ki cwïnyï? Ï ba cään jiy ki tööt, 'ba ï cäänna Jwøk.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö Ananaya na wïny luupögøøni, ena pädhö ni thøøe. Ni ö lwärri mo päl ni ö bäät jøøa wïny gïnögø bëët.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jak ma wøpe aö maal ni bøønyge gø, ni bielge gø wøk, ni koonyge gø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na ruue ki kany mo jïtö ki kar caae adäk, cïïe aläm køøre ni gïna tägö kuue.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö Piterri jïre, «Caanï jïra. ?Beege japa ŋeewu pwödhö ki gø ii?» Ni kö nyijøøgø, «Yaa, bee geni.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Piter aköö jïre, na «?Aŋø ni jïëyu ki man päänynyu Jwïëc Wuuö? Neen, jøøa koony cwørï karge cään ki duuö ennø; 'ba ïïno bielge wøk thuwø.»",
                    "ID": "9"
                },
                {
                    "text": "Ni put dhaaŋŋøgø päth tiete ni thøøe. Ni ö jaga näk wøpe ni dunyge ni jootge gø no othøw, ni bielge gø wøk, ni koonyge gø buut cwøre.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö lwärri mo päl bäät acooŋ Jwøk bäre, ki bäät jøøa wïny gïïögø bëët. ",
                    "ID": "11"
                },
                {
                    "title": "Luum Ŋïïce Ki Gïï Mo Rëëma Ec Mo Thööth Moa Tïïc Ki Røk Nyïïatwieli",
                    "text": "'Ba kanyøgø da ŋïïce mo thööth ki gïï mo rëëma ec ma atïïc dï jiy ki røk nyïïatwieli. 'Ba jøøa jïëy ki Jecu bëët, dëëtge wø cooŋge ya agööl Cølöman.",
                    "ID": "12"
                },
                {
                    "text": "Ni bäŋe ŋat mo omaar cwïnye mak røk jiy møga ki man dwäte ki geni. 'Ba geno wøør jiyi døøc.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jiy mo thööth ajïëy ki Wuuö ni dwätge ki geni ni kaala moa dïkwøŋ, ni gena jiy mo thööth døc na cwøw ki mään.",
                    "ID": "14"
                },
                {
                    "text": "Ni tïm jiyi ni ge kïtha wøk ki jø täwe uutjïëthe, ni pïëlge geni bäät pëëmme ki pëëne, kiper nee kany wäro ö Piterri ki buutge, nee tïmme pööth bäät møøk dïge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jiy moa käl yïth mïëya en ŋää Jerucalem, dëëtge acooŋge kanya ciel thuwø, ni ge käla jø täwe ki jøøa dëëtge da juu mo reyø. Ni dwøk dëëtge karge bëët. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Kïth Nyïïatwieli Øt Twöc",
                    "text": "'Ba Kwääy Lam Mana Dwøŋ ree athïïŋe ki jøøa en buute, na näk jø Cajucith. 'Ba kiper mana näk geno këëyö døc,",
                    "ID": "17"
                },
                {
                    "text": "nyïïatwieli amakge ni kïthge ge øt twöc.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na tïme na wäär, nyïïatwiel maal mør mar Wuuö odhuuth øt twöc ajabe ni käl geni wøgø, ni kööe,",
                    "ID": "19"
                },
                {
                    "text": "ni «Cou ni cuŋŋu yi kal mar Øt Jwøk Mana Dwøŋ ni caannu luum kwøwøgø bäre jï jiy.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba na nø wïnyge gïnögø, gena døny yi kal mar Øt Jwøk Mana Dwøŋ ni cäŋ tuulö, ni pööge. 'Ba kanyøgøøni, Kwääy Lam Mana Dwøŋ aöö ki jøøa en buute, ni cooŋ kwääc løøe ki jaae mo Icriel, ni jääk baŋ jøøa twöc nee ge käli.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ci dïkuye mo Øt Jwøk, ge kärge joodø øt twöc. Ni døøkge ni caange gø,",
                    "ID": "22"
                },
                {
                    "text": "ni «Øt twöc ajootwa ni poot no odëëdö kare, ni jøøa kurö cuŋŋa dhøk odhuule. 'Ba na japwa gø, bäŋ dhaanhø mo ewa joodø yie.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba na ö kwäärö mar dïkuye mo Øt Jwøk Mana Dwøŋ ki kwääc laam na wïnyge luummögø, yïthge athäŋŋö, ni köge, ni «?Cuŋ gïn otïme na ŋø?»",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanyøgø, ŋat mør aöö ni caan gø jïge, ni «Raŋŋu, jøøa kïthu øt twöc, ge cuŋŋö Øt Jwøk Mana Dwøŋ, ni ge pöö ki jiy.»",
                    "ID": "25"
                },
                {
                    "text": "Køøre kwääc dïkuye ki jiye gena put cøø ni kälge geni. 'Ba bäŋ gïn mo raac mo ege tïïö dëëtge, kiper na lwäcge ni ge këër jiyi këërö ki kïte.",
                    "ID": "26"
                },
                {
                    "text": "'Ba na nø kälge ge, gena kïthge nyïm kwääc løøe. Ni ö Kwääy Lammi Mana Dwøŋ ni pëëny geni,",
                    "ID": "27"
                },
                {
                    "text": "ni kööe, na «?Aŋø, u kärwa mänö ki man pööu ki nyeŋŋøgø? 'Ba kawaane Jerucalem apääŋŋu ki pwöc maru, nou manynya man kälu rem ŋatøgø bäätwa.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba adwøk Piterri ki nyïïatwieli møga, ni «Beerra man lwäärwa Jwøk ki man lwäärwa jiy.",
                    "ID": "29"
                },
                {
                    "text": "Kiper Jwø kwäyø, Jecu atïŋ maal, ŋata ŋaabu bäät jaath ni 'nägu gø.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ena cuum Jwøki bäät cwïïe ni tïïc gø na Kwäärö ni näk Pïëmi, kiper nee jø Icriel wëëk løk cwïnyge, ni wec raay moge.",
                    "ID": "31"
                },
                {
                    "text": "'Ba waana lïŋŋe kiper gïïögø, këël Jwïëc Jwøk thuwø na en kur keere na cïp Jwøki jï jø wø leŋ dwøre.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya wïnyge gïnögø, cwïnyge aränynyö døc, ni tïmge ni ge manynya man 'näkge geni.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ŋat Paricith aciel røk kwääc løøe, mo nyeŋŋe cwøl ni Gameeliel, ŋat ma dïpööy mar ciik Jwøk mo owøør jiyi bëët, ree athïïŋe, ni cïpe ki dwøl nee jøøgø kïth wøk ki kany mo thiinh.",
                    "ID": "34"
                },
                {
                    "text": "Ni kööe jïge, ni «U na jø Icriel, gwøgu røgu ki gïno tïïyu dëët jøøgø.",
                    "ID": "35"
                },
                {
                    "text": "Kiper nïr acääŋŋe Thuda ree athïïŋe ni døøc dëëre mo dwøŋ. Ni ö jiyi mo jïtö ki kar dïpe aŋween ni cige dëëre. 'Ba ena 'näk, ni ö jøøa cäädhö køøre ni keethge, ni tïm gïnöca ni bäŋgø.",
                    "ID": "36"
                },
                {
                    "text": "Køør ŋatøgø, yïth nïr wø kwaan jiy yie, Juudac nyï Galili ree athïïŋe, ni kän dëëre ki jiy mo cäädhi køøre. 'Ba nyenøgø thuwø athøw, ni ö jøøa cäädhö køøre ni keethge.",
                    "ID": "37"
                },
                {
                    "text": "Kiper manøgønø, ri luummi en, aani, a cäänna uuni, ni bëëdu ni karu bäär ki jøøgø ni weyu ge. Kiper ni näk luummögø ki gïno ni tïïcge enø käla baŋ jiy, oränynyi.",
                    "ID": "38"
                },
                {
                    "text": "'Ba ni näk marge käla baŋ Jwøk, ge ba maaru böötö. Kanymør tïmö nou gëëmö ka Jwøk.»",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgø dwøre aleŋge. Ba na nø cwølge nyïïatwieli yi øtø, gena pwötge ni cemge ge nee nyeŋ Jecu ba caange këët, ni wëëkge ge wääth.",
                    "ID": "40"
                },
                {
                    "text": "Kanyøgøøni gena put ö wøk ki nyïm kwääc løøe ni aacge, ni yïthge met kiper gïna wëëk Jwøki geni nee jwørge kiper nyeŋŋøgø.",
                    "ID": "41"
                },
                {
                    "text": "'Ba yïth nïne bëët yi kal mar Øt Jwøk Mana Dwøŋ ki yïth mïëcge, pwöc kärge wiiø ki man køpge luumma nyään na met ni Jecu beeye Krictø.",
                    "ID": "42"
                }
            ]
        },
        {
            "ID": "NT:ACT.6",
            "name": "Moa Tïïc Nyïïatwieli 6",
            "text": [
                {
                    "title": "Kanya Jier Jiy Abïriiø ",
                    "text": "'Ba yïth nïrögø kanya ö bääŋi na meetge rege, jø Juuth moa näk odhoom na jø Gïrïïk gena tïmö ni ge ŋurö ki nyeŋ jø Ibaru, kiper määr thuunhnhi moge atïmö ni di kääŋö ki jammi mo wø pääŋŋi ki yïth nïne bëët.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyïïatwieli na näk apaar kurriiø bääŋi bëët acwølge kanya ciel, ni köge, ni «Ennø, ba beer jïwa ki man wecwa køp luum Jwøk, ni tïïcwa tïï pääŋ jammi.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, nyïïmera, jëëtu dïïu ki jiy abïriiø mo ŋäyu ni beyø, mo cwïnyge päŋ ki Jwïëc Jwøk, mo wïthge leer, kiper nee tïïögø wëëkwa geni.",
                    "ID": "3"
                },
                {
                    "text": "'Ba waani dëëtwa ocïpwa køør lam cooth ki køp luum Jwøk.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba luumma caange, lwaak bäre yïthge amïnnö ki gø. Ni jierge Ectipen, ŋat mo ŋäädhe mare dwøŋ døc, ni cwïnye päŋ ki Jwïëc Jwøk na en kur keere, ki Pilip, ki Parököra, ki Nikanör, ki Timøn, ki Parmena, ki Nikööla nyï Antïëk, ŋata løk dëëre dïkwøŋ cøøn na ŋat Juuth.",
                    "ID": "5"
                },
                {
                    "text": "Jøøgø akïthge nyïm nyïïatwieli. Ni ö geni ni cïpge ceŋge bäätge ni lämge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba luum Jwøk anyaay. Ni ö bääŋi ni thöönhge døc yi Jerucalem. Ni ö dïlämme møøk mo thööth ni jïëcge luum ŋäädhe manøgø. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Ectipen",
                    "text": "'Ba Ectipen na cwïnye päŋ ki met yi Jwøk ki teek Jwøk, gïï mo døøŋŋø døc mo rëëma ec ki ŋïïce atïïe dï jiy.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyøgø, jø møøk mo ena dëët jø øt acooŋ lam mana cwøl ni mar jøøa näk opädö, ki jø øt acooŋ lam mar jø Cayriin, ki mar Alekdhandaria, ki jø møøk mo käla Cilicia ki Eecia, rege athïïŋge ni pïëmge ki Ectipen.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kär løny jïge ki man maarge dwök baŋe ki luubö, kiper leec wïc ki Jwïëc Jwøk na cääne ki gø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba køøre yïth jø møøk acoonge. Ni kö jøøgø, ni «Nyenøgø ajootwa ni cäänö ki luup mo reyø dëër Modhe ki Jwøk.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø jiy, ki jaae, ki dïpööye mo ciik Jwøk awëëkge niïïk. Ni öge baŋ Ectipen, ni makge gø, ni kïthge gø nyïm kwääc løøe.",
                    "ID": "12"
                },
                {
                    "text": "Ni kïthge jiy nyïm mo cäänö ki luup tööt, ni köge, ni «Nyenøgø wø cäänö ki luup mo reyø dëër Øtø man ni en kur keere na mar Jwøk en, ki ciik Jwøk, ni ba maar wec.",
                    "ID": "13"
                },
                {
                    "text": "Kiper mare awïnywa ni eni cäänö ni Jecu nyï Nadhareth manøgø, kany raanynye raanynyø, ni wiil kööŋŋe moa wëëk Modhe øøni.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kwääc løøe bëët na näk opï piny kar løøk na neenge jïre, täärnyïme ajootge ni caala täärnyïm nyïïatwiel maal.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "NT:ACT.7",
            "name": "Moa Tïïc Nyïïatwieli 7",
            "text": [
                {
                    "title": "Kanya Ö Ectipen Na Dwøk Luubö Jï Kwääc Laam ",
                    "text": "Kanyøgø Kwääy Lam Mana Dwøŋ aköö jï Ectipen, ni «?Luupögø acaanï møn?»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Ectipen aköö, «Nyie, nyïïmera ki wëëga, cegu ïthu ki luumma. Jwø ajiem ree anyoodhe jï kwarø ma Eeberam, kanya bëëde yi Mecöpatemia, ni eni poot kär ci yi Aaren.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööe jïgø, ni ‹Dagï kany ni weyï pou ki tuuŋu, ni ciï paano nyoodha jïrï.›",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø ena put daa ni wec po jø Kaldia, ni daa yi Aaren. 'Ba køør thøw wänni, ena daak Jwøki kaace ni käl gø paani ni bëëdu yie ennø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba eni poot kär mooc Jwøki ki ŋøøm, këël nyi kany mo thiinh mo caala kar tier dhaanhø. 'Ba ena buŋ Jwøki ni eni di mooø ki ŋøøm ma moe ki nyïïkwaaye moo ööi køøre, këël na bëëde ni bäŋ nyilaal jïre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba acaan Jwøki na ennønø jïre, ni ‹Nyïïkwaayï otïmö ni path po jø møøk, ni ö jøøgø ni tïïcge ge na laaŋe ni caange ge ki cwiiri ma dïpe aŋween.›",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jwøk aköö, ni ‹Jø paano tïnyge, oŋøla wøk. 'Ba noo näk køøre geno ö wøk ni wøørge aani kany.›",
                    "ID": "7"
                },
                {
                    "text": "Ni wëëk Eeberam daŋ na ŋïï mar luubö mana tuut. 'Ba Eeberam wääde ma Aydhak anywøle, ni daŋ gø kanya tïm nïre na abära wøk. Ni ö Aydhaki ni nywøl wääde ma Jeekap. Ni ö Jeekapi ni nywøl kwäre na näk apaar kurriiø.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba kwäre moøgø gena këëyö kiper o wääge ma Jocep, ni gathge eni baŋ jø Ijep. 'Ba Jwøk abëëdö buute,",
                    "ID": "9"
                },
                {
                    "text": "ni piem gø yïth gïïa leth bëët na pïï dëëre, ni døøc wï gø mo leer nyïm Peerø nyeny Ijep, ni wëëk Peerø mëëyö ki gø, ni put gø tïïc na kwäärö bäät Ijep, ki bäät paare bäre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyøgø Ijep ki Keenan bäre ajïtö ki meel mo päl, ki gïï mo leth døc. Ni tïm kwäyø ni bäŋ cam mo maarge joot.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jeekap na wïny gø ni da beel Ijep, kwäyø ajääŋŋe tietge mana dïkwøŋ.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na cäŋge døøgø, Jocep ree anyoodhe jï uutwänni. Ni ö tuuŋ Jocepi ni tïmge ni ŋäc Peerø.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö Jocepi ni jääk baŋ wänni ma Jeekap ni cwöl gø baŋe, ki tuuŋge bëët, ni gena jiy ma pïërabïriiø kurbïïc.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Jeekap aci Ijep, ni thøø kunöce, eni ki kwäyø bëët.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö rïŋ dëëtge ni dwøgi Cekam, ni pïëlge geni yi kään kïdi mana näk oŋeew Eeberammi ki gwel baŋ wäät Eemör yi Cekam.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba na cään kanya wäŋŋi na näk obuuö na wëëk Jwøki Eeberam, jø pøø athöönhnhö ni meetge rege yi Ijep,",
                    "ID": "17"
                },
                {
                    "text": "gøøc mana ö nyeya mørri mo Jocep kuue na thïïŋi Ijep.",
                    "ID": "18"
                },
                {
                    "text": "Ni tïïc jø pøø ka amala, ni mak kwäyø ki teek nee nyïïge wetge, kiper nee ba bëëtge ni kwøw.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kaagø Modhe alwaarø ki gø, ni eni mïërö jï Jwøk. Ni bëëde köör menni ki dwäde adäk yi øt wänni.",
                    "ID": "20"
                },
                {
                    "text": "'Ba køøre na kïthi wøk, ena käl nyi Peerø ni tïïc gø na wääde.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö Modhe ni pwönynyi ki gïïa ŋäc jø Ijepi bëët, ni tïme ni teek ki tïïc ki cäänö.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba kanya døøŋŋe ni cwiiye pïëraŋween, gïr nyïïmenni ma wäät Icriel apïï cwïnye ki man lïïmme baŋge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba na neen dhaanhø aciel dïge ni di caarø, ŋata caari acwaae, ni put nyï Ijep 'näk ni coola kwör ŋatøgø.",
                    "ID": "24"
                },
                {
                    "text": "Ni ee caarø ni doo ŋäc jø poge ni geno piem Jwøki ki køøre. 'Ba kärge caarø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, jø Icriel ariiø acwäne ni ge wëër, ni thääk ge ni manynya man dwal geni, ni kööe, ‹Nyie jaay, uuna nyïïmëëe. ?Aŋø ni raanynyu røgu keeru en?›",
                    "ID": "26"
                },
                {
                    "text": "'Ba ŋata bääyö yïthakic jøøgø na ariiø yøø, Modhe athanye, ni kööe, na ‹?Aŋø, ïïno tïïya ŋa na kwäärö wala dïŋut luup bäätwa?",
                    "ID": "27"
                },
                {
                    "text": "?Ï manynya gø naa 'nägï kaawat nyï Ijep mana awääre na 'nägï?›",
                    "ID": "28"
                },
                {
                    "text": "'Ba Modhe na wïny gïnögø, aput päär wøk, ni put bëëte wøgø yi ŋööm Midien. Ni nywøl wääte ariiø paanøce.",
                    "ID": "29"
                },
                {
                    "text": "«'Ba na tïme na køør cwiiri ma pïëraŋween, nyïïatwiel maal mør ree anyoodhe jïre paap buut Kïn Caynay, ya abuŋŋö mo liel ki maac.",
                    "ID": "30"
                },
                {
                    "text": "'Ba na neeni ya Modhe yie athäŋŋö ki gïna joode. 'Ba na nyiik buut gø kany mo cään kiper nee neene døc, dwør Wuuö Jwøk awïnynye ni köö,",
                    "ID": "31"
                },
                {
                    "text": "ni ‹Aana Jwø kwäyï, na näk Jwø Eeberam, ki Aydhak, ki Jeekap.› 'Ba Modhe dëëre atïmö ni miel, ni lwäye ki man cäŋ gø neennø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö ki eni, ni ‹Käl war wøk tietï, kiper kany ni cuŋŋï yie en, ena kur keere na mar Jwøk.",
                    "ID": "33"
                },
                {
                    "text": "Ka adïëri møn, aani, gïïa reyø ni wø tïïc dëët jiya na en yi Ijep aneena døøc, ni wïnynya cooyø marge, ni beeye ni ööa piny en nee ge piema. 'Ba ennø, ööï nø, niï jääŋŋa Ijep.›",
                    "ID": "34"
                },
                {
                    "text": "«'Ba Modhe manøgø na kwøŋ jø Icrielli kwier, na köge ki eni, ni ‹?Ïïno tïïya ŋa na kwäärö wala dïŋut luup bäätwa?› beeye na jääŋ Jwøki na kwäärö ni näk pïëmi, ki køør nyïïatwiel maal mana nyooth dëëre jïgø ya abuŋŋö.",
                    "ID": "35"
                },
                {
                    "text": "Ni bwøth jø Icriel wøk ni tïïe ki gïï mo rëëma ec ki ŋïïce yi Ijep, ki bäät Naama Kwaar, ki dï paap ki yïth cwiiri ma pïëraŋween.",
                    "ID": "36"
                },
                {
                    "text": "Ni beeye Modhe manøgø na köö jï jø Icriel, ni ‹Jwøk uuno thïïŋŋe ki nyikuŋ Jwøk røk nyïïmëëgu, kaawat mana thïïŋ aani.›",
                    "ID": "37"
                },
                {
                    "text": "Ni beeye eni na nut ya acooŋ Jwøk dï paap, ge ki kwäyø, ki nyïïatwiel maal na cäänö ki eni bäät Kïn Caynay, ni beeye ŋata wëëk luup mo kwøw eni nee mëëk øøni.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kwäyø gena kweer ki man leŋge mare, ni køøge gø kur keere, ni cwïnyge poot manynya Ijep.",
                    "ID": "39"
                },
                {
                    "text": "Ni köge ka Aran, ni ‹Tïmï jïïø ki juu nee cääthge nyïmmø. Kiper Modhe manøgø na käl øøni wøk ki yi ŋööm Ijep, gïna tägö dëëre kuuø.›",
                    "ID": "40"
                },
                {
                    "text": "Ni tïmge ki kït gïn wø lam mo caala nyirøøa yïth nïrögø ni cïpge ko olämme jïgø, ni mïn yïthge kiper gïïa tïïcge ki ceŋge.",
                    "ID": "41"
                },
                {
                    "text": "'Ba Jwøk ree aløøe ni wëëk geni lam gïïa thööth na en maal, kaawat mana gööri yi wëël nyïïkuk Jwøk, «na ‹?Aŋø, u na jø Icriel, olämme ki muuce moa cïïmmu ki yïth cwiiri moa näk pïëraŋween dï paap, cïpu jïra na bëëde?",
                    "ID": "42"
                },
                {
                    "text": "'Ba beeye oduŋkaany jwøa cwøl ni Möløk na kääru, ki cëërö mar jwøu ma Reepan, ni beege gïïa tïïyu nee wøørru. 'Ba uuno daaa ŋää Babiløn.›",
                    "ID": "43"
                },
                {
                    "text": "«'Ba kwäyø oduŋkaany wø køp gïr Jwøk ena jïge dï paap, keda mana caani ya Wuuö Jwøki jï Modhe nee tïïe ki køør gïna neene.",
                    "ID": "44"
                },
                {
                    "text": "Ni ö kwäyø ni läwge gø kälö ki Jøcua, kanya macge mïëri moa näk wëëkge oriem Jwøki wøk nyïmge. Ni put bëëte na enøgønø gøøc yïth nïr Deebit,",
                    "ID": "45"
                },
                {
                    "text": "ŋata mëër Jwøki ki gø, na pëëö nee tïïe ki kar bëëtö jï Jwø Jeekap.",
                    "ID": "46"
                },
                {
                    "text": "'Ba beeye Cølöman na gëëdö ki øtø jïgø.",
                    "ID": "47"
                },
                {
                    "text": "'Ba Jwøa Dwøŋ ni en Maal bäŋ wø bëëdö yïth uudi mo geer ka ceŋ, keda mana caani ki dhi nyikuŋ Jwøk,",
                    "ID": "48"
                },
                {
                    "text": "«ni Wuuö Jwøk aköö, ni ‹Maalø beeye wälu mara, ni ö pinynyi ni näk køøm tieta. ?A øda ŋø na dou geerø jïra? ?Wala a kanya ŋø na daa jwöm raa yie?",
                    "ID": "49"
                },
                {
                    "text": "?Aŋø, paa cera na tïïc japøgø bëët?›",
                    "ID": "50"
                },
                {
                    "text": "«U jø wïthu teek en, nou patha odaŋø ki yïth cwïnynyu ki ïthu en, cooth u wø kweeyø ki Jwïëc Jwøk na en kur keere. Keda mana kwøŋ kwäyu tïïc, beeye eni ni tïïyu en thuwø.",
                    "ID": "51"
                },
                {
                    "text": "?A nyikuŋ Jwøk mane na kär caar kwäyu? Geni, jøøa køp ööny ŋata mare beer kanya poode anäkge, 'ba uuni nø, ŋatøgø acïbu ceŋ nyïïmän ni 'nägu gø,",
                    "ID": "52"
                },
                {
                    "text": "u na wëëk ciik Jwøk uuni na öö ki køør nyïïatwiet maal, ni käru gø gwøø.» ",
                    "ID": "53"
                },
                {
                    "title": "Kanya Këër Ectipen Ki Kïte",
                    "text": "'Ba na wïnyge gïïögø, gena gootø døc ni kaacge lakge kipere.",
                    "ID": "54"
                },
                {
                    "text": "'Ba Ectipen na cwïnye päŋ ki Jwïëc Jwøk na en kur keere, maal anëëne ni joot ajiem Jwøk, ni Jecu cuŋŋa bäät cwïï Jwøk.",
                    "ID": "55"
                },
                {
                    "text": "Ni kööe, ni «Neennu, maal ajooda ni ree ee jabø, ni Wär Dhaanhø cuŋŋa bäät cwïï Jwøk»",
                    "ID": "56"
                },
                {
                    "text": "'Ba gena rëëdö døc ki dwøl mo päl ni mecge ïthge ni läätge bäät gø bëët.",
                    "ID": "57"
                },
                {
                    "text": "Ni peege gø wøk ŋää paac ni këërge gø ki kïte. 'Ba jøøa këër gø, abïïkge awiige buut nyen ma wøp mo nyeŋŋe Cøøl.",
                    "ID": "58"
                },
                {
                    "text": "'Ba kanya pootge ni ge këëra Ectipen, Ectipen alämö, ni kööe, ni «Kwäärö Jecu, lwør jwïëya.»",
                    "ID": "59"
                },
                {
                    "text": "Ni këël cøŋŋe piny ni kööe ki dwøl mo päl, ni «Kwäärö, kär gïn ni baacge en wiiï bäätge.» 'Ba na nø caan gïnögø, ena thøw.",
                    "ID": "60"
                }
            ]
        },
        {
            "ID": "NT:ACT.8",
            "name": "Moa Tïïc Nyïïatwieli 8",
            "text": [
                {
                    "title": "Kanya Ö Cøølli Na Caar Jø Jwøk ",
                    "text": "'Ba Cøøl ajïëy ki thøw Ectipen. 'Ba dïcäŋöca caarø mo päl atägö dëët jø acooŋ Jwøk moa en yi Jerucalem. Ni ö jiyi ni keethge ni cige wøk bëët yïth mïëc Judia ki Cameria, 'ba beege nyïïatwieli keerge na dööŋ.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Ectipen akoony jøøa näk cwïnyge ege cïp køør Jwøk, ni jwøkge gø ki jwøk mo dwøŋ.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Cøøl acooŋ Jwøk araanynye, ni duunye yïth uudi bëët ni maaŋŋa cwøw ki mään ni kïth geni øt twöc. ",
                    "ID": "3"
                },
                {
                    "title": "Kanya Køp Luumma Nyään Na Met Yi Cameria",
                    "text": "'Ba jøøa keethø, gena cäädhö ni ge køpa luum Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö Pilipi ni aa pääny Cameria, ni køp gïr Krictø jïge.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö lwaae mo døøŋŋø ni cekge ïthge ki cwïny aciel ki luupa caan Pilipi kanya wïnyge pwöc mare ni neenge ŋïïce moa tïïe.",
                    "ID": "6"
                },
                {
                    "text": "Kiper juuga reyø aö wøk dëët jiy mo thööth moa näk dëëtge dagø, ni öge wøk ni ge rëëdö ki dwøl mo päl. Ni ö jøøa näk obäpi mo thööth ki ŋööte ni døø dëëtge kwörge.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, met ec mo päl apïï paanøce.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyøce da nyen mør mo nyeŋŋe Cayman, mo okwøŋ tïïö ki tïï ajwøa paanøce, na thääŋ yïth jø Cameria bëët, ni eni wø köö ni ena ŋat mo dwøŋ døc.",
                    "ID": "9"
                },
                {
                    "text": "Ni cekge ïthge bëët jïre, ni beege jøøa kwörge therø ki jøøa kwörge døøŋŋø, ni köge, ni «Ŋatøgø teek mana en jïre beeye teek mar jwø wø cwøl ni Teega Dwøŋ.»",
                    "ID": "10"
                },
                {
                    "text": "Ni cekge ïthge ki luupe, kiper mana thääŋ yïthge ka ajwønne ki kany mo bäär.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya jïëcge dwør Pilip na køp luumma nyään na met kiper buc Jwøk ki nyeŋ Jecu Krictø, gena lwøk na nyuudhi, na cwøw ki mään.",
                    "ID": "12"
                },
                {
                    "text": "Këël Cayman manøgø ki dëëre ajïëy ni ŋäädhe. 'Ba køøre na lwøi na nyuudhi, ena put bëëte ni cäädhi ka Pilip. 'Ba na neen ŋïïce ki gïï mo døøŋŋø mo rëëma ec moa tïïc, yie athäŋŋö.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanyøgø na wïnynyi ya nyïïatwieli na en yi Jerucalem ni jø Cameria ajïëy ki luum Jwøk, geni Piter ki Jøøn ajääŋge baŋge.",
                    "ID": "14"
                },
                {
                    "text": "Ni öge ni lämge kiperge, nee cwïnyge jïtge ki Jwïëc Jwøk na en kur keere.",
                    "ID": "15"
                },
                {
                    "text": "Kiper Jwïëc Jwøk poot kär ö bäätge, 'ba beeye lwøk keere na nyuudhi ki nyeŋ Kwäärö ma Jecu.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanyøgø ceŋge acïpge bäätge, ni ci Jwïëc Jwøki na en kur keere cwïnyge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na jooti ya Caymanni ni Jwïëc Jwøk acïp ki køør nyïïatwieli na cïpge ceŋge bäätge, ena kän wøk ki jammi nee mëëk geni.",
                    "ID": "18"
                },
                {
                    "text": "Ni kööe, ni «Mëëgu aani teegøgø thuwø, kiper nee ŋat wäro kïtha cera bääte, nee jïte ki Jwïëc Jwøk na en kur keere.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Piter aköö ki eni, ni «Ränynyï ki japï na aciel, kiper na caarï gø ni muuy mar Jwøk diï joodø ki gwel.",
                    "ID": "20"
                },
                {
                    "text": "Ïïni, bäŋ karï man thiinh en ri tïïc man, kiper cwïnyï patha kare nyïm Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "Kiper manøgønø, løk cwïnyï ki gïnö ni raac ni en cwïnyï enø, ni kwayï Wuuö nee løny ki man wec gïnö ni raac na caarï ki cwïnyï.",
                    "ID": "22"
                },
                {
                    "text": "Kiper ïïna jooda ni ïïna dhaanhø ma ŋat keec ni ïïno twöö yïth raay.»",
                    "ID": "23"
                },
                {
                    "text": "Ni dwøgi ya Caymanni, ni «Kwac Wuuö kipera, nee bäŋe gïrpiny aciel dëët luupa caanï yøø mo ö bääta.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba na nø caange marge ni køpge luum Wuuö, gena døø yi Jerucalem, ni ge cäädhi ni ge køpa luumma nyään na met yïth mïëc Cameria mo thööth. ",
                    "ID": "25"
                },
                {
                    "title": "Luum Pilip Ki Nyï Ithiöpia",
                    "text": "Kanyøgø nyïïatwiel maal mør mar Wuuö aköö jï Pilip, «Ö maal, ni ciï nyïm jï løø tier-piny yi jöör wø cør yi Jerucalem ni aa Geedha, ni beeye jööra en dï paap.»",
                    "ID": "26"
                },
                {
                    "text": "Ni ö maal ni aae. 'Ba kanyøgø da nyï Ithiöpia mo odïnö mo tïnynya nyijøøa cwøl ni Kandace, ma nyeny jø Ithiöpia, na en jape bëët cere, mo oöö yi Jerucalem kuna wøør Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba mare døø nø, no opï yi jääy mare man wø tut okweenynyi, ni kwäänö ki luup moa göör nyikuŋ Jwøki ma Aydheea.",
                    "ID": "28"
                },
                {
                    "text": "Ni kö Jwïëc Jwøki jï Pilip, ni «Ci baŋ jäänögø.»",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø Pilip areŋ baŋe ni joot ŋatøgø ni kwäänö ki luup nyikuŋ Jwøk ma Aydheea, ni pëëny gø, ni «?Gïïögø ni kwaanï yøø ŋäyï?»",
                    "ID": "30"
                },
                {
                    "text": "Ni kööe, ni «?Ŋääa gø kaa, ni näk bäŋ dhaanhø mo nyooth gø jïra?» Ni cwøl Pilip nee eth yi jääy buute.",
                    "ID": "31"
                },
                {
                    "text": "'Ba luupa kwaane yi wëël Jwøk beege ii, ni «Eni dhee käre jaalø, keda diel mo køøla baŋ ŋaal, wala nyidiel mo lïŋö cer ŋat wø nyaar jïëye.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya nø caange gø, ena jäälge ka ajäla mo patha adïëri. ?Aŋa noo par gïr nyïïkwaaye? Kiper ena ŋul wøk ri kwøw mar bäät piny.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba ŋata näk odïnö aköö jï Pilip, ni «Caanï jïra, ?aŋa na cään nyikuŋ Jwøki kipere? ?Cäänö kaper dëëre, wala caana gïr ŋat mør bäre?»",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanyøgø Pilip atägö ki man cääne, ni tägi ka wëëllögø ni køp luumma nyään na met mar Jecu jïgø.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya cääthge, gena pïï kany mo da pïï, ni kö ŋata näk odïnö, ni «Neenï, pïï ii. ?Agïnaŋø noo män aani ki lwøk na nyuudhi?» [37",
                    "ID": "36"
                },
                {
                    "text": "Ni kö Pilipi, ni «Ni näk mo ïïno jïëy ki cwïnyï bäre, ï di lwøø.» Ni dwøk gø, ni «Aana jïëy ni Jecu Krictø beeye o Jwøk.»]",
                    "ID": "[37"
                },
                {
                    "text": "Ni jook jääne nee cuŋŋe, ni ïnhge piny ni cige yïth pïï karge riet, Pilip ki ŋata näk odïnö. Ni lwøk gø na nyuudhi.",
                    "ID": "38"
                },
                {
                    "text": "'Ba na duuge wøk ki yïth pïï, Pilip aput Jwïëc Wuuö käl. Ni käri ya ŋata näk odïnö joodø këët. Ni pööth jööre ni yie met.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Pilip ajoot yi Eedhöta, ni cäädhi ni pöötha nyïm ni køpa luumma nyään na met yïth mïëri bëët gøøc mana pïïe yi Cecaria.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "NT:ACT.9",
            "name": "Moa Tïïc Nyïïatwieli 9",
            "text": [
                {
                    "title": "Kanya Ö Cøølli Na Løk Ree ",
                    "text": "'Ba Cøøl cwïnye poot raac ni manynya man 'näk bääk Wuuö, ni ci baŋ Kwääy Lam Mana Dwøŋ,",
                    "ID": "1"
                },
                {
                    "text": "ni pëëny gø ki weeli kiper uut acook lam moa en Damacka, kiper noo näk mo eni jïtö ki jiy mo ena ri Jöör Lam mar Jecu, nee cwøw wala mään, nee ge käl yi Jerucalem ni geno twöö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba yi wääth mare na tïm kare ni cään ki Damacka, tar aput öö ki maal ni rienye bääte.",
                    "ID": "3"
                },
                {
                    "text": "Ni put pädhö ni wïny dwøl ni cäänö ki eni, ni köö, ni «?Cøøl, Cøøl, aŋø ni gëëmï ki aani en?»",
                    "ID": "4"
                },
                {
                    "text": "Ni kööe, ni «?Ïïna ŋa, Wuuö?» Ni duu gø, ni «Aana Jecu ni gëëmï ki gøøni enø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ö maal ni ciï pääny; gïno tïïyï ocaan jïrï.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba jøøa cäädhö ki eni gena mak apïte, kiper dwøl wïnyö jïge, 'ba bäŋ dhaanhø mo jootge.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Cøølli maal. 'Ba na jap nyeŋŋe ena tïmö ni ba nëënö. Kiper manøgønø, ena piecge ki cere ni kïthge gø yi Damacka.",
                    "ID": "8"
                },
                {
                    "text": "Ni bëëde ki nïne adäk ni ba nëënö, ni ba cämö, ni ba mädhö.",
                    "ID": "9"
                },
                {
                    "text": "'Ba da bääŋ aciel yi Damacka mo nyeŋŋe Ananaya. Wuuö acäänö ki eni yïth lääk, ni kööe, «Ananaya.» Ni dwøk gø, ni «Aani en, Wuuö.»",
                    "ID": "10"
                },
                {
                    "text": "Ni kö Wuue jïre, ni «Ö maal ni ciï yi øtjöör wø cwøl ni Tiir, ni pëënynyï nyen mør yi øt Juudac mo nyeŋŋe Cøøl ma nyï Tarca. Kiper eni lämö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba yi lam mare, da ŋat mør mo nyeŋŋe Ananaya mo ee joodø ni ööa baŋe ni peeth ceŋŋe bääte kiper nyeŋŋe nee døøge karge.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba adwøk Ananaya, ni kööe, ni «Wuuö, gïï nyenøgø awïnynya dhøk jiy mo thööth, ni gïï mo thööth mo reyø døc ee tïïö dëët jiyï yi Jerucalem.",
                    "ID": "13"
                },
                {
                    "text": "Ni eni jïre da teek kany, mo owëëk kwääc laammi eni, man twöc jiy mo wø cøør nyeŋŋï.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö aköö jïre, ni «Ciï, kiper eni yaa jierø na gïr tïïc mara, nee nyeŋŋa kääre dï juurre ki nyeye ki dï wäät Icriel.",
                    "ID": "15"
                },
                {
                    "text": "'Ba eno nyutha gïï mo thööth mo jwøre jwørø kiper nyeŋŋa.»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø Ananaya acøø ni døny yi øtø. Ni peeth ceŋŋe bäät Cøøl, ni kööe, ni «Cøøl, coka, Kwäärö ma Jecu na nyuth dëëre ïïni øtjööra ööï ki gø, aana jääŋŋe nee nyeŋŋï cäŋge døø karge, ni päŋ cwïnyï ki Jwïëc Jwøk na en kur keere.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø gïï mo caala kwönne aput päth piny ki nyeŋŋe, ni døø nyeŋŋe karge. Ni ö maal ni lwøi na nyuudhi.",
                    "ID": "18"
                },
                {
                    "text": "Ni cäme ni tëën dëëre. ",
                    "ID": "19"
                },
                {
                    "title": "Kanya En Cøølli Yi Damacka",
                    "text": "Ni put gïr nyeŋ Jecu køp yïth uut acook lam, ni caana gø, ni Jecu beeye O Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jøøa wïny luumme bëët, yïthge athäŋŋö, ni köge, na «?Aŋø, nyeni en, paa nyena wara raany jiy yi Jerucalem mo wø cøør nyeŋŋøgø? Ni beeye na ö kany nee jøøa jïëy ki Jecu kïth baŋ kwääc laam no otwöö.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba teek Cøøl ree ameede, ni tïm wïth jø Juuthi moa bëëdö yi Damacka ni wïïrö, kiper man wø nyuth gø geni ni Jecu beeye Krictø. ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Päär Cøølli Wøk Ceŋ Jø Juuth",
                    "text": "'Ba na tïme na køør nïne mo thööth, jø Juuth atïmö ni ge caya man 'näkge Cøøl.",
                    "ID": "23"
                },
                {
                    "text": "'Ba luum 'näk marge atïmö ni ŋäc Cøølli. 'Ba gena tïmö ni ge køya dhøk kiir ki cääŋŋe ki wärre nee eni 'näkge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ena käl bääge ni kïthge gø yi dhwöŋŋö, ni gapge gø wøk ŋää kiir. ",
                    "ID": "25"
                },
                {
                    "title": "Kanya En Cøølli Yi Jerucalem",
                    "text": "'Ba Cøøl na nø ö yi Jerucalem, ena tïmö ni manynya man dwäte ki bääŋi. 'Ba bääŋi alwäyö bëët ki eni, kiper patha ege jïëö ni ena bääŋ.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ena käl Barnaba ni kïth gø baŋ nyïïatwieli. Kanyøgø gïr luum Cøøl kanya neen Wuuö waŋjöö ni cääne ki eni acaane jïge døøc. Ni caan kanya bëët Cøølli yi Damacka na køp gïr nyeŋ Jecu ni cwïnye da cer.",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgø Cøøl atïmö ni cäädhö dïge yi Jerucalem, ni køp luum Jwøk ki nyeŋ Wuuö ni cwïnye da cer.",
                    "ID": "28"
                },
                {
                    "text": "Ni cääne ni pïëme ki jø Juuth moa näk odhoom na jø Gïrïïk. 'Ba gena tïmö ni ge caya man 'näkge gø.",
                    "ID": "29"
                },
                {
                    "text": "'Ba na ö gïnögø na jooti ya nyïïmëëe, ena kïthge Cecaria ni jääŋge gø Tarca.",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgø acook Jwøk mo Judia bäre, ki Galili ki Cameria, gena bëëdö ki bëët-mëër ni tëënge. Ni ge bëëdö ni ge wøøra Wuuö, ni meetge rege ki køør cøm cwïny mar Jwïëc Jwøk na en kur keere. ",
                    "ID": "31"
                },
                {
                    "title": "Kanya Ö Piterri Na Køny Aneea",
                    "text": "'Ba kanya bëët Piterri ni cäädhö dï mïëri, ena ci baŋ jø Jwøk moa näk bëëdö Lida thuwø.",
                    "ID": "32"
                },
                {
                    "text": "Ni joot nyen mo nyeŋŋe Aneea, mo obëëdö bäät pëëm ki cwiiri abära no obäp.",
                    "ID": "33"
                },
                {
                    "text": "Ni kö Piterri jïgø, na «Aneea, ïïna køny Jecu Krictø; ö maal ni jegï pëëmï.» Ni put ö maal.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö jø Lida bëët ki jø Caran ni jootge Aneea, ni løøge rege baŋ Wuuö. ",
                    "ID": "35"
                },
                {
                    "title": "Kanya Tïŋ Dørka Maal",
                    "text": "'Ba da bääŋ aciel mo bëëdö Jøpa, mo nyeŋŋe Tabitha, na näk tiere beeye Dørka. Ena nyijø mo wø tïïya gïï mo beyø na ŋat køny.",
                    "ID": "36"
                },
                {
                    "text": "'Ba yïth nïrögø ena mak täwi ni thøøe. 'Ba na nø lwøkge dëër gø, apïëlge yi øt pööki mana en maal.",
                    "ID": "37"
                },
                {
                    "text": "'Ba kiper mana tïme ni Lida kare cään ki Jøpa, na wïnynyi ya bääŋi ni Piter ena yie, gena jääk baŋe ki jiy ariiø nee kwacge ki man ö baŋge ni ba ruu.",
                    "ID": "38"
                },
                {
                    "text": "Kanyøgø Piter aö maal ni cøøe ki ge. 'Ba na pïïe, ena kälge ni kïthge gø yi øt pööki mana en maal. Ni ö määr thuunhnhi bëët ni cuŋge buute ni ge jwöŋö, ni ge nyøtha koothe ka abïïe moa tïïc Dørka kanya poode dïge.",
                    "ID": "39"
                },
                {
                    "text": "'Ba gena wëëk Piterri ciin wøk bëët. Ni ö Piterri ni këël cøŋŋe piny ni läme. Køøre ree aløø baŋ dëër nyijøøgø, ni kööe, ni «Tabitha, ö maal.» Ni ö nyijøøgø ni jap nyeŋŋe. 'Ba na joot Piter, ena ö maal ni bëëde.",
                    "ID": "40"
                },
                {
                    "text": "Ni ö Piterri ni rwaak cere baŋ gø ni tïŋ gø maal. Køøre jø Jwøk acwøle ki määr thuunhnhi, ni käl gø nyïmge no okwøw.",
                    "ID": "41"
                },
                {
                    "text": "Ni put gïnögø tïmö ni ŋäc jø Jøpa bëët. Ni ö jiyi mo thööth ni jïëcge Wuuö ni ŋääthge gø.",
                    "ID": "42"
                },
                {
                    "text": "Ni ö Piterri ni bëëde yi Jøpa ki nïne mo thööth buut Cayman, ŋat ma dïnyuŋ pëëne.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "NT:ACT.10",
            "name": "Moa Tïïc Nyïïatwieli 10",
            "text": [
                {
                    "title": "Luum Piter Ki Körnilia ",
                    "text": "'Ba yi Cecaria da ŋat mo nyeŋŋe Körnilia. Ni ena kwääy jø tøŋ ma dïpa, lwaa wø cwøl ni lwaa Itali.",
                    "ID": "1"
                },
                {
                    "text": "Ena dhaanhø mo cwïnye ena køør Jwøk ni wø wøøra gø ki jø paare bëët, ni eni wø muuö ki jap cane jï jiy, ni eni wø bëëdö ni lama Jwøk cooth.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïcäŋ aciel kar caae adäk ka abøøya, nyïïatwiel maal mør mar Jwøk ajoode døøc ni ööa baŋe ni kööe jïre, ni «Körnilia.»",
                    "ID": "3"
                },
                {
                    "text": "Ni raŋ jïgø ni cwïnye obwøk. Ni kööe, na «?Agïnaŋø, Kwäärö?» Ni kö nyïïatwielli jïre, ni «Lam marï ki muuce moï apïï maal na ŋïï nyïm Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kawaane, jääk Jøpa ki jiy, ni kälï Cayman ni wø cwøl ni Piter.",
                    "ID": "5"
                },
                {
                    "text": "'Ba eni bëëdö ka Cayman mør ma dïnyuŋ pëëne, mo paare ena bäät naama dwøŋ.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba na nø aac nyïïatwiel maalli mana cäänö ki eni, eni jiy ariiø røk jø tïïc moe acwøle, ki dïkuri aciel mo cwïnye ena køør Jwøk dëët jø wø tïny gø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na nø caan jammi bëët jïge, gena jääŋŋe Jøpa.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, ni ge poot cäädhö ni karge oløny ni cään ki paanøca, Piter aeth maal wï øtø kuna läme, ki kar caae apaar kurriiø ki dïcäŋ.",
                    "ID": "9"
                },
                {
                    "text": "Ni jït ree ki käc ni manynya gïn mo came. 'Ba kanya poode ni ge poot jiiŋŋa cam, nyeŋŋe animääw,",
                    "ID": "10"
                },
                {
                    "text": "ni neen maal ni ree ee jabø, ni gïn mør mo caala aleeŋŋa mo dwøŋ ööa piny, ni lwär piny no omaa ki dhøge ŋweeni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba yie da teeŋ lääy mo thööth, ki thwöre ki weny.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö dwølli baŋe, ni kööe, ni «Piter, ö maal ni 'nägï ni cämï.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Piter aköö, ni «Jïra bäär, Kwäärö, kiper a poot kär cämö ki gïn mør jaak bäre bäre, wala gïn mo ba waany.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba dwøl manøgø acäŋ ö baŋe ri rietge, ni kööe, ni «Gïn mo odøøc Jwøki mo waany, kär cwølï ni gïn mør jaak.»",
                    "ID": "15"
                },
                {
                    "text": "Gïnögø atägö kwöre adäk, ni puti dwøk maal.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya poot Piterri ni yie othäŋŋö kiper gïna joode ki man näk tiere ŋø, jøøa jääŋ Körnilia oløny ni ge cuŋŋö dhi kal, ni geno nø pëëö, ni «?Po Cayman age?»",
                    "ID": "17"
                },
                {
                    "text": "Ni cwötge ni ge pëëö ki man näk Cayman ni wø cwøl ni Piter bëëdö kanyøce.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya poot Piterri ni caara wïïe ki lääk, Jwïëc Jwøk aköö jïre, ni «Neenï, jiy adäk caya ïïni.",
                    "ID": "19"
                },
                {
                    "text": "Ö maal ni ciï piny ni aayï ki geni ni bäŋ gïn lääŋŋï, kiper ge jääŋŋa aani.»",
                    "ID": "20"
                },
                {
                    "text": "Ni ö Piterri ni ci piny baŋ jøøgø ni kööe, ni «Aani en, na cayu. ?Agïnaŋø na ööu kipere?»",
                    "ID": "21"
                },
                {
                    "text": "Ni köge, ni «Waani, wa jääŋŋa Körnilia ma kwääy jø tøŋ ma dïpa, mo ena dhaanhø mo beer ni lwäär ki Jwøk, ni eni wø pwøc jø Juuthi pwøø bëët. Eni, ena nyuunh nyïïatwiel maalli mør na en kur keere na mar Jwøk kiper nee jääk baŋï niï ööï paare, kiper nee luupo caanï wïnynye.»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø gena put cwöl yi øtø na wëëlle moe. 'Ba na tïme na aruunnø man, ena tïŋŋö ni aae ki geni, ni ö nyïïmëëe møøk mo jø Jøpa ni lööpge ki eni.",
                    "ID": "23"
                },
                {
                    "text": "'Ba na tïme na aruunnø maya, gena pïï Cecaria. 'Ba Körnilia lääŋŋa geni, ni tuuŋge bëët ki nyïïawääte ee nø cwøl.",
                    "ID": "24"
                },
                {
                    "text": "'Ba na døny Piterri, Körnilia aput ci baŋe, ni päth tiet gø ni wøør gø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ena tïŋ Piterri maal ni kööe, ni «Ö maal, aani, aana dhaanhø thuwø.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya cääne ki gø, ena ci yi øtø ni joot jiy mo thööth mo dëëtge ege cooŋø.",
                    "ID": "27"
                },
                {
                    "text": "Ni kööe ki geni, ni «Uuni ki dëëtu, ŋäyu ni ba beer ki køør ciik mowa ki man o ŋat Juuth ni cuuŋe ki juurre møøk wala ki man lïïmme baŋge. 'Ba anyooth Jwøki jïra ni kär dee dhaanhø mo cwøla ni dhaanhø jaak wala ba waany.",
                    "ID": "28"
                },
                {
                    "text": "Kiper manøgønø, na öönnï baŋa, aana öö ni bäŋ gïn mo yaa pëënynyö. 'Ba beeye ni pëëa ennø, na ?Aperŋø na öönnï baŋa?»",
                    "ID": "29"
                },
                {
                    "text": "Ni kö Körnilia, ni «Ki køør nïne aŋween moa pöödhö, teeŋ ka kar caanni ennø, naa lämö yi øda kar caae adäk ka abøøya, dhaanhø mør ajooda ni cuŋŋö nyïma ni dëëre da abïï mo tar,",
                    "ID": "30"
                },
                {
                    "text": "ni kööe, ‹Körnilia, lam marï awïnyö ni ö muuce moï ni ŋäyi ya Jwøki.",
                    "ID": "31"
                },
                {
                    "text": "Kiper manøgønø, jääk Jøpa ni pëënynyï Cayman ni wø cwøl ni Piter. Eni bëëdö øt Cayman mør ma dïnyuŋ pëëne mo paare ena bäät naama dwøŋ.›",
                    "ID": "32"
                },
                {
                    "text": "Ni beeye na puta öön baŋï en, ni put tïmö ni beer ni ööï ennø. Ni beeye ni enwa kany en bëët nyïm Jwøk, nee luupa køp Wuuö jïrï bëët nee wïnywa.» ",
                    "ID": "33"
                },
                {
                    "title": "Luumma Caan Piterri",
                    "text": "Kanyøgø Piter dhee atuue ni kööe, na «Adïëri møn, ajooda ni Jwøk luumme aciel keere kiper jiy bëët.",
                    "ID": "34"
                },
                {
                    "text": "'Ba ki yïth mïëri bëët ni näk da ŋat mo wøøra gø ni wø tïïya gïno beer, wø jïëc Jwøki jïëö.",
                    "ID": "35"
                },
                {
                    "text": "'Ba luumma jääŋ Jwøki baŋ jø Icriel ŋäyu, ni køpa luumma nyään na met mar bëët-mëër ki køør Jecu Krictø, ŋata näk Kwääc jiy bëët,",
                    "ID": "36"
                },
                {
                    "text": "luumma køp yi Judia bäre, ni täga yi Galili køør lwøk na nyuudhi mana køp Jøønni,",
                    "ID": "37"
                },
                {
                    "text": "ki mana ö Jwøki na jør Jecu nyï Nadhareth ki Jwïëc Jwøk na en kur keere, ni mooc gø ki teek, ki kanya cäädhe ni tïïya gïï mo beyø, ni køny jøøa näk oraany anägö bëët. Kiper Jwøk ena buute.",
                    "ID": "38"
                },
                {
                    "text": "Ni waana lïŋŋe mo japa tïïe bëët yïth mïëc jø Juuth ki yi Jerucalem. 'Ba ena ŋaapge bäät jaadha no odëëdö ni 'näkge gø.",
                    "ID": "39"
                },
                {
                    "text": "'Ba atïŋ Jwøki maal ri dää nïne ni wëëk gø joot.",
                    "ID": "40"
                },
                {
                    "text": "'Ba paa jï jiy bëët, 'ba beeye waani na näk ojier Jwøki na lïŋŋe, wa na cämö ni mäthwa ki eni køør duunne wøk ki yi thøø.",
                    "ID": "41"
                },
                {
                    "text": "Ni kööm waani ki man køpwa luummi jï jiy, ni caanwa gø ni beeye eni na jier Jwøki na ŋato ŋøl luup piny mo jøøa kwøw ki mo jøøa näk othøw.",
                    "ID": "42"
                },
                {
                    "text": "Ni beeye eni na gïre caan nyïïkuk Jwøki bëët, ni jiy bëët moo jïëy ki eni ni ŋääthge gø, raacge owec ki køør nyeŋŋe.» ",
                    "ID": "43"
                },
                {
                    "title": "Kanya Ö Jwïëc Jwøk Na En Kur Keere Bäät Juurre",
                    "text": "'Ba kanya poot Piterri ni caana luupögø, Jwïëc Jwøk na en kur keere aö bäät jøøa wïny luubö bëët.",
                    "ID": "44"
                },
                {
                    "text": "Ni ö jøøa näk ojïëy dï jøøa näk odaŋø na öö ki Piter na aciel, ni thäŋ yïthge kiper na wëëk Jwïëc Jwøk na en kur keere juurre thuwø.",
                    "ID": "45"
                },
                {
                    "text": "Kiper marge awïnyge ni ge cäänö ki dhøgi møøk ni ge pwøya Jwøk. Kanyøgø Piter acäänö ki ge, ni kööe,",
                    "ID": "46"
                },
                {
                    "text": "ni «?Da ŋat mo maar pïï mänö ki man lwøk jøøi na nyuudhi? Geni Jwïëc Jwøk na en kur keere onø wëëk geni kaamarø!»",
                    "ID": "47"
                },
                {
                    "text": "Ni cïpe ki dwøl ni ge lwøk na nyuudhi ki nyeŋ Jecu Krictø. Køøre Piter akwacge ki man bëëde ki geni ki nïne møøk.",
                    "ID": "48"
                }
            ]
        },
        {
            "ID": "NT:ACT.11",
            "name": "Moa Tïïc Nyïïatwieli 11",
            "text": [
                {
                    "title": "Luumma Caan Piterri Jï Nyïïatwieli ",
                    "text": "'Ba kanyøgø awïny nyïïatwieli ki nyïïmëëe moa en Judia, ni juurre luum Jwøk ege jïëö thuwø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba køøre na døø Piterri Jerucalem ena jääl jøøa näk odaŋø.",
                    "ID": "2"
                },
                {
                    "text": "Ni köge, na «?Aŋø na ciï baŋ jøøa näk kär daŋø ni cämï ki geni?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba Piter atägö ki man caan tier gø jïge, ni kööe,",
                    "ID": "4"
                },
                {
                    "text": "ni «Kanya ena pääny Jøpa naa lämö, nyeŋŋa animääw ni neena gïn mo caala aleeŋŋa mo ööi ki maal, ni lwära piny no omaa ki dhøge ŋweeni, ni ö baŋa.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na neena gø døøc ki buute, a joota lääy ki cwëënyi, ki thwöre, ki weny.",
                    "ID": "6"
                },
                {
                    "text": "Ni wïnynya dwøl ni cäänna aani, ni ‹Piter, ö maal, ni 'nägï ni cämï.›",
                    "ID": "7"
                },
                {
                    "text": "'Ba aana köö, ni ‹Jïra bäär, Kwäärö, kiper poot bäŋ gïn mør jaak wala gïn mo ba waany mo onø ci dhaa.›",
                    "ID": "8"
                },
                {
                    "text": "'Ba acäŋ dwølli manøgø duuö jïra ki maal, ni ‹Gïn mo onø døøc Jwøki mo waany, kär cwølï ni gïn mør jaak.›",
                    "ID": "9"
                },
                {
                    "text": "Gïnögø atägö kwöre adäk, ni cäŋ gïïögø tuut maal bëët.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyøgø kiree, jiy adäk aput pïï dhi øtø mana bëëtwa yie, ni öör baŋa ki Cecaria.",
                    "ID": "11"
                },
                {
                    "text": "Ni caani ya Jwïëc Jwøki jïra, ni cøøa ki geni ni bäŋ gïn lääŋŋa. Ni ö nyïïmëëe moi na abïciel ii ni lööpge ki aani thuwø, ni ciwa ni dønywa yi øt nyenøca.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö eni ni caan luum nyïïatwiel maal jïwa mana joode ni cuŋŋö yi øde, na köö jïre, ni ‹Jääk Jøpa ni kälï Cayman ni wø cwøl ni Piter.",
                    "ID": "13"
                },
                {
                    "text": "Eni luubö mo nyään mano piem ïïni ki køøre ki jø paarï bëët okøbe jïrï.›",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya täga ki cäänö, Jwïëc Jwøk na en kur keere aö bäätge, kaawat mana kwøŋ ö bäätø.",
                    "ID": "15"
                },
                {
                    "text": "Ni puta wïïa par ki luum Kwäärö na caane, ni ‹Jøøn löö ka pïï na nyuudhi, 'ba uuno lwøk ki Jwïëc Jwøk na en kur keere.›",
                    "ID": "16"
                },
                {
                    "text": "?'Ba na nø cïpi ya Jwøki jïge kaawat mana mooc øøni kanya jïëø Kwäärö ma Jecu Krictø, aana ŋa nø na doo män mo Jwøk?»",
                    "ID": "17"
                },
                {
                    "text": "'Ba na wïnyge luummögø, gena lïŋö ni jiemge Jwøk, ni köge, ni «Këël juurre thuwø awëëk Jwøki løk cwïny nee kwøw jootge.» ",
                    "ID": "18"
                },
                {
                    "title": "Luum Acooŋ Jwøk Mana En Yi Antïëk",
                    "text": "'Ba kanyøgø jøøa keethø kiper gïïa leth na tägö køør kanya 'näk Ectipen, gena aay gøøc mana pïïcge Pönicia, ki Caypara, ki Antïëk, ni luum Jwøk køpge købø jï jø Juuth keerge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba da jø møøk dïge ma jø Caypara ki Cayriin mo öö yi Antïëk ni ge cäänna jø Gïrïïk thuwø, ni ge køpa gïr Kwäärö ma Jecu jïge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba cer Wuuö ena bäätge. Ni ö jiyi mo thööth ni jïëcge ni løøge rege baŋ Wuuö.",
                    "ID": "21"
                },
                {
                    "text": "'Ba gïr gïna tägö awïny acooŋ Jwøki mana en Jerucalem. Ni jääŋge Barnaba Antïëk.",
                    "ID": "22"
                },
                {
                    "text": "'Ba na pïïe ni neen gïna tägö ki køør met yi Jwøk, yie amïnnö. Ni pwöny geni bëët døøc ki man bëëtge ni cwïnyge ena køør Wuuö, ni cwïnyge ege maa ni teek.",
                    "ID": "23"
                },
                {
                    "text": "'Ba eni, ena dhaanhø mo beer, mo cwïnye päŋ ki Jwïëc Jwøk na en kur keere ki ŋäädhe. Ni ö lwaaki mo päl ni løøge rege baŋ Wuuö.",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgø Barnaba aci Tarca kuna cac Cøøl.",
                    "ID": "25"
                },
                {
                    "text": "'Ba na joot gø, ena käl Antïëk. Ni cuŋge ka acooŋ Jwøk ki cwiir bäre ni pwönyge jiy mo thööth. 'Ba yi Antïëk beeye kanya kwøŋ bääŋi cak yie ni jø Krictø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ki yïth nïrögø da nyïïkuk Jwøk mo oöö ki yi Jerucalem ni öge Antïëk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba dhaanhø aciel dïge mo cwøl ni Agaba aö maal ni køp gïna nyooth Jwïëc Jwøki jïre, ni piny bäre jïtö ki meel. 'Ba gïnögø täga ri nïr nyeya ma Kalødia.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö bääŋi ni jïëcge ki man jääŋge jap køny jï nyïïmëëe moa en Judia, ni ŋati man nø cïpö kaawat mano en cere.",
                    "ID": "29"
                },
                {
                    "text": "Ni putge gø tïïc, ni jääŋge gø baŋ jaak acooŋ Jwøk, ni käära Barnaba ki Cøøl.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "NT:ACT.12",
            "name": "Moa Tïïc Nyïïatwieli 12",
            "text": [
                {
                    "title": "Kanya 'Näk Jeemeth Ni Twöc Piter ",
                    "text": "'Ba yïth nïrögø nyeya ma Eerat cere arwaak dëët jø møøk røk jø acooŋ Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "Ni wëëk Jeemeth cöök Jøønni 'näk ko opëëllö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na joot gø ni jø Juuth yïthge met kiper gïna tïïe, ena cäŋ köö ni Piter mak thuwø. 'Ba gïïögø täga yïth nïr Ajwöma Mar Møga Näk Ree Bäŋ Thømmø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na nø mak Piter, ena kïth øt twöc, ni cïp gø ceŋ jø tøŋ mo wø kurö ni welli na aŋween-aŋween, nee koorge, ni ee cooŋø ki cwïnye ni noo tïme na køør Cäŋ Cäŋa Pööth Thøøe Yie, nee käl wøk nyïm jiy.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø Piter awii øt twöc. 'Ba jø acooŋ Jwøk, Jwøk akwaacge døøc kipere ki cwïnyge bäre. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Nyïïatwiel Maalli Na Pät Piter Øt Twöc",
                    "text": "'Ba dïwääna ö Eerati na bun man käl Piter wøk ka amöölla, Piter obutö yïthakic jø tøŋ ariiø, no otwöö ko oguudi ariiø, ni dïkuye ena dhi øtø ni ge koora øt twöc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyøgø nyïïatwiel maal mør mar Wuuö aput öö, ni ö tarri ni meeny yi øda bëëde yie. Ni gween Piter ki tier-buut gø ni jiec gø, ni kööe, ni «Laar ö maal!» Ni ö oguudi ni päthge piny ceŋŋe.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö nyïïatwiel maalli manøgø jïre, ni «Røø abïïgï dëërï, ni kïthï wayï tietï.» Ni tïïc ge. Ni kö nyïïatwielli jïre, ni «Meen aleeŋŋï yiï ni lämmï køøra.»",
                    "ID": "8"
                },
                {
                    "text": "Ni døny wøk køør gø, ni kuue ni gïna tïïc nyïïatwiel maalli adïëri, 'ba ki baŋe ni mare lääk.",
                    "ID": "9"
                },
                {
                    "text": "'Ba na nø kaalge dïkuye moa dïkwøŋ ki moa en køørge, gena pïï dhi kal mana näk odhuulle nywïënyö, na en jï løø pääny. Ni ö dhi kal manøgø ni jap ree keere jïge, ni dønyge wøk, ni putge pöödhö ni ge caatha jöörögø. Ni puti ya nyïïatwiel maalli wec.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Piterri ni put dëëre ŋäc ni kööe, ni «Kawaane, ajooda na adïëri møn, ni Wuuö nyïïatwiel maal mare ajääŋŋe ni piem aani cer Eerat, ki luupa näk ocooŋ jø Juuthi bëët ki cwïnyge.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ŋäc gïnögø ki cwïnye, ena aa po Meeri mii Jøønni ni wø cwøl ni Maak, kanya cuŋ jiyi yie mo thööth ni ge lämö.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya dwøŋ dhi kal, nyakøø mo nyeŋŋe Rööda aö kuna neen gø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na ŋec dwør Piter, yie amïnnö ni put døø ni rïïŋö ni dhi kal käre jabø, ni caan gø ni Piter cuŋŋö dhi kal.",
                    "ID": "14"
                },
                {
                    "text": "Ni köge jïre, ni «Ïïna bøøl.» 'Ba na nieŋ ri gø ni beeye adïëri, gena köö, ni «Manøgø tïmö ni beeye nyïïatwiel maal mare.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Piter poot dööŋö. 'Ba na japge dhi kal, ena jootge ni thäŋ yïthge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Piter cere atïŋ maal ni jooga geni nee lïŋge, ni caan yi jöö mana ö Wuue na käl eni wøk øt twöc ki gø jïge. Ni kööe jïge, ni «Caannu gïn jï Jeemeth ki nyïïmëëe.» Kanyøgø ena aay ni ci kanymør.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na tïme na amöölla, luubö mo ba thiinh apïï dëët jø tøŋ kiper na tøør Piterri.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na cayi ya Eerati ni käre gø joodø, dïkuye atete døøc, ni cïpe ki dwøl ni ge 'näk. Køøre Eerat aaa Judia ni pööth Cecaria, ni bëëde kunöce. ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Thøw Eerati",
                    "text": "'Ba Eerat bëëdö no ogootø ki jø Tayar ki jø Caydan. Ni ö jøøgø baŋe bëët ni rege ege cooŋø. 'Ba na nø kwaacge Balacta na näk nyikuŋ nyeya, na jïëc marge, nyeya akwaacge kiper nee bëëtge ki bëët-mëër. Kiper poge bëënna po nyeya ma Eerat kiper caammi.",
                    "ID": "20"
                },
                {
                    "text": "'Ba na tïme na dïcäŋa näk ocaanø, Eerat abïïk nyec arøø dëëre, ni pï bäät wälu mare, ni cään geni.",
                    "ID": "21"
                },
                {
                    "text": "Ni köök jiyi bëët, ni köge, ni «Manøgø beeye dwør jwøk kiree! Patha dwør dhaanhø!»",
                    "ID": "22"
                },
                {
                    "text": "Ni puti ya nyïïatwiel maalli mør mar Wuuö gøøc, kiper na käre Jwøk jiemø. Ni ö dëëre ni cami twöŋi ni thøøe.",
                    "ID": "23"
                },
                {
                    "text": "'Ba luum Jwøk anyaay ni pälle.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanyøgø Barnaba ki Cøøl na thöörge tïïge, gena duuö ki yi Jerucalem, ni kuuge Jøøn ni wø cwøl ni Maak.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:ACT.13",
            "name": "Moa Tïïc Nyïïatwieli 13",
            "text": [
                {
                    "title": "Kanya Jääŋ Barnaba Ki Cøøl Dï Mïëri ",
                    "text": "'Ba kanyøgø ya acooŋ Jwøk mana en Antïëk da nyïïkuk Jwøk ki dïpööye, ni beege Barnaba ki Cimien ni wø cwøl ni Najer, ki Lucia ŋat ma nyï Cayriin, ki Manien na piith po kwäärö ma Eerat, ki Cøøl.",
                    "ID": "1"
                },
                {
                    "text": "Kanya wøørge Wuuö ni ge lämö ki lam-wödö, Jwïëc Jwøk na en kur keere aköö, ni «Cïbu Barnaba ki Cøøl kur keerge jïra, kiper tïïc mana cöölla geni gø.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba køøre na nø lämge ki lam-wödö, ceŋge acïpge bäätge, ni jääŋge ge wøk. ",
                    "ID": "3"
                },
                {
                    "title": "Kanya Ö Barnaba Ki Cøøl Na Køpge Luum Jwøk Yi Caypara",
                    "text": "'Ba kiper mana tïme ni ge jääŋŋa Jwïëc Jwøki na en kur keere, gena aa Celucia, ni lunyge ci Caypara ki jää naam.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na pïïcge Calami, luum Jwøk akøpge yïth uut acook lam mo jø Juuth. Ni Jøøn ena buutge ni kønya ge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na nø caathge dï acuullögø bäre ni pööthge Peepa, gena røømmø ki nyen mør ma ajwøa, ma nyï Juuth ma nyikuŋ Jwøk mo patha adïëri, mo nyeŋŋe Bar-Jecu.",
                    "ID": "6"
                },
                {
                    "text": "Ni eni bëëdö ka kwäärö mo cwøl ni Cerjia Pøøla, nyen mo wïïe leer. 'Ba kwäärö manøgø Barnaba ki Cøøl acwøle ni manynya man wïny luum Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ajwønnøgø, na näk nyeŋŋe beeye Elima ki dhi Gïrïïk, luum Cøøl ki Barnaba akwiere, ni manynya man maaŋ wï kwäärö nee ba jïëe.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Cøøl, ni wø cwøl ni Pøøl thuwø, na cwïnye päŋ ki Jwïëc Jwøk na en kur keere, jï ajwønnøgø aneene døøc,",
                    "ID": "9"
                },
                {
                    "text": "ni kööe jïgø, ni «Ïïni, ïïna wär anägö, niï män ki moa beyø bëët, ni cwïnyï päŋ ki cwøk, ni ïïna ŋat dïwït. ?Aŋø, gïnögø ba weyï bäre bäre ki man bëëdï niï tïïya uutjïëth Wuuö moa tiir no oköömmö?",
                    "ID": "10"
                },
                {
                    "text": "'Ba kawaane, neenï, cer Wuuö ena bäätï, 'ba ïïno tïmö ni ïïna cwør ni cäŋ ba neenï ki nïne møøk.» Kanyøgø rwöc ki muudhö aput ö bääte, ni aae ni thäämmö ni cää ki jiy mo mak cere nee pieyi.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø kwäärö ajïëy ni ŋäädhe kanya neen gïna tägö. Kiper yie arëëm ki pwöc Wuuö. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Antïëk",
                    "text": "Kanyøgø Pøøl ki jøøa cäädhö ki eni, gena tïŋŋö ki jää naam ni ge aaya Peepa, ni pïïcge Perga yi Pampilia. 'Ba Jøøn jøøgø awiie ni døø yi Jerucalem.",
                    "ID": "13"
                },
                {
                    "text": "'Ba gena pöödhö ki Perga ni cige Antïëk yi Picidia. 'Ba na tïme na cäŋ jwömö, gena ci øt acooŋ lam ni pïge piny.",
                    "ID": "14"
                },
                {
                    "text": "'Ba køøre na kwaan Ciik Jwøk ki mo Nyïïkuk Jwøk, kwääri mo øt acooŋ lam ajääk baŋge, ni köge, «Nyïïmera, ni näk jïïu da luubö mo dou købø jï jiy, caannu.»",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, Pøøl aö maal, ni tïŋ cere maal ni kööe, ni «U na jø Icriel ki uuni ni wø lwäär ki Jwøk, wïnynyu luumma.",
                    "ID": "16"
                },
                {
                    "text": "Jwø jøøi na jø Icriel en beeye na jier kwäyø ni wëëk ge nyaay ni thööth kanya bëëtge yi ŋööm Ijep, ni bwøth ge wøk ki teek mo dwøŋ.",
                    "ID": "17"
                },
                {
                    "text": "Ni käär geni ki dï paap ki cwiiri ma pïëraŋween.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na nø nyak wïth juurre abïriiø moa en yi ŋööm Keenan, ŋöömmögø amëëk geni na marge ni bëëtge yie, ni gïïögø bëët akän wøk ki cwiiri mo jïtö ki dïpe aŋween ki pïërabïïc.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ki køør manøgø gena mooe ki kwääri, këël mana këët ri nyikuŋ Jwøk ma Camiel.",
                    "ID": "20"
                },
                {
                    "text": "'Ba køøre gena pëëö kiper nyeya. Ni ö Jwøki ni cïp Cøøl o Kic jïge, na käl dhi øt Benjamen, ni bëëde na nyeya ki cwiiri ma pïëraŋween.",
                    "ID": "21"
                },
                {
                    "text": "'Ba na nø käl gø wøk, Deebit athïïŋe nee tïme na nyeya jïge, ŋata cääne kipere, na kööe, ni ‹Cwïny Deebit o Jeci ajooda ni ena dhaanhø mo cwïnye ena baŋa, ni beeye ŋato tïïc gïïo manynya bëët.›",
                    "ID": "22"
                },
                {
                    "text": "Ni beeye ki røk nyïïkwaac Deebit manøgø na ö Jwøki na käl Pïëmi jï jø Icriel, ni beeye Jecu, kaawat mana kwøŋ gø buuk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya poode ni eni poot kär öö, Jøøn gïr lwøk na nyuudhi mar løk cwïny akøbe jï jø Icriel bëët.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö Jøønni ni tïme ni thööra tïïc mare, ena köö, ni ‹?Ki jïïu, u wø köö ni aana ŋa? Aani, a patha eni. Jïra bäär, 'ba da dhaanhø mo öö køøra, mo thøøth waye a ba doo mïërö ki man päda ge wøk tiete.›",
                    "ID": "25"
                },
                {
                    "text": "«Nyïïmera, u na wäät nyïïkwaac Eeberam, ki jøø ni en dïïu ni wø lwäär Jwøk yøø, beeye øøni na wëëk luum pïëm man piem jiy ki gø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø Jerucalem ki kwääri moge, kiper mana kärge Jecu ŋiiø ni kärge tiet luup moa car nyïïkuk Jwøki kwanyø, ni wø kwari ki yïth nïr jwömö bëët, luupögø awëëkge thur karge ki køør mana ŋølge gø yi thøø.",
                    "ID": "27"
                },
                {
                    "text": "Këël na bëëde ni bäŋ gïn mo ege joodø mo eni doo rømø ki thøø, geni Paylat apëënyge nee eni 'näk.",
                    "ID": "28"
                },
                {
                    "text": "'Ba na nø wëëkge gïïa näk ogöörö bëët kipere thur karge, rïŋ dëëre akäl piny ki bäät jaath, ni pïëlli yi bwörö.",
                    "ID": "29"
                },
                {
                    "text": "'Ba atïŋ Jwøki maal ki yi thøø,",
                    "ID": "30"
                },
                {
                    "text": "ni nyøth dëëre ki nïne mo thööth jï jøøa öö ki eni ki yi Galili na ö Jerucalem. Ni bee geni na lïŋŋe moe jï jiy.",
                    "ID": "31"
                },
                {
                    "text": "Ni beeye ni kälwa luumma nyään na met baŋu, ni beeye luumma kwøŋ Jwøki buuk jï kwäyø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba luummögø awëëk Jwøki thur kare røgø, ø na näk nyïïkwaacge, kanya tïŋ Jecu maal. Kaawat mana gööri ri riet Dut Pwøc thuwø, «ni ‹Ïïna wääda, ni dïcäŋi en aana tïmö ni aana wäru.›",
                    "ID": "33"
                },
                {
                    "text": "'Ba luum mana tïŋ gø maal ki yi thøø, ni ba cäŋ døø yi kwääö këët, ena köö na enønø, «ni ‹Gwïëth Deebit na näk adïëri na en kur keere, mëëga ïïni.›",
                    "ID": "34"
                },
                {
                    "text": "Kiper manøgønø, ena cäŋ köö thuwø yi Dut Pwøc kany mørø, «ni ‹Ïïni, dhaanhnhï na en kur keere ba diï wiiø nee kwääö joode.›",
                    "ID": "35"
                },
                {
                    "text": "«Kiper Deebit na nø tïïc mo Jwøk yïth cwiiri moe, ena thøw, ni pïëli buut kwäye, ni ö dëëre ni joot kwääö.",
                    "ID": "36"
                },
                {
                    "text": "'Ba eni na tïŋ Jwøki maal ki yi thøø, kwääö käre joodø.",
                    "ID": "37"
                },
                {
                    "text": "Kiper manøgønø, beerra man ŋäyu gø, nyïïmera, ni beeye ŋatøgø ni køp wëën raay ki køøre jïïu en.",
                    "ID": "38"
                },
                {
                    "text": "Ni beeye ki køøre no ö jøw ojïëy bëët ni ŋääthge noo pädi yïth jammi bëët moa ba doo maar lønyø jï ciik Modhe ki man pät uuni.",
                    "ID": "39"
                },
                {
                    "text": "Kiper manøgønø, gwøgu rou, kiper nee bäŋe ya gïn mo ö bäätu dëët moa caan nyïïkuk Jwøki, na køp,",
                    "ID": "40"
                },
                {
                    "text": "«ni ‹Neennu, u jø ataa, yïthu rëëmge ni ränynyu. Kiper gïn mør otïïa yïth nïne mou, gïn mou ba doo maara jïëy ki gø, ni näk mo køp ŋat mørri købø jïïu.› »",
                    "ID": "41"
                },
                {
                    "text": "'Ba kanya aacge wøk, gena kwaac jiyi kiper gïïögøøni nee cäŋ caannø jïge cäŋ jwömö mano ööi.",
                    "ID": "42"
                },
                {
                    "text": "'Ba na keeth jiyi øt acooŋ lam, jø Juuth mo thööth, ki jøøa näk dëëtge ege løø na jø Juuth na cwïnyge en køør Jwøk, gena läp køør Pøøl ki Barnaba. Ni ö Pøølli ki Barnaba ni cäänge ki geni ni cøma cwïnyge ki man putge cwïnyge cïp køør met yi Jwøk.",
                    "ID": "43"
                },
                {
                    "text": "'Ba na tïme ni cäŋ jwömö maya, päl pääny ki kare bäre røkge acooŋge kanya ciel nee luum Wuuö wïnyge.",
                    "ID": "44"
                },
                {
                    "text": "'Ba na ö jø Juuthi na jootge jiy ni thööth, gena këëyö døc, ni peemge luumma caan Pøølli, ni janyge eni.",
                    "ID": "45"
                },
                {
                    "text": "'Ba Pøøl ki Barnaba gena put cäänö døc ni cwïnyge da cer, ni köge, ni «Doo beer ki mana di luum Jwøk caanø jïïu dïkwøŋ. 'Ba kawaane na thanyu gø wøk, ni ŋølu rou wøk nou ba rømi ki kwøw mana näk adïëri mo bäŋ cuŋŋe, wa luga baŋ juurre nø.",
                    "ID": "46"
                },
                {
                    "text": "Kiper beeye luumma caan Wuuö jïwa, na kööe, «ni ‹Ïïna thïïŋa niï tïmï ni ïïna tar kiper juurre, kiper nee pïëm man piem jiy ki gø kïthï yi piny kare bäre.› »",
                    "ID": "47"
                },
                {
                    "text": "'Ba na ö luupögø na wïnynyi ya juurre, yïthge amïnnö ni jiemge luum Wuuö. Ni ö jøøa näk ojier Jwøki bëët kiper kwøw mana näk adïëri mo bäŋ cuŋŋe, ni jïëcge.",
                    "ID": "48"
                },
                {
                    "text": "Ni ö luum Wuue ni nyaae yïth mïëyögø bëët.",
                    "ID": "49"
                },
                {
                    "text": "'Ba jø Juuth yïth määr wø lämö na näk kwör cwøwge døøŋŋø, ki yïth jaae mo pääny, acoonge, ni tïïge ka ageem dëër Pøøl ki Barnaba, ni riemge ge wøk poge.",
                    "ID": "50"
                },
                {
                    "text": "'Ba geni tør tietge ateeŋge piny paanøgø, ni cige Ayköniem.",
                    "ID": "51"
                },
                {
                    "text": "'Ba bääŋi yïthge amïnnö døc ni cwïnyge päŋ ki Jwïëc Jwøk na en kur keere.",
                    "ID": "52"
                }
            ]
        },
        {
            "ID": "NT:ACT.14",
            "name": "Moa Tïïc Nyïïatwieli 14",
            "text": [
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Ayköniem ",
                    "text": "'Ba Barnaba ki Pøøl, kanya bëëtge yi Ayköniem, gena døny yi øt acooŋ lam mar jø Juuth, ni pööge, ni ö jiyi mo thööth ni jïëcge ni ŋääthge, ni beege jø Juuth ki jø Gïrïïk.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø Juuth moa näk kär jïëy, yïth juurre acoonge ni wëëkge ge männö ki nyïïmëëe.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, gena bëëdö ki kany mo bäär ni ge køpa gïr Wuuö ni cwïnyge da cer. Ni ö Kwäärö ni nyooth luum met yie na adïëri ki køør ŋïïce ki gïï mo rëëma ec na wëëk tïïc ki rege.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jø paanøgø dëëtge apääŋge. Ni ö jø møøki ni cige kur jø Juuth, ni ci møøki kur nyïïatwieli.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na tïm juurre ki jø Juuth ki kwääri moge bëët ni ge manynya man tïïge ka ageem nee jøøgø këërge ki kïte,",
                    "ID": "5"
                },
                {
                    "text": "awïny jøøgø, ni reŋge Litara ki Derbe mïëc Laykönia, ki mïëya en deŋ paanøgø.",
                    "ID": "6"
                },
                {
                    "text": "Ni køpge luumma nyään na met kaace. ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Litara Ki Derbe",
                    "text": "'Ba yi Litara da nyen mo opï piny mo tiete ba maar tuk, ni eni nywöli na puuth, ŋat mo wääth kuue bäre bäre.",
                    "ID": "8"
                },
                {
                    "text": "Eni ïthe aciie ki dwør Pøøl na cääne. Ni ö Pøølli ni neen jïgø døøc. 'Ba na joot gø ni cwïnye da ŋäädhe man køny eni,",
                    "ID": "9"
                },
                {
                    "text": "ena cäännö ki dwøl mo päl, ni «Ö maal ni cuŋŋï ki tietï!» Ni put päny maal ni cäädhe.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jøøa thööth na en kaagø bëët na neenge gïna tïïc Pøølli, döötge atïŋge maal ni köge ki dhi Laykönia, ni «Juu aö piny baŋø ni caala jiy.»",
                    "ID": "11"
                },
                {
                    "text": "Ni cakge nyeŋ Barnaba ni Dhuc, 'ba Pøøl kiper mana näk ŋat wø cäänö, nyeŋ gø acakge ni Eermec.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö kwääy lammi mar jwøa cwøl na Dhuc, na näk øt lam mare ena nyïm pääny, ni kïth dhøk kiir ki rwädhe ki ïth jenni mo oŋøøk ni mïërö, ni eni manynya man 'näk rwädhe moøgø no olämme jï Barnaba ki Pøøl nyïm jiy.",
                    "ID": "13"
                },
                {
                    "text": "'Ba gïnögø na wïnynyi ya Barnaba ki Pøøl, ge na näk nyïïatwieli, abïïkge ajeecge ni reŋge dï lwaak, ni ge rëëdö,",
                    "ID": "14"
                },
                {
                    "text": "ni «?Jaay, aŋø ni tïïyu gïnögø? Waani, waana jiy thuwø mo caala uuni, ni wa käla luumma nyään na met jïïu, kiper nee gïïö no oballe yøø nee weyu, ni løøu dëëtu baŋ Jwøa kwøw na cwääc maal ki piny, ki näm ki jammi bëët moø ni en yïthge yøø.",
                    "ID": "15"
                },
                {
                    "text": "Kiper yïth cwiiri moa pöödhö, Jwøk mïëri bëët awëëk bëëtö kaawat mana manyge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba këël na näk enøgønø, eni kär bëëdö ni dëëre käre nyoodhø. Kiper ena tïïö ki gïï mo beyø; eni køth wø jääŋŋe jääŋŋö jïïu ki maal, ni cïpe jïïu ki kwör ciek caammi mou yie yi cwiir, ni wëëk cwïnynyu mïnnö ki caammi mou, ni bëëdu ni yïthu met.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba këël na carge luupögøøni, gïïa dege nääö jïge no olämme, bøth ka kany mo thiinh.",
                    "ID": "18"
                },
                {
                    "text": "'Ba da jø Juuth møøk mo oö kanyøgø mo käla yi Antïëk ki Ayköniem. 'Ba na nø coonge yïth jiy, Pøøl akëërge ki kïte, ni jwaage gø wøk ŋää paac, ni ege caarø no othøw.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na ö bääŋi na cooŋge dëëtge buute, ena ö maal, ni ci paac ki geni na aciel. 'Ba na tïme na aruunnø man, ena aa Derbe ge ki Barnaba.",
                    "ID": "20"
                },
                {
                    "text": "'Ba na nø køpge luumma nyään na met paanøce, ni tïïcge jiy mo thööth na bääŋi, gena døø Litara, ni pööthge Ayköniem ki Antïëk,",
                    "ID": "21"
                },
                {
                    "text": "ni ge cøømma cwïny bääŋi, ni köömge geni døøc ki man putge bëëtö ri ŋäädhe. Ni ge cara gø, ni «Ki yïth gïï mo leth mo thööth moo jwørø beeye noo dønynyø buc Jwøk.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba na nø kwänyge ki jaae yïth acook Jwøk bëët ki køør lam ki wödö, gena wiige cer Wuuö, ŋata jïëcge ni ŋääthge. ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Ö Barnaba Ki Pøøl Na Duuge Yi Antïëk Yi Ciria",
                    "text": "Køøre gena cør yi Picidia ni öge Pampilia.",
                    "ID": "24"
                },
                {
                    "text": "'Ba na nø caange luum Jwøk yi Perga, gena pööth Atalia.",
                    "ID": "25"
                },
                {
                    "text": "Ni tïŋge kaace ki jää naam ni ge cøøa Antïëk, kanya kwøŋ geni cïp cer met yi Jwøk kiper tïïc manøgø na thöörge enø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba na pïïcge, acooŋ Jwøk bäre acooŋge kanya ciel, ni køpge gïïa tïïc Jwøki ki rege, ki kanya jap øtjöör ŋäädhe jï juurre.",
                    "ID": "27"
                },
                {
                    "text": "Ni putge bëëtö ki bääŋi ki kany mo bäär.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "NT:ACT.15",
            "name": "Moa Tïïc Nyïïatwieli 15",
            "text": [
                {
                    "title": "Luum Acooŋa Mana Cooŋ Yi Jerucalem ",
                    "text": "'Ba da jø møøk mo oöö ki yi Judia, ni ge pwönynya nyïïmëëe, ni köge, ni «Ni näk mou ba daŋ ki køør kööŋŋö mana caan Modhe, u ba doo mara piem.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba na nø jït Pøølli ki Barnaba ki pïëm mo ba thiinh ni ge løøŋŋa luummögø ki jøøgø, gena kwany ki jø møøk nee cige yi Jerucalem baŋ nyïïatwieli ki jaak acooŋ Jwøk, nee tier luummögø neenge.",
                    "ID": "2"
                },
                {
                    "text": "Køøre gena aay ni ge jääŋŋa acooŋ Jwøki, ni cørge Pönicia ki Cameria ni ge caana luum løk røk mar juurre, ni ö cwïny nyïïmëëe mo thööth ni døøcge ge mo met.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na pïïc Pøølli ki Barnaba yi Jerucalem, gena pänh acooŋ Jwøki, ki nyïïatwieli, ki jaae. Ni køpge jammi bëët moa tïïc Jwøki ki rege.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø møøk moa näk ojïëy dëët jø Paricith gena ö maal, ni köge, ni «Manynya gø nee juurre daŋ, ni kööm geni ki man gwøkge ciik Modhe.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba nyïïatwieli ki jaae rege acooŋge kanya ciel kuna løøŋge tier luummögø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba køøre na nø manyge tier luummögø ki kany mo bäär, Piter aö maal, ni kööe jïge, ni «Nyïïmera, ŋäyu ni yïth cwiiri moa pöödhö, Jwøk aana jiere dïïu, nee luumma nyään na met wïny juurre dhaa, nee jïëcge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jwøk ni wø ŋäc cwïny, mare anyoodhe na adïëri kanya wëëk Jwïëc Jwøk na en kur keere geni, kaawat mana tïïe jïïø.",
                    "ID": "8"
                },
                {
                    "text": "Ni bäŋ ajeeny mo ee tïïö yïthakiyø ki geni, 'ba cwïnyge adøøc mo waany ki køør ŋäädhe.",
                    "ID": "9"
                },
                {
                    "text": "?Kiper manøgønø, aŋø ni päänynyu Jwøk en, nou manynya man kïthu ŋut bääŋi ki gïn mo caala jaath puur man wø rïï ŋut rwaath, gïna näk kär løny jï kwäyø wala øøni ki man tïëti?",
                    "ID": "10"
                },
                {
                    "text": "'Ba yøø ŋäädhø ni øøno piem ki køør met yi Kwäärö ma Jecu, kaawat marge.»",
                    "ID": "11"
                },
                {
                    "text": "Ni ö acooŋa bäre ni lïŋe. Ni cekge ïthge jï Barnaba ki Pøøl kanya caange luum ŋïïce ki gïï mo rëëma ec moa tïïc Jwøki ki rege dï juurre.",
                    "ID": "12"
                },
                {
                    "text": "Køøre na lønyge ki cäänö, Jeemeth ajutö, ni kööe, ni «Nyïïmera, wïnynyu mara.",
                    "ID": "13"
                },
                {
                    "text": "Luum kanya ö Jwøki dïkwøŋ na liim juurre, nee kwänye dïge ki jiy kiper nyeŋŋe, acaan Caymanni jïïu.",
                    "ID": "14"
                },
                {
                    "text": "'Ba luup nyïïkuk Jwøk ojïëy ki manøgø thuwø, kaawat mana gööri,",
                    "ID": "15"
                },
                {
                    "text": "«ni ‹Køør man, aano duui, ni cäŋa wï po Deebit mana no opädhö geerrø, ni cäŋa gïna näk oränynyö geerrø, ni dwøga gø kare.",
                    "ID": "16"
                },
                {
                    "text": "Kiper nee jiy møga bëët nee Wuuö manyge, ki juurre bëët moa näk nyeŋŋa ocaa rege.",
                    "ID": "17"
                },
                {
                    "text": "Luupögø caana Wuuö Jwøki, ŋata døøc jammi bëët mo ŋäc cøøn.›",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, luumma na ŋøla piny beeye en: Øøni, doo beerra man ba kierø wïth juurre këët mo wø luk baŋ Jwøk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ø doo gööta baŋge nee bëëtge ni karge bäyö ki jap juu na reyø, ni wecge käp, ni ba cämge ki gïn mo odeeø, ki remø.",
                    "ID": "20"
                },
                {
                    "text": "Kiper ki mana täge ya acääŋŋe cøøn Modhe jïre da jiy yïth mïëri bëët mo wø køp gïre. Kiper luumme wø di kwaanø yïth nïr jwömö bëët yïth uut acook lam.» ",
                    "ID": "21"
                },
                {
                    "title": "Luubö Mana Duu Jø Løøki",
                    "text": "Kanyøgø nyïïatwieli, ki jaae, ka acooŋ Jwøk bäre yïthge atïmö ni met ki man jëëtge ki jiy dïge, nee jääŋge Antïëk ki Pøøl ki Barnaba na aciel. Ni jääŋge Juudac ni wø cwøl ni Barcaba, ki Cayla, jøøa kwörge døøŋŋø dï nyïïmëëe.",
                    "ID": "22"
                },
                {
                    "text": "Ni ge käära wëëlö mo ogöörö na ennø nø, ni «Waana nyïïatwieli ki jaak acooŋ Jwøk ni määth uuni en, u na nyïïmëëe ma juurre, u na en yi Antïëk, ki Ciria, ki Cilicia.",
                    "ID": "23"
                },
                {
                    "text": "«Awïnywa ni da jø møøk dëëtwa mou ege öölö ni ge kiera wïthu, këël na kärwa geni luummö.",
                    "ID": "24"
                },
                {
                    "text": "Kiper manøgønø, yïthwa atïmö ni met ya acooŋa marwa ki man jëëtwa ki jiy nee jääŋwa baŋu, nee löömge ko omëëyø ma Barnaba ki Pøøl,",
                    "ID": "25"
                },
                {
                    "text": "jøøa taak jwïëcge kiper nyeŋ Kwääyø ma Jecu Krictø.",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, Juudac ki Cayla ajääŋwa baŋu, jøw okøp luupögø jïïu thuwø ki dhøkge.",
                    "ID": "27"
                },
                {
                    "text": "Kiper atïmö ni beer jï Jwïëc Jwøk na en kur keere, ki jïwa thuwø, ki man ba öölwa uuni ki gïï mo thööth, 'ba beege gïï ii keerge na doo beer kiperu,",
                    "ID": "28"
                },
                {
                    "text": "ki man bëëdu ni karu bäyö ki gïï mo onää jï juu, ki cam remø, ki gïn mo odeeø, ki käp. Ni näk dëëtu you gwøø ki gïïögø, maru doo beer. Tuuru nø.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre na nø jääŋ geni, gena aa Antïëk. 'Ba na nø cooŋge jø acooŋa kanya ciel, wëëllögø acïpge.",
                    "ID": "30"
                },
                {
                    "text": "'Ba na kwaange gø, yïthge amïnnö ki dwøl manøgø.",
                    "ID": "31"
                },
                {
                    "text": "'Ba Juudac ki Cayla na näk nyïïkuk Jwøk thuwø, nyïïmëëe acäänge ki luup mo thööth ni cømge cwïnyge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba na nø bëëtge ki nïne møøk, gena tïŋŋö ni jiethi ya nyïïmëëe ki mëër, ni døøge baŋ jøøa jääŋ geni. [34",
                    "ID": "33"
                },
                {
                    "text": "'Ba atïmö ni beer jï Cayla ki man bëëde kaace.]",
                    "ID": "[34"
                },
                {
                    "text": "'Ba Pøøl ki Barnaba gena dööŋ yi Antïëk, ni ge pöö ni køpa luum Wuuö, ge ki jiy møøk mo thööth thuwø. ",
                    "ID": "35"
                },
                {
                    "title": "Kanya Pää Pøølli Ki Barnaba",
                    "text": "'Ba na tïme na køør nïne møøk, Pøøl aköö jï Barnaba, ni «Beerra man døø kuna liimmø nyïïmëëe yïth mïëri bëët, kwöra købø luum Wuuö yïthge, nee neenø wala ge bëëtge nidïï.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba Barnaba atïmö ni manynya Jøøn man wø cwøl ni Maak nee aae ki geni na aciel.",
                    "ID": "37"
                },
                {
                    "text": "'Ba acaar Pøølli ni ba doo beer ki man kälge ŋata kwøŋ aay buutge yi Pampilia, ni käre ci baŋ tïïc ki geni.",
                    "ID": "38"
                },
                {
                    "text": "Ni jït yïthakicge ki pïëm mo teek ni pääge. Ni ö Barnaba ni aacge ki Maak na aciel, ni cige Caypara ki jää naam.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Pøøl Cayla ajiere ni aae, ni geno cïp nyïïmëëe cer met yi Wuuö.",
                    "ID": "40"
                },
                {
                    "text": "Ni caath dï Ciria ki Cilicia, ni wëëk acook Jwøk tëënnö.",
                    "ID": "41"
                }
            ]
        },
        {
            "ID": "NT:ACT.16",
            "name": "Moa Tïïc Nyïïatwieli 16",
            "text": [
                {
                    "title": "Kanya Lööm Timöthi Ki Pøøl Ki Cayla ",
                    "text": "'Ba Pøøl ki Cayla gena öö Derbe ki Litara thuwø. 'Ba kaace da bääŋ mo nyeŋŋe Timöthi, ma o nyakøøn jø Juuth mo ojïëy. 'Ba wänni ŋat Gïrïïk.",
                    "ID": "1"
                },
                {
                    "text": "Ni eni ŋäc nyïïmëëe moa en Litara ki Ayköniem ni ena dhaanhø mo beer.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Pøøl manynya Timöthi nee cäädhe ki eni na aciel. Ni käl gø ni daŋ gø kiper nyeŋ jø Juuth moa en kwörögø, kiper ŋäcge bëët ni wänni ŋat Gïrïïk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya cääthge dï mïëri, luup moa ŋøl nyïïatwieli ki jaak acooŋ Jwøk yi Jerucalem akøpge jïge nee gwøkge.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, acook Jwøk atëënnö ki ri ŋäädhe, ni ö jiyi ni bëëtge ni meeta rege ki yïth cääŋŋe bëët. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Cwøl Pøøl Yi Macedönia",
                    "text": "Ni ö Pøølli ki jøøa en buute ni caathge yïth mïëc Parijia ki Galeecia, kiper mana mäni ya Jwïëc Jwøki na en kur keere ki man køpge luum Jwøk yi Eecia.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na pïïcge Micia, gena tïmö ni ge manynya man cige Bithinia, 'ba gena män Jwïëc Jecu.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, gena pöödhö ki buut Micia ni cige Tarööa.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö Pøølli ni läge ki wäär, kee da dhaanhø ma nyï Macedönia mo cuŋŋö ni kwaaya gø, ni köö, ni «Ö yi Macedönia, ni kønyï wa.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba ki køør lääk, waana put tïmö ni wa manynya man ciwa Macedönia, ni ewa caarø ni wa cwøla Jwøki ki man køpwa luumma nyään na met jïge. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Lidia Na Tïme Na Dhaanh Krictø",
                    "text": "Kiper manøgønø, waana tïŋŋö Tarööa ki jää naam ni putwa pööth Camöthareci. 'Ba na tïme na aruunnø man waana ci Niepöli.",
                    "ID": "11"
                },
                {
                    "text": "Ni pööthwa Pilipay ki kaace, paana dwøŋŋa eni yi Macedönia, ni beeye paana daa jø Römmi møøk yie. Ni bëëtwa paanøgø ki nïne møøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na tïme na cäŋ jwömö, waana døny wøk ŋää kiir ni ciwa bäät naam, ni ewa caarø ni waano jïti ki kar lam kaace. Ni pïwa piny ni cäänwa mään mo rege ege cooŋ kanya ciel.",
                    "ID": "13"
                },
                {
                    "text": "'Ba dhaanhø aciel dïge mana wïny luumwa beeye nyijø mo nyeŋŋe Lidia, ma nyijø pääny Thayatira, mo wø gädhö ka abïïe ma wøpe, ŋat mo wø bëëdö ni wøøra Jwøk. Eni cwïnye ajap Wuue, ni cek ïthe ki luupa caan Pøølli.",
                    "ID": "14"
                },
                {
                    "text": "'Ba køøre na nø lwøk dëëre na nyuudhi ki jø paare bëët, waana kwaae, ni kööe, ni «Ni näk you ŋäädhö ni aano jïëy ki Wuuö na adïëri, ööu, ni bëëdu paara.» Ni ö eni ni käre wa wiiø. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Twöc Pøøl Ki Cayla",
                    "text": "'Ba kanya cääthwa ni wa cøøa kar lam, waana røømmø ki nyakøø ma laŋŋø mo dëëre da jwøk mo raac mo wø dëëdö ki jammi, ni eni wø kännö ki jammi mo thööth jï jøøa bëënne ki køør adïëda mare.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ena läm køør Pøøl ki waani ni rëëdö, ni köö, ni «Jøøi ii beege jø wø tïny Jwøa Dwøŋ ni en Maal, ni ge køpa luum jöör pïëm man piem jiy ki gø jïïu.»",
                    "ID": "17"
                },
                {
                    "text": "Ni put gïnögø tïïc ki nïne mo thööth. 'Ba Pøøl yie acwat, ni løk ree ni cään jwøa raac na en dëër nyakøønnøgø, na «A köömma ïïni ki nyeŋ Jecu Krictø, ö wøk dëëre!» Ni put ö wøk dëër gø yi caannøca.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na jooti ya jøøa bëënne ni japa wara ŋääthge otïmö ni bäŋgø, geni Pøøl ki Cayla amakge ni peege ge kar gath nyïm kwääri.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na nø kälge geni nyïm kwääri, gena köö, ni «Jøøi ii beege jø Juuth na öö ni ge raanynya pøø en.",
                    "ID": "20"
                },
                {
                    "text": "Ni ge pwönynya jiy ki kööŋŋe mo ba doo beer kiperø, ø na jø Röm, ki man jïëø geni wala man tïïø ge.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba jøøa thööth na en kaace gena dwätö ki jøøgø ni ge manynya man pwötge geni. Ni ö abïïkge ni cöödi ya kwääri wøk dëëtge, ni cïpge ki dwøl nee ge pwöt ka athøre.",
                    "ID": "22"
                },
                {
                    "text": "'Ba na nø pwötge geni ki pöödö mo päl, gena leeŋge øt twöc, ni köömge kwääy øt twöc nee ge gwøe døøc.",
                    "ID": "23"
                },
                {
                    "text": "'Ba na nø wïny luummögø døøc, gena kïth yi øtø mana en dï øt twöc, ni rwaak tietge yïth orøge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba na tïme na dï wäär, Pøøl ki Cayla gena lämö ni wärge ki dudi jï Jwøk. 'Ba jøøa näk otwöö, ïthge acekge jïge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanyøgø piny ree aput jäŋ døc. Ni tïm dëër øt twöci ni kwanynyi. Ni ö dhøk odhuule bëët ni putge rege jap, ni ö gïïa näk jø twöc otwöö ki ge bëët ni pätge rege.",
                    "ID": "26"
                },
                {
                    "text": "'Ba na päc kwääy øt twöci ni neen dhøk odhuule bëët ni ŋammø, opëëllö mare awöth wøk ni manynya man 'näk dëëre, kiper ki baŋe ni jø twöc bëët onø päär wøk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Pøøl acwötö ki dwøl mo päl, ni kööe, ni «Kär dëërï nyäägï, kiper wa nutö bëët!»",
                    "ID": "28"
                },
                {
                    "text": "Ni ö nyenøgø ni cwöte ki lambae ni reŋ yi øt twöc, ni leeŋ ree piny nyïm Pøøl ki Cayla, ni dëëre kwanynyi ki lwär.",
                    "ID": "29"
                },
                {
                    "text": "Ni käl geni wøk ni kööe, ni «?Jaay, agïnaŋø noo tïïa naa piem?»",
                    "ID": "30"
                },
                {
                    "text": "Ni løkge gø, ni «Jïëyï ki Kwäärö ma Jecu ni ŋääthï gø. Ïïno piem ki jø paarï bëët.»",
                    "ID": "31"
                },
                {
                    "text": "Ni køpge luum Wuuö jïre, ki jøøa en paare bëët.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö kwääy øt twöci ni käl geni wøk wäänögø yi caannøca kiree, ni peny ŋwiili moa en dëëtge. Ni put dëëre lwøk na nyuudhi, ki jø paare bëët.",
                    "ID": "33"
                },
                {
                    "text": "Køøre gena kïth øde ni mooc geni ki cam. Ni mïn yie ki jø paare bëët, kiper na jïëe ki Jwøk ni ŋääth gø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba na tïme na amöölla, kwääri dïkuye ajääŋge, ni köge, ni «Jøøgø wär wec nee aacge.»",
                    "ID": "35"
                },
                {
                    "text": "Ni ö kwääy øt twöci ni caan luupögø jï Pøøl, ni kööe, ni «Kwääri aöönnö, nou wec ni aayu. Kiper manøgønø, ööu wøk ni aayu ki met ec.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba Pøøl aköö jïge, ni «Waana pwötge jaak nyïm jiy ni bäŋ ajäla dëëtwa, wa na näk wäät thwöth Röm, ni leeŋge wa øt twöc. ?Aŋø, kawaane wa dege cööra wøk jaak ni ege mooŋø? Jïwa bäyö. Beerra man öge ki dëëtge ni kälge waani wøk.»",
                    "ID": "37"
                },
                {
                    "text": "'Ba dïkuye luupögø adwøkge baŋ kwääri. 'Ba na wïnyge gø ni gena wäät thwöth Röm, gena lwäyö.",
                    "ID": "38"
                },
                {
                    "text": "Kanyøgø gena öö ni kwaacge ge nee cwïnyge cïpge piny. Ni kälge geni wøk ni pëënyge geni nee aacge paanøgø.",
                    "ID": "39"
                },
                {
                    "text": "Køøre gena ö wøk ki øt twöc, ni cige po Lidia. 'Ba na nø neenge nyïïmëëe, gena luumge døøc ni aacge.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "NT:ACT.17",
            "name": "Moa Tïïc Nyïïatwieli 17",
            "text": [
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Thecalönika ",
                    "text": "Kanyøgø Pøøl ki Cayla na nø kaalge Ampipöli ki Apölönia, gena pïï Thecalönika, kanya näk da øt acooŋ lam mar jø Juuth.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö Pøølli ni ci yie kaawat man wø bëëde cøøn. Ni thöödhe ki nïr jwömö adäk ni eni lama tier luupa en yïth weet Jwøk ki geni.",
                    "ID": "2"
                },
                {
                    "text": "Ni para tier gø ni nyootha gø jïge ni Krictø ba doo kääŋö ki man jwør gïï mo leth ni tïŋi maal ki yi thøø. Ni cara gø, ni «Jecu man en ni køba jïïu en beeye Krictø.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba møøk dïge gena jïëy ni dwätge ki Pøøl ki Cayla. 'Ba jø Gïrïïk mo thööth moa näk cwïnyge ege cïp køør Jwøk, gena jïëy thuwø, ki mään mo ba nøk moa näk kwör cwøwge døøŋŋø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø Juuth akëëyö, ni kwanyge jak mo reyø ni cuŋge ki lwaak, ni wëëkge pääny niïïk, ni tiekge øt Jeecan, ni ge manynya man kälge Pøøl ki Cayla wøk baŋ jiy.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na kärge geni joodø, Jeecan ki nyïïmëëe møøk apeege nyïm kwääy pääny, ni ge rëëdö, ni ge köö, ni «Jøøi ii na jal piny gena ö kany en thuwø,",
                    "ID": "6"
                },
                {
                    "text": "ni pänhnhi ya Jeecanni. Ni ge gëëmö karge bëët ri ciik Cidhar, ni ge köö, ni da nyeya mør ma Jecu.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jiy ki kwääy pääny na wïnyge luummögø, gena niïïk.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na nø kätge ki dïgïti baŋ Jeecan ki jø møga, gena wëëkge wääth. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Beria",
                    "text": "Ni ö nyïïmëëe ni putge Pøøl ki Cayla jääŋ Beria ki wäär. 'Ba na pïïcge kaace, gena ci yi øt acooŋ lam mar jø Juuth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø Juuth moøgø theemma geni ki moa en Thecalönika, kiper gena laar jïëy ki luum Jwøk, ni bëëtge ni ge raŋŋa luup moa en yïth weet Jwøk cooth ki man näk mo luupögø adïëri.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, jiy mo thööth dïge gena jïëy ni ŋääthge, ki määr jø Gïrïïk mo ba nøk moa näk kwör cwøwge døøŋŋø, ki cwøw thuwø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Juuth mo Thecalönika, na wïnyge gø ni luum Jwøk okøp Pøølli yi Beria thuwø, gena ci kaace, ni coonge yïth jiy ni wëëkge lwaae niïïk.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø nyïïmëëe Pøøl aputge jääŋŋö bäät naam. 'Ba Cayla ki Timöthi, gena dööŋ kaace.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jøøa jieth Pøøl, ena kälge këël mana pïïcge ya Athen. Ba na nø cek jøøgø nee Cayla ki Timöthi nee laarge ö baŋe, gena døøk. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Pøølli Na Cään Jø Athen",
                    "text": "'Ba kanya poot Pøølli ni koora Cayla ki Timöthi ya Athen, cwïnye apädhö kanya joot paac ni päŋ ki juu.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, ena bëëdö ni pïëmö ki jø Juuth ki jøøa cwïnyge en køør Jwøk yi øt acooŋ lam. Ni eni wø pïëmö cooth ki jø wø en kar gath ki jø wø cäädhi kaagø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø møøk thuwø dëët jø acaara mo Epikurien ki jø acaara mo Ectöik arøømmø ki eni. Ni kö jø møøki, na «?Agïnaŋø ni wø caan ŋati na ŋat dïlweel en?» 'Ba møøk aköö, «Eni nëëni kee pwönynya jiy ki teeŋ juu møøk,» kiper na køp luumma nyään na met mar Jecu ki mar duun wøk ki yi thøø.",
                    "ID": "18"
                },
                {
                    "text": "Ni makge cer Pøøl ni kälge gø ya Ariøpaga, ni köge, «?Pwöc man ni nyään ni pööï ki gø enø, løny ki man caanï gø jïwa?",
                    "ID": "19"
                },
                {
                    "text": "Kiper ïïna kännö ki luubö mo nyään baŋwa, mo kärwa kwøŋ wïnynyö cøøn. Kiper manøgønø, wa manynya man ŋäcwa tiet luupögø.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø Athen bëët ki jøøa path mo wø bëëdö kaace, cääŋŋe bëët wø thöörge ni ge cara luup mo nyärö ni wïnynya moge.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø Pøøl acuŋŋö dï Ariøpaga ni kööe, ni «Jø Athen, ajooda nou cara nyeŋ Jwøk ki yïth jammi bëët.",
                    "ID": "22"
                },
                {
                    "text": "Kiper kanya caadha dïïu ni neena lam maru, kar jëëdhi mør ajooda ki luubö mo ogöörö na ennønø dëëre, ni ‹Jï jwøk mo kuc.› Kiper manøgønø, gïna lammu ni kuyu beeye ni køba jïïu en.",
                    "ID": "23"
                },
                {
                    "text": "Jwøk na cwääc piny ki jammi bëët moi ni en yie en, na näk Kwääy maal ki piny, bäŋ wø bëëdö tiet arïëki mo tïïya dhaanhe.",
                    "ID": "24"
                },
                {
                    "text": "Ni eni ba tïny jiyi ki ceŋge, kee da gïn manynye, kiper bee eni ki dëëre ni wø cïp kwøw jï jiy bëët, ki jwïëy, ki jammi bëët.",
                    "ID": "25"
                },
                {
                    "text": "Ni eni wïth juurre bëët tïïe ka dëër dhaanhø aciel, nee bëëtge bäät piny bäre, ni cïp nïr bëëtö jïge ki nyeŋ keee mo kwör bëëte moge,",
                    "ID": "26"
                },
                {
                    "text": "kiper nee Jwøk manyge; kanymør ojootge ri thäämmö marge. 'Ba eni kare ba bäär ki øøni bëët.",
                    "ID": "27"
                },
                {
                    "text": "Kiper « ‹beeye eni ni kwøø kipere en, ni cäädhø, ni nudø en,› kaawat mana caani ya lööŋe møøk dïïu, «ni ‹Øøna nyïïe møn.›",
                    "ID": "28"
                },
                {
                    "text": "'Ba kawaane kiper mana nägø nyïï Jwøk, ba døø caarø ni Jwøk caala warkey, wala gwel-bïrö, wala kïdi, na gïn wø tieŋ dhaanhe ni ee päärö ki gïn mo ee caarø ki wïïe ki køør riek waŋ mare.",
                    "ID": "29"
                },
                {
                    "text": "Kanya poot dhaanhe ni bäŋ gïn mo ŋääe, Jwøk abëëdö ni cwïnye ee cïp piny. 'Ba kawaane eni jiy bëët aköömme ki man løkge cwïnyge yi piny bäre.",
                    "ID": "30"
                },
                {
                    "text": "Kiper da cäŋ mo ee nø jier, cäŋo ŋøl luup mo piny yie ka adïëri ki køør ŋata näk ee jierø. Ni manøgø ee nø nyuth jiy bëët nee ŋäcge na adïëri, ki køør mana tïŋ ŋatøce maal ki yi thøø.»",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanyøgø na wïnyge luum duun wøk ki yi thøø, ena buu jø møøki. 'Ba møøk aköö, ni «Luummögø ocäŋwa wïnynyö baŋï.»",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgø Pøøl aput aa wøk dïge.",
                    "ID": "33"
                },
                {
                    "text": "'Ba jø møøk adwätö ki eni ni jïëcge. 'Ba Dayönicia ŋat Ariøpaga ena dïge ki dhaagø mo nyeŋŋe Damari, ki jø møøk.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "NT:ACT.18",
            "name": "Moa Tïïc Nyïïatwieli 18",
            "text": [
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Körin ",
                    "text": "'Ba køør manøgø Pøøl Athen awiie ni ci Körin.",
                    "ID": "1"
                },
                {
                    "text": "Ni joot ŋat Juuth mør mo nyeŋŋe Akwila ma nyï Pønta, ni beeye öönynye ki po jø Itali ki cïïe ma Paricila, kiper nyeya ma Kalødia ocïpö ki dwøl, ni jø Juuth bëët aage wøk ki yi Röm. Ni ci Pøølli kuna neen geni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kiper mana näk mo gena jiy mo ge tïïya teeŋ tïïc aciel, ena bëëdö ki geni ni ge tïïö. Kiper tïïa tïïcge, gena dïkwöc oduŋkaare.",
                    "ID": "3"
                },
                {
                    "text": "Ni eni wø pïëmö øt acooŋ lam yïth nïr jwömö bëët, ni cøga jø Juuth ki jø Gïrïïk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya pïïc Cayla ki Timöthi ki yi Macedönia, Pøøl acwänge ni køpa luum Jwøk, ni cäänna jø Juuth ni Krictø beeye Jecu.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na kwierge luumme ni janyge eni, abïïge akenye, ni kööe jïge, ni «Remø maru odööŋ wïthu. A tøør yie. Køør man ennø, a cøøa baŋ juurre.»",
                    "ID": "6"
                },
                {
                    "text": "Ni aae kaace, ni ci øt nyen mo nyeŋŋe Tayta Jacta, ŋat mo bëëdö ni wø lama Jwøk, mo øde ena buut øt acooŋ lam.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Karicpa na näk kwääy øt acooŋ lam ajïëy ki Wuuö ni ŋääth gø ki jø paare bëët. Ni ö jø Körinni mo thööth ni wïnyge luum Pøøl, ni jïëcge ni lwøk geni na nyuudhi.",
                    "ID": "8"
                },
                {
                    "text": "'Ba dïcäŋ aciel ki wäär Wuuö acäänö ki Pøøl yïth lääk, ni kööe, ni «Kärï lwäyö. Cäänï, ni ba lïŋï.",
                    "ID": "9"
                },
                {
                    "text": "Kiper aani, a nutö buutï, ni bäŋ dhaanhø mo ï dee røødhø mo tïïö dëërï ki gïn mo raac. Kiper jïra da jiy mo thööth yi paani en.»",
                    "ID": "10"
                },
                {
                    "text": "Ni put bëëte ki cwiir aciel ki dwäde abïciel, ni pöö ki luum Jwøk dïge.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya bëët Galliø na kwäärö mar Akeea, jø Juuth adwätö ni makge Pøøl ni kälge gø kar løøk.",
                    "ID": "12"
                },
                {
                    "text": "Ni köge, ni «Nyeni en, cøga jiy nee Jwøk lamge ki jöö mo ba en ri ciik Jwøk.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya tïm Pøølli ni manynya man jaal dhee, Galliø aköö jï jø Juuth, no «Onää u käla luum gïn mo obøth wala gïn mo raac mo ee tïïö ennø, kanymør ïtha daa ciiø ki luummu, u na jø Juuth.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïme na luum pïëc kiper luup ki nyeŋŋi, ki luum ciik Jwøk maru, neennu yie keeru. Aana kweer ki man ŋøla luupögø piny.»",
                    "ID": "15"
                },
                {
                    "text": "Ni riem ge wøk ki kar løøk.",
                    "ID": "16"
                },
                {
                    "text": "Ni cige bëët ni makge Cøtheni na näk kwääy øt acooŋ lam, ni pwötge gø nyïm kar løøk. 'Ba Galliø bäŋ gïn mo ee caanø kiper gïnögø. ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Tïŋ Pøølli Körin Ni Cøøa Antïëk",
                    "text": "'Ba køør manøgønø, Pøøl aruu yi Körin ki nïne møøk mo thööth. Køøre ena tïŋŋö buut nyïïmëëe ni aa Ciria ki jää naam. Ni Paricila ka Akwila cäädhi ka eni na aciel. 'Ba kanya jöök Cencure, jïëye agwäär wøk, kiper kööŋ mana kööŋe ki gø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na pïïcge Epeca, gena wii kaace. 'Ba eni ki dëëre adøny yi øt acooŋ lam ni pïëme ki jø Juuth.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya pëënyge eni ki man bëëde ki geni dïciel, eni kär jïëy.",
                    "ID": "20"
                },
                {
                    "text": "'Ba na tïŋŋe buutge, ena köö, ni «Aano duu baŋu noo kö Jwøki.» Ni tïŋŋe yi Epeca ki jää naam.",
                    "ID": "21"
                },
                {
                    "text": "'Ba na pïïe Cecaria, ena cøø ni määth acooŋ Jwøk. Køøre ena ci Antïëk.",
                    "ID": "22"
                },
                {
                    "text": "'Ba na thöödhe ki nïne møøk kaace, ena aay ni cäädhe ni gaa paani nø ni ci paani nø yïth mïëc Galeecia ki Parijia, ni eni cøømma cwïny bääŋi bëët. ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Ö Apøla Na Køp Luum Jwøk Epeca",
                    "text": "Kanyøgø da ŋat Juuth mør mo nyeŋŋe Apøla mo oöö ki Alekdhandaria, ni ö yi Epeca. Eni, ena ŋat mo ŋäc cäänö, ni luup moa en yïth weet Jwøk ŋääe døøc,",
                    "ID": "24"
                },
                {
                    "text": "ni eno pwönynyö ki jöör Wuuö. 'Ba kiper na en cwïnye køør gø, eni wø cäänö ni pöö ka luum Jecu døøc na karge, këël na ŋäc lwøk mar Jøøn keere na nyuudhi.",
                    "ID": "25"
                },
                {
                    "text": "Ena tägö ki man cääne yi øt acooŋ lam ni cwïnye da cer. 'Ba na ö luumme na wïnynyi ya Paricila ka Akwila, ena kälge ni cäŋge tier luum jöör Jwøk lammø jïre døøc.",
                    "ID": "26"
                },
                {
                    "text": "'Ba køøre na tïme ni manynya man kath løøga ya Akeea, cwïnye acøm nyïïmëëe, ni göönge bääŋi ki wëëlö, nee eni pänhge. 'Ba na pïïe kaagø, jøøa näk ojïëy ki køør met yi Jwøk akønye døc.",
                    "ID": "27"
                },
                {
                    "text": "Kiper ena cäänö ni teek ni bööt jø Juuth ka cäänö nyïm jiy, ni nyøth luup moa en yïth weet Jwøk ni Krictø beeye Jecu.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "NT:ACT.19",
            "name": "Moa Tïïc Nyïïatwieli 19",
            "text": [
                {
                    "title": "Kanya Bëët Pøølli Epeca Ni Køpa Luum Jwøk ",
                    "text": "'Ba kanya poot Apøla ni ena Körin, Pøøl agak ni lwøra dï mïëri moa en wøk ni ö yi Epeca. Ni cwänne ki bääŋi møøk kaace.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe jïge, no «?U kär jïtö ki Jwïëc Jwøk na en kur keere kanya jïëyu?» Ni köge, ni «Jïwa bäyö. Poot kärwa wïnynyö cøøn ni da Jwïëc Jwøk mo ena kur keere.»",
                    "ID": "2"
                },
                {
                    "text": "Ni kööe, ni «?Uuno lwøø na nyuudhi ka nyeŋ ŋø?» Ni köge, ni «Wa lwøk ka lwøø Jøøn na nyuudhi.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba Pøøl aköö, ni «Jøøn alöö ki lwøk na nyuudhi mar løk cwïny, ni kööm jiy ki man jïëcge ŋato ööi køøre, ni beeye Jecu.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba na wïnyge luummögø, gena lwøk na nyuudhi ki nyeŋ Kwäärö ma Jecu.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na nø ö Pøølli na peeth ceŋŋe bäätge, Jwïëc Jwøk na en kur keere aö bäätge. Ni cäänge ki dhøgi møøk, ni køpge dwør Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ge bëët ge jïtö ki kar apaar kurriiø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Pøølli ni døny yi øt acooŋ lam, ni pwöny geni ki dwäde adäk ni cwïnye da cer, ni pïëmö ni cøga jiy kiper buc Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na tïm jø møøki ni wïthge teek ni ge kär jïëy, ni ge cäänö ki luup mo reyø kiper Jöör Lam mar Jecu nyïm acooŋa, Pøøl ree adaae dïge, ni cwöl bääŋi køøre. Ni tïme ni pïëmö yi øt pwöc mar Tirana cooth.",
                    "ID": "9"
                },
                {
                    "text": "Ni put gïnögø tïïc ki cwiiri ariiø. Kiper manøgønø, luum Wuuö awïnyö jï jø Juuth ki jø Gïrïïk bëët moa en Eecia.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Jwøki ni tïïe ki gïï mo døøŋŋø mo rëëma ec ki ri Pøøl.",
                    "ID": "11"
                },
                {
                    "text": "Ni tïme ni manydhïïle wala thäk abïïe di kälö ki baŋe ni kïthi baŋ jøøa tuu, ni aac täwe dëëtge, ni ö juuga reyø ni öge wøk dëëtge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanyøgø ajuuk mo jø Juuth mo wø cäädhi kaagø, gena tägö ki man cøørge nyeŋ Kwäärö ma Jecu bäät jøøa näk rege da juuga reyø, ni ge köö, na «A köömma uuni ki nyeŋ Jecu ni wø køp Pøølli.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba jak ma abïriiø ma wäät Eckiiba, na näk Kwääy Lam Mana Dwøŋ mar jø Juuth, gïnögø wø tïïcge tïïö.",
                    "ID": "14"
                },
                {
                    "text": "'Ba adwøk jwøa raaci jïge, ni «Jecu ŋääa, ni ŋääa Pøøl, 'ba uuna jøøe?»",
                    "ID": "15"
                },
                {
                    "text": "'Ba ŋata näk dëëre da jwøa raac apäär bäätge ki teek, ni put geni böötö. Ni ö geni ni reŋge wøk ki yi øtø ni dëëtge da ŋwiili ni bäŋ abïïe dëëtge.",
                    "ID": "16"
                },
                {
                    "text": "Ni put gïnögø tïmö ni ŋäc jø Juuthi ki jø Gïrïïk bëët moa en Epeca. Ni jït cwïnyge bëët ki lwär. Ni ö nyeŋ Kwäärö ma Jecu ni jiemi døøc.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø jøøa näk ojïëy mo thööth thuwø aö nyïm, ni ö gïïa reyø na wara tïïcge ni caange ge nyïm jiy bëët.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö jø møøki dëët jøøa tïïö ki tïï ajuuk ni kälge weeli moge kanya ciel ni waaŋge geni nyïm jiy bëët. 'Ba na kwaange japa ŋeewge weeli ki ge, atïmö na gwel ma kume ma pïërabïïc.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø luum Wuuö anyaay døc.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ki køør gïïögø bëët, acaar Pøølli ki ri Jwïëc Jwøk na en kur keere, ni eni doo cøøa Jerucalem, ni cøra Macedönia ka Akeea, ni kööe, ni «Noo nø bëëda kaace, a cøøa kuna neena Röm thuwø.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba na nø jääk Macedönia ki jiy ariiø mo wø køny gø, ni beege Timöthi ki Eracta, eni ki dëëre adööŋ Eecia ki nïne møøk. ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Ö Dïŋaŋŋi Na Täge Epeca",
                    "text": "'Ba yïth nïrögø luubö mo ba thiinh atägö kiper Jöör Lam mar Jecu.",
                    "ID": "23"
                },
                {
                    "text": "Kiper da nyen mør mo nyeŋŋe Dimitaria ma rëëm gwet-bïrö, ni beeye ŋat wø tïïc gwet-bïrö na kït øt jwø wø cwøl na Artema. Ni eni jø wø tïïö tiere wø wëëge joot jammi mo ba nøk ki køør tïïögø.",
                    "ID": "24"
                },
                {
                    "text": "Eni jøøgø acooŋ kanya ciel ki jø wø tïïc teeŋ tïïögø, ni kööe, ni «Jaay, ŋäyu ni kwärö marø ööi ka køør tïïc man.",
                    "ID": "25"
                },
                {
                    "text": "'Ba aneennu ni wïnynyu gø ni paa Epeca keere, 'ba päl Eecia ki kare bäre, jiy mo thööth anø pwöny Pøøløgø ni løø cwïnyge wøk, ki køør mana kööe, ni ‹Juu mo tïïc ka ceŋ, paa juu ma adïëri.›",
                    "ID": "26"
                },
                {
                    "text": "'Ba, paa tïïc marø keere noo ränynyi, 'ba këël øt jwøk mar jwøa dwøŋ ma Artema, kanymør di taaø. Ni kanymør nyeŋŋe døøa cään ni bäŋ ŋat jiem gø këët, jwø wø wøør jø Eecia bëët gøøc piny bäre.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba na wïnyge luummögø, cwïnyge aränynyö døc, ni kwöŋge, ni «Dwøŋŋa Artema jwø jø Epeca!»",
                    "ID": "28"
                },
                {
                    "text": "Ni tïm paaci bäre ni döönni. Ni reŋge kar acooŋa karge bëët, ni ge pieya Geea ki Aritarka, jak Macedönia mo wø cäädhi ki Pøøl na aciel.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Pøøl manynya man ci dï lwaaøgø, 'ba ena män bääŋi.",
                    "ID": "30"
                },
                {
                    "text": "'Ba jø Eecia møøk thuwø mo kwörge døøŋŋø, moa näk nyïïawääte, gena öön baŋe ni ge kwaya gø nee ba ci yi kar acooŋa.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jøøgø rëëdi ni ge cara luup ma teeŋi. Kiper acooŋa manøgø wïïe ree akiere, ni ö thööthge ni kucge gïna öge kanya ciel kipere.",
                    "ID": "32"
                },
                {
                    "text": "'Ba jø Juuth ŋat poge ma Alekdhander akïthge nyïm, nee tier luummögø caane. Ni ö Alekdhander ni tïŋ cere maal, ni manynya man piem jø poge ki luummögø.",
                    "ID": "33"
                },
                {
                    "text": "'Ba na ŋecge gø ni ena ŋat Juuth, gena rëëdö ki dwøl aciel ki kany mo jïtö ki kar caae ariiø, ni ge rëëdi, ni «Dwøŋŋa Artema jwø jø Epeca!»",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanya ö kwääy päänynyi na nø jook lwaaøgø, ena köö, ni «?Wui jø Epeca, aŋø, da ŋat mo kuc gø ni beeye jø Epeca wø koor øt jwøk mar Artema na dwøŋ, ki kïn jwøk mana pänhnhö ki maal?",
                    "ID": "35"
                },
                {
                    "text": "Na ŋäyu gø nø, ni gïïögø ba maar piem, u dou lïŋö nø, ni bäŋ gïn mo tïïyu.",
                    "ID": "36"
                },
                {
                    "text": "Kiper jøøi ii akälu kany ni gena jiy mo bäŋ gïn mo raac mo ege tïïö dëër øt jwøk, wala ajaany mo ege tïïö dëër jwøø.",
                    "ID": "37"
                },
                {
                    "text": "Kiper manøgønø, ni näk Dimitaria ki jø wø tïïc tïïögø na en buute yøøgø, nee jïge da luubö ki dhaanhø mør, kwör løøe nutö, ni kwääri dagø. Wär cige baŋ løøk.",
                    "ID": "38"
                },
                {
                    "text": "'Ba nee poot da gïn mør mo manynyu manynyø, ocaan ya acooŋa mano cooŋ.",
                    "ID": "39"
                },
                {
                    "text": "Kiper kanymør ø di jäälö ni pøø da dïŋaŋ dïcäŋi, ni tïme ni bäŋ gïn mo maarø caan kiper luummi ni kierø wïthø ki gø en.»",
                    "ID": "40"
                },
                {
                    "text": "'Ba na nø caan gïnögø, acooŋa manøgø awëëk keethø.",
                    "ID": "41"
                }
            ]
        },
        {
            "ID": "NT:ACT.20",
            "name": "Moa Tïïc Nyïïatwieli 20",
            "text": [
                {
                    "title": "Kanya Ci Pøølli Po Jø Gïrïïk Ki Macedönia ",
                    "text": "'Ba na pï dïŋaŋ manøgø piny, Pøøl ajääk baŋ bääŋi. 'Ba na nø luum geni døøc, gena wiie ni aa Macedönia.",
                    "ID": "1"
                },
                {
                    "text": "'Ba na nø caath kwörögø bëët ni cøma cwïny jiy døøc, ena ci po jø Gïrïïk.",
                    "ID": "2"
                },
                {
                    "text": "Ni bëëde kaace ki dwäde adäk. 'Ba kanya dee aa Ciria ki jää naam, luubö mør aput jø Juuthi tuut kipere. Ni caar wïïe ni beerra man døøe ni cøra Macedönia.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jøøa aay ki Pøøl beege Cöpater o Payra ma nyï Beria, ki Aritarka ki Cekunda ma jak Thecalönika, ki Geea ma nyï Derbe, ki Timöthi, ki jaak Eecia na näk Taykika ki Taröpima.",
                    "ID": "4"
                },
                {
                    "text": "Jøøgø gena aay ni koorge waani yi Tarööa.",
                    "ID": "5"
                },
                {
                    "text": "'Ba køør nïr Ajwöma mar Møga Näk Ree Bäŋ Thømmø, waana läw tïŋŋö Pilipay ki jää naam. 'Ba na tïme na ri nïne abïïc, waana pïï buutge Tarööa. Ni bëëtwa kaace ki nïne abïriiø. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Päth Yutika Piny Ki Waŋawëërnyeŋ",
                    "text": "'Ba na tïme na täk tïïc, ni dëëtwa ewa cooŋ kanya ciel nee wa cämwa ki møø, Pøøl acäänö ki geni, ni ee cooŋø ki cwïnye ni eni tïŋŋö ka aruunnø. Ni tïïc luumme ni yie bäär ni këët dï wäär.",
                    "ID": "7"
                },
                {
                    "text": "'Ba øt pööki mana en maal na cooŋwa yie, yie da lambae mo thööth.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyen ma wøp mo cwøl ni Yutika opï piny dha awëërnyeŋ. 'Ba kanya ruu Pøølli ni poot cäänö, eni nyeŋŋe amägö døc, ni bute, ni put päth piny ki yi dää øt pööki maal. Ni tïŋi maal no othøw.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Pøøl aci piny baŋ gø ni guuŋe bäät gø, ni tïŋ gø ni kïth gø kööre, ni kööe, ni «Käru lwäyö. Jwïëye poot nut dëëre.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba na nø døø Pøølli maal, ni pøt møø ni cäme, ena wääö ki geni ki kany mo yie bäär, gøøc mana tuul cäŋŋi. Køøre, ena aay.",
                    "ID": "11"
                },
                {
                    "text": "Ni kälge nyenøgø no okwøw, ni yïthge omïnnö døc. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ci Pøølli Yi Milita",
                    "text": "'Ba na ciwa yi jää naam, waana tïŋŋö ki gø ni ciwa Eecø, ni ewa caarø ni Pøøl kïthwa yi jääy kaace, kiper na kwøŋ gø caan. Kiper eni ki dëëre ee caarø ni eno cäädhi ki wøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya røømme ki waani yi Eecø, ena kïthwa yi jääy ni ciwa Mitilin.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïŋwa kaace ka aruunnø man, waana pïï nyïm Kiø. 'Ba na tïme na aruunnø maya, waana mäk piny yi Cemø. 'Ba na tïme na amöölla maya, waana pïï Milita.",
                    "ID": "15"
                },
                {
                    "text": "Kiper ocaar Pøølli ni eni pöödhö ki buut Epeca, kiper eni ba many man ruue Eecia. Kiper eni läädö nee tïme ni ena Jerucalem ki cäŋ Pentikø, ni näk mo løny jïre.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na pïïe Milita ena jääk Epeca, ni eni cwöla jaak acooŋ Jwøk baŋe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na nø öge, ena köö jïge, ni «Uuni ki dëëtu, bëëtö mara mana beeda dïïu, këël dïcäŋa kwøŋa tiera këël yi Eecia, ŋäyu,",
                    "ID": "18"
                },
                {
                    "text": "naa tïnynya Wuuö ni dëëra yaa dwøk piny naa jwöŋö, ni jït dëëra ki gïï mo leth ki køør luup moa tuut jø Juuthi bääta.",
                    "ID": "19"
                },
                {
                    "text": "Ni kära lwäyö ki man køba jammi bëët jïïu moa doo beyø kiperu ki man wïnynyu gø. Ni pwönynya uuni nyïm jiy bëët, ni cäŋa pöö naa cøøa yi ødi nø ki ødi nø,",
                    "ID": "20"
                },
                {
                    "text": "naa cäänna jø Juuth ki jø Gïrïïk bëët kiper løk cwïny baŋ Jwøk, ki ŋääth Kwääyø ma Jecu Krictø.",
                    "ID": "21"
                },
                {
                    "text": "«'Ba kawaane, neennu, a aa Jerucalem ni aano mak Jwïëc Jwøki, ni kuua gïno pïï dëëra kunöce,",
                    "ID": "22"
                },
                {
                    "text": "'ba tiirra man wø køp Jwïëc Jwøki na en kur keere jïra yïth mïëri bëët, ni tööc ki jwør gïï mo leth ena nyïma.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jwïëya patha yaa caarø ni gïn mo pere leth jïra, mo daa gwøø. 'Ba mana manynya keere beeye ki man thööra tïïc mara, ki tïïc mana wëëk Kwäärö ma Jecu aani ki man køba gïr luumma nyään na met mar met yi Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba kawaane, neennu, ŋääa ni uuni bëët, u na dïïu caadha naa køpa luum buc Jwøk, waŋa ba jootu këët.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgønø, a cäänna uuni dïcäŋi, naa tøør ri remmu karubëët.",
                    "ID": "26"
                },
                {
                    "text": "Kiper a kär lwäyö ki man caana luup Jwøk bëët jïïu.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kawaane gwøgu rou, ni gwøgu pïïth bäre, pïïdha cïp Jwïëc Jwøki na en kur keere ceŋŋu ni uuna dïkuye, na acooŋ Jwøk na joode ki køør remme caammu.",
                    "ID": "28"
                },
                {
                    "text": "Kiper ŋääa, ni køøra noo aaa, orude mo reyø døc ööa dïïu ni ba wecge pïïth.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jø møøk dïïu røkge othïïŋge, ni kierge wïthu nee cwïny bääŋi løøge køørge.",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgønø, gwøgu rou, ni parru wïthu ki cwiiya näk adäk na thööra cääŋŋe ki wärre naa köömma uuni bëët ki luubö mo teek, naa jwöŋö.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kawaane, uuna wiia cer Jwøk, ki luum met ec mare, ni beeye noo wëëk u tëënnö, ni mëëk olaawi uuni na aciel ki jøøa näk ocïp kur keerge bëët na mo Jwøk.",
                    "ID": "32"
                },
                {
                    "text": "Bäŋ ŋat mo gwete yaa parø, wala warkey, wala abïïe.",
                    "ID": "33"
                },
                {
                    "text": "Uuni ki dëëtu ŋäyu ni ceŋŋi ii beege na tïny aani ki jøøa öö ki aani na aciel.",
                    "ID": "34"
                },
                {
                    "text": "'Ba ki yïth japøgø bëët, a nyuunhnha uuni, ni dhaanhø doo tïïö døc na enøgønø ni køny jøøa can, ni para wïïe ki luupa caan Kwäärö ma Jecu, na kööe, ni ‹Beerra mar ŋat wø cïpi, ni kaala ŋat wø mooc.› »",
                    "ID": "35"
                },
                {
                    "text": "'Ba na nø caan luummögø, cøŋŋe akëël piny ni läme ki geni bëët.",
                    "ID": "36"
                },
                {
                    "text": "Ni jwöŋge bëët, ni gämge gø, ni nuumge dhi gø.",
                    "ID": "37"
                },
                {
                    "text": "Ni cwïnyge opädhö døc ki luumma caane, ni waŋe ba cäŋge jootø këët. Ni öge ni jiethge eni bäät jääy.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "NT:ACT.21",
            "name": "Moa Tïïc Nyïïatwieli 21",
            "text": [
                {
                    "title": "Kanya Ö Pøølli Na Cääth Jerucalem ",
                    "text": "'Ba na nø pääwa ki geni ni tïŋwa ki jää naam, waana put pööth Køc. 'Ba na tïme na aruunnø man, waana pïï Röd. Køøre na jöökwa kunöce, waana pööth Patara.",
                    "ID": "1"
                },
                {
                    "text": "'Ba na nø jïtwa ki jääy mo ŋuta løø Pönicia, waana ci yie ni aacwa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na tïm Caypara ni nëënö, ni ewa wii bäät caam, waana ci Ciria, ni mäkwa piny Tayar. Kiper beeye kanya käl jammi wøk ki yi jääy.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na nø jootwa kar bääŋi waana bëëdö kaace ki geni ki nïne abïriiø. Ni cäänge Pøøl ki køør Jwïëc Jwøk, ni köge, ni «Kärï ci Jerucalem.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya thum nïrögø, waana tïŋŋö ni cäŋwa døø ri wääth marwa. 'Ba geni bëët ki määrge ko obwöre, waana jiethge këël mana pïïcwa ŋää paac. Ni këëlwa cøŋwa piny lak ageela, ni lämwa, ni määthwa dëëtwa.",
                    "ID": "5"
                },
                {
                    "text": "Køøre waana ci yi jääy, ni døøge paac.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na tïŋwa wääth ki Tayar, waana pïï Tølame, ni määthwa nyïïmëëe ni bëëtwa ki geni ki dïcäŋ aciel.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, waana tïŋŋö ni ciwa Cecaria ni dønywa øt Pilip, ŋat wø køp luum Jwøk na näk dhaanhø aciel dï Jøøa näk Abïriiø, ni bëëtwa buute.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jïre da nyïïe aŋween ma nyïïakuue mo poot kär nywømø, ni ge wø køpa gïï mo poot ena nyïm.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya bëëtwa kaace ki nïne møøk, nyikuŋ Jwøk mør mo nyeŋŋe Agaba aöö ki yi Judia.",
                    "ID": "10"
                },
                {
                    "text": "'Ba na ö baŋwa, kaw mar Pøøl alwøre ni twöc tiete ki ceŋŋe keere ki gø, ni kööe, ni «Man beeye gïna caan Jwïëc Jwøki na en kur keere, ni ‹Wää kaw man en otwöc jø Juuthi mo wø en yi Jerucalem na ennø nø, ni cïpge gø ceŋ juurre.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba na wïnywa gïnögø, waani ki jøøa en kaace, Pøøl akwaacwa nee ba ci yi Jerucalem.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Pøøl ajutö, ni kööe, na «?Agïnaŋø ni tïïyu enøgø, nou jwöŋö nou thääŋa cwïnya? Kiper yaa nø caar ni paa tööc keere, 'ba këël a doo thøw thuwø yi Jerucalem kiper nyeŋ Kwäärö ma Jecu, yia doo met.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba na jootwa gø ni luumwa ba wïnynye, waana lïŋö, ni köwa, ni «Mana many Wuue, wëëk tïïc.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba køør nïrögø dëëtwa ajiiŋwa ni ciwa Jerucalem.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö bääŋi møøk mo käla Cecaria ni jiethge waani, ni ge kïtha wa po Manecan ma nyï Caypara, ŋat ma bääŋ mo okwøŋ jïëy cøøn, ni beeye ŋato bëëtwa buute. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya En Pøølli Jerucalem",
                    "text": "'Ba kanya pïïcwa yi Jerucalem, waana pänh nyïïmëëe ki met ec.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, Pøøl aci øt Jeemeth ki waani. 'Ba jaak acooŋ Jwøk bëët ena kaace.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na nø määthwa geni, Pøøl gïïa tïïc Jwøki dï juurre ki ree, apare jïge no oceele oceele.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na wïnyge gø, Jwøk apwøcge. Ni köge ki eni, «Neenï nø, cöökwa, da jiy mo ojïëy dëët jø Juuth mo jïtö ki kume mo thööth, mo ge bëëdö ni cwïnyge caya ciik Jwøk døc.",
                    "ID": "20"
                },
                {
                    "text": "'Ba gïrï acaan jïge, ni jø Juuth bëët moa bëëdö dï juurre wø pwönynyï pwönynyö ki man wecge ciik Modhe, ni köömmï geni ni kär nyïïge daŋge, wala ki man gwøkge kööŋŋe moa cääŋŋe.",
                    "ID": "21"
                },
                {
                    "text": "?Agïnaŋø nø noo tïïc? Kiper wïnyge wïnynyö ni ïïna nø ö kany.",
                    "ID": "22"
                },
                {
                    "text": "Kiper manøgønø, tïïc gïno caanwa jïrï. Da jiy aŋween mo okööŋ dïwa.",
                    "ID": "23"
                },
                {
                    "text": "Käl jøøgøøni ni døøyï dëërï mo waany ki geni na aciel, ni coolï gweta dege cïbö, kiper nee wïthge gwäärge wøk. Kanyøgø nø, oŋäc jøw bëëti ni gïïa caan jïge kiperï, bäŋ tietge, 'ba oŋäcge ni ïïni ki dëërï ï bëëdö ni ciik Jwøk iï gwøø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba mar juurre moa näk ojïëy, waana nø jääk baŋge ki wëëlö kiper dwøna ŋølwa piny, ni ge doo bëëdö ni karge bäyö ki gïï mo onää jï juu, ki cam remø, ki gïn mo odeeø, ki käp.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, Pøøl jøøgø na aŋween yøø akäle, ni døøc dëëre mo waany ki geni na aciel, ni ci Øt Jwøk Mana Dwøŋ kuna caan cäŋ mano thum nïr døøc dëël mo waany marge yie, ki kanyo cïp olämme kiperge bëët. ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Mak Pøøl Øt Jwøk",
                    "text": "'Ba na tïm nïne moøgø na abïriiø ni karge cään ki thumö, jø Juuth moa öö ki Eecia, na neenge Pøøl yi kal mar Øt Jwøk Mana Dwøŋ, yïth jøøa thööth na en kaace bëët acoonge, ni makge Pøøl,",
                    "ID": "27"
                },
                {
                    "text": "ni ge rëëdö, ni «Jø Icriel, kunynyu! Ŋati en beeye nyena pwöny jiy bëët bäät piny bäre ki man taakge luup jø pøø, ki ciik Jwøk, ki Øt Jwøk marø man en, ni käl jø Gïrïïk yie thuwø, ni tïïc kany ni en kur keere na mar Jwøk en ni ba waany.»",
                    "ID": "28"
                },
                {
                    "text": "Kiper Taröpima nyï Epeca akwøŋge joot pääny ki eni na aciel, ni ege caarø ni eno käl Pøølli yi kal mar Øt Jwøk Mana Dwøŋ.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø paac bäre apäy, ni ö jiyi bëët ni reŋge kanya ciel, ni makge Pøøl, ni peege gø wøk ki yi Øt Jwøk. Ni ö dhøk kiiri ni puti cïëgö.",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanya tïmge ni ge caya man 'näkge Pøøl, awïny kwääy dïkuye, ni Jerucalem bäre atïmö ni döönni.",
                    "ID": "31"
                },
                {
                    "text": "Ni puti ya jø tøŋ käl ki kwääc lwaae, ni reŋge baŋ jiy. 'Ba jiy na raŋge kwääy jø tøŋ ki jø tøŋ, ceŋge awecge ri Pøøl ki pöödö.",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgø kwääy dïkuye acøø ni mak gø, ni cïpe ki dwøl, ni eni twöc ko oguudi ariiø. Ni pëëe, ni ena ŋa, na agïnaŋø na tïïe.",
                    "ID": "33"
                },
                {
                    "text": "'Ba jø møøk dï lwaaøgø rëëdi ni ge cara luup ma teeŋi. 'Ba na tïme ni tier luubö ba maar kwany kiper dïŋaŋ, ena cïpö ki dwøl ni Pøøl kïth kar dïkuye.",
                    "ID": "34"
                },
                {
                    "text": "'Ba na iith thudhi mana en dhi øtø, Pøøl atïŋ jø tøŋŋi ni käärge gø, kiper gootø mar lwaaøgø.",
                    "ID": "35"
                },
                {
                    "text": "Kiper lwaak cäädhi ni ge rëëdö køøre, ni «'Nägï! 'Nägï!» ",
                    "ID": "36"
                },
                {
                    "title": "Kanya Ö Pøølli Na Piem Ree",
                    "text": "'Ba kanya ö Pøølli na tïme ni eni kïtha kar dïkuye, ena köö jï kwääy dïkuye, ni «?Løny ki man caana gïn mør jïrï?» 'Ba kwääy dïkuye aköö, na «?Aŋø, dhi Gïrïïk ŋäyï?",
                    "ID": "37"
                },
                {
                    "text": "?Ï paa nyï Ijep cøøn, na coon yïth jiy ya awääre maya, na bwøth dïnäge wøk dï paap moa näk kume aŋween?»",
                    "ID": "38"
                },
                {
                    "text": "'Ba aløk Pøølli, ni «Aana ŋat Juuth naa käla Tarca yi Cilicia. Aana o thwønh paana ŋäc døc. A kwaya ïïni, nee jiy cäänna.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba na nø jïëc gø nee cäänne, Pøøl acuŋŋö bäät thudhi ni tïŋ cere maal ni jooga jiy. 'Ba na nø lïŋge bëët, gena cäänne ki dhi Ibaru, ni kööe,",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "NT:ACT.22",
            "name": "Moa Tïïc Nyïïatwieli 22",
            "text": [
                {
                    "text": "«Nyïïmera ki wëëga, wïnynyu mara noo caana jïïu en.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya wïnyge gø ni eni cäänö ka geni ki dhi Ibaru, gena put lïŋŋe døøc. Ni ö Pøølli ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Aana ŋat Juuth, naa nywølla Tarca yi Cilicia. 'Ba a piitha paani en, ni aano pwönynyö cer Gameeliel ki pwöc mo teek kiper ciik Jwøk mar kwäyø, ni cwïnya wø caya Jwøk kaawat man tïïyu dïcäŋi en.",
                    "ID": "3"
                },
                {
                    "text": "Ni gëëma ki Jöör Lam manøgø, naa nääö ki jiy, naa töö ni kïtha geni øt twöc, ni beege cwøw ki mään bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ni manøgø ŋäc Kwääy Lammi Mana Dwøŋ ki jaae bëët moa en dï jiy. Ni bee geni na lwøra weeli baŋge moa göörge baŋ nyïïmëëkge moa en Damacka, ni cøøa kuna øømma jø wø caath køør Jöör Lam manøgø, nee ge käla yi Jerucalem ni geno twöö, nee ge jääl. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Gïna Pïï Dëëre Jöör Damacka",
                    "text": "«'Ba yi wääth mara na aa, na tïm kara ni cään ki Damacka ki dïcäŋ, tar mo dwøŋ mo ööi ki maal aput rieny bääta.",
                    "ID": "6"
                },
                {
                    "text": "Ni pädha ni wïnynya dwøl mo cäänö ka aani, ni ‹?Cøøl, Cøøl, aŋø ni gëëmï ki aani en?›",
                    "ID": "7"
                },
                {
                    "text": "«'Ba aana köö, ni ‹?Ïïna ŋa, Kwäärö?› «Ni kööe jïra, ni ‹Aana Jecu nyï Nadhareth ni gëëmï ki gø enø.›",
                    "ID": "8"
                },
                {
                    "text": "'Ba jøøa en buuta, tar manøgø aneenge, 'ba dwør ŋata cäänö ki aani, kärge wïnynyö.",
                    "ID": "9"
                },
                {
                    "text": "«Ni kööa, na ‹?Agïnaŋø noo tïïa, Kwäärö?› «Ni kö Kwäärö ki aani, ni ‹Ö maal ni ciï Damacka. Gïno tïïyï ocaan jïrï kaace.›",
                    "ID": "10"
                },
                {
                    "text": "'Ba na tïma naa ba nëënö kiper tayøgøøni na tar døc, jøøa öö ki aani aana piecge ki cera, ni kïthge aani yi Damacka.",
                    "ID": "11"
                },
                {
                    "text": "«'Ba nyen mør mo nyeŋŋe Ananaya aö baŋa, ŋat mo cwïnye ena køør Jwøk kaawat man wø caani ri ciik Jwøk, ni wø pwøc jø Juuthi bëët mo wø bëëdö kaace.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö eni ni cuŋŋe buuta, ni kööe jïra, ni ‹Cøøl, coka, nyeŋŋï døøge karge!› 'Ba yi caannøce kiree nyeŋŋa aput døø karge, ni neena eni.",
                    "ID": "13"
                },
                {
                    "text": "Ni kööe, ‹Jwø kwäyø ïïna jiere ki man ŋäyï mana manynye, ni neenï ŋata mare beer, ni wïnynyï dwøl mana öö ki dhee.",
                    "ID": "14"
                },
                {
                    "text": "Kiper ïïno tïmö ni ïïna lïŋi kipere jï jiy bëët, kiper gïna neeni na wïnynyï.",
                    "ID": "15"
                },
                {
                    "text": "?'Ba kawaane agïnaŋø ni koorï? Ö maal, niï lwøk na nyuudhi, niï penya raayï wøk, niï cwøla nyeŋŋe.› ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jääŋŋö Mare Baŋ Juurre",
                    "text": "«'Ba køøre na nø duua yi Jerucalem, dïcäŋ aciel naa lämö Øt Jwøk Mana Dwøŋ, gïn mo keda lääk aö wïïa.",
                    "ID": "17"
                },
                {
                    "text": "Ni neena Jecu ni kööe ki aani, ni ‹Ö maal ni laarï aa wøk ki yi Jerucalem, kiper ge ba maar jïëy ki marï na diï caanø kipera.›",
                    "ID": "18"
                },
                {
                    "text": "«'Ba aana köö, ni ‹Kwäärö, geni ki dëëtge ŋäcge ni ki yïth uut acook lam bëët aana wara töö ni pwöda jøøa näk ojïëy ni ŋääthge ïïni.",
                    "ID": "19"
                },
                {
                    "text": "Ni këël kanya ö rem lïŋi marï ma Ectipen na kønynyi piny, a cuŋŋö kaace thuwø, ni aano jïëy ki mana tïïcge, naa koora abïïk jøøa 'näk gø.›",
                    "ID": "20"
                },
                {
                    "text": "«'Ba ena köö ki aani, ni ‹Tïŋŋï, kiper ïïno jääŋŋa kany mo bäär baŋ juurre.› » ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Mak Pøøl",
                    "text": "'Ba kanya poot Pøølli ni luum juurre poot käre caanø, lwaak ïthge ege ciiø jïgø. 'Ba kanyøgø döötge atïŋge maal, ni köge, ni «Aayï ki teeŋ ŋat ma enøgønø nee tïme ni tøør bäät piny! 'Nägï, kiper ba doo beer ki man kwøe!»",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya rëëtge, ni ge kiinynya abïïkge ni tør jøøpge maal,",
                    "ID": "23"
                },
                {
                    "text": "kwääy dïkuye acïpö ki dwøl, ni Pøøl kïth kar dïkuye, ni caan gø ni eni doo tetø ki pöödö, nee tier gïna rëët jøøgø na enøgønø kipere nee joot.",
                    "ID": "24"
                },
                {
                    "text": "'Ba na nø twöcge gø ki kaae, Pøøl aköö jï kwääy jø tøŋ ma dïpa mo cuŋŋa buute, na «?Aŋø, beer jïrï ki man pwötï ŋat ma o thwønh Röm, ni luumme poot kär ŋøl piny?»",
                    "ID": "25"
                },
                {
                    "text": "'Ba na ö kwääy jø tøŋ ma dïpa na wïny gïnögø, ena ci baŋ kwääy dïkuye mana dwøŋ ni kööe jïgø, na «?Agïnaŋø ni tïïyï en? Kiper nyenøgø ena o thwønh Röm.»",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgø kwääya dwøŋ aöö ni kööe jïgø, ni «?Caanï jïra, ïïna o thwønh Röm møn?» Ni kööe, ni «Yaa.»",
                    "ID": "27"
                },
                {
                    "text": "Ni dwøgi ya kwääya dwøŋŋi, ni «Aani, thwønh paac manøgø ŋeea ka jammi mo thööth.» 'Ba Pøøl aköö, «'Ba aani, a nywöli ni aana o thwønh Röm.»",
                    "ID": "28"
                },
                {
                    "text": "Kanyøgønø, jøøa doo tet eni gena put keethø buute. Ni ö kwääya dwøŋŋi thuwø ni lwäye, kiper na joot gø ni Pøøl a o thwønh Röm, ni ee nø twöc. ",
                    "ID": "29"
                },
                {
                    "title": "Kanya Kïth Pøøl Nyïm Kwääc Løøe",
                    "text": "'Ba na tïme na aruunnø man, ni kwääy dïkuye manynya man ŋäc tier luubö na adïëri kiper gïna caan jø Juuthi dëër Pøøl, Pøøl apäde, ni cïpe ki dwøl jï kwääc laam ki kwääc løøe bëët nee rege cooŋge. Ni käl Pøøl baŋge ni cïp gø nyïmge.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "NT:ACT.23",
            "name": "Moa Tïïc Nyïïatwieli 23",
            "text": [
                {
                    "text": "'Ba Pøøl nyeŋ kwääc løøe aneene ni ee kemø, ni kööe, ni «Nyïïmera, aana bëëdö nyïm Jwøk ki cwïny mo leer bäre këël dïcäŋi en.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Kwääy Lam Mana Dwøŋ ma Ananaya acïpö ki dwøl jï jøøa cuŋŋö buut gø, ni eni dhööŋ ki dhee.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø Pøøl aköö jïre, ni «Ïïno dhööŋ Jwøki, ï na caal dëër øtø mo orwødhø ki booya mo tar. Ïïno pï piny kaagø, niï ŋøla luubö mara piny ki køør ciik Jwøk. ?Aŋø, ï doo köö naa dhööŋ, niï raanynya ciik Jwøk?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba jøøa cuŋŋö buute gena köö, na «?Aŋø, ï doo cäänö ki luubö mo raac jï Kwääy Lam Mana Dwøŋ mar Jwøk?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba adwøk Pøølli, ni «Kuua cøøn, nyïïmera, ni ena Kwääy Lam Mana Dwøŋ. Kiper ogöörö, ni ‹Ï ba doo cäänö ki gïn mo raac dëër kwääy pou.› »",
                    "ID": "5"
                },
                {
                    "text": "'Ba na jooti ya Pøølli ni jø møøk a jø Cajucith, ni jø møøk a jø Paricith, ena köök døc nyïm kwääc løøe ni kööe, ni «Nyïïmera, aana ŋat Paricith, ni aana wäät jø Paricith, ni beeye kiper ŋäädhe mar duun wøk ki yi thøø ni tïm løøki ni dagø bääta en.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba na nø caan gïnögø, pïëm mo dwøŋ atägö yïthakic jø Paricith ki jø Cajucith. Ni ö acooŋa manøgø ni pääŋ ree.",
                    "ID": "7"
                },
                {
                    "text": "Kiper jø Cajucith wø köö, ni bäŋ duun wøk køør thøø, ni bäŋ nyïïatwiel maal, wala jwïëy. 'Ba jø Paricith gïïögø ege jïëö bëët.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø dïŋaŋ mo päl atägö yïthakicge. Ni ö dïpööye møøk mo ciik Jwøk dëët jø Paricith ni öge maal ni pïëmge, ni «Bäŋ gïn mo raac mo ewa joodø baŋ nyeni. ?Otïme nidïï ni näk mo eni cäänna jwïëy mør wala nyïïatwiel maal?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba na tïm pïëmmi na dïŋaŋ mo dwøŋ døc, kwääy jø tøŋ alwäyö ni kanymør Pøøl cöötge cöötö na thäŋi, ni cïpe ki dwøl jï jø tøŋ nee cige ni kälge eni wøk ki teek dï lwaak ni dwøkge gø kar jø tøŋ.",
                    "ID": "10"
                },
                {
                    "text": "'Ba na tïme na wäär, Wuuö acuŋŋö buut Pøøl ni kööe, ni «Mak cwïnyï. Kiper gïra okøpï yi Röm thuwø, kaawat mana køpï gïra yi Jerucalem.» ",
                    "ID": "11"
                },
                {
                    "title": "Luumma Tuut Kiper Pøøl Nee 'Näk",
                    "text": "'Ba na tïme na amöölla, jø Juuth atudö ki luubö ni lamge røkge, ni ge ba cämö wala maath këël mano 'näkge Pøøl.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jøøa tuut luummögø jïtö ki pïëraŋween ki wïthge.",
                    "ID": "13"
                },
                {
                    "text": "Ni cige baŋ kwääc laam ki jaae, ni köge, ni «Dëëtwa alamwa døc ni cam ba maarwa bel, këël mano 'näkwa Pøøl.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, uuni ki kwääc løøe bëët, cïpu ennø ki dwøl jï kwääy jø tøŋ, nee eni käl baŋu, keda u cäŋa luumme neennø døøc. 'Ba waani dëëtwa ewa nø jek ki man 'näkwa gø kanyo poode ni kär pïï buutu.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba møør-piny marge awïny o cöök Pøølli, ni cøøe ni døny kar dïkuye ni caan gø jï Pøøl.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Pøølli ni cwöte ki dhaanhø aciel dëët kwääc dïkuye ma dïpa, ni kööe, ni «Kïth nyilaari baŋ kwääy jø tøŋ mana dwøŋ, kiper da gïn mo caane caanø jïgø.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø nyilaarøgø akäle ni kïth gø baŋ kwääy jø tøŋ mana dwøŋ, ni kööe, ni «Aana cwøl Pøølli manø no otwöö enø, ni kööm aani ni käla nyilaari baŋï, kiper da gïn mo caane caanø jïrï.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø cere amak kwääya dwøŋŋi ni pee gø kur keere, ni pëëny gø, na «?Agïnaŋø ni manynyï nee caanï jïra?»",
                    "ID": "19"
                },
                {
                    "text": "Ni kööe, ni «Jø Juuth gena tudö ki luubö niï pëënyge ki man kïthï Pøøl baŋge diøø nyïm kwääc løøe, kee ge manynya man cäŋge gø pëënynyö døøc nee mare cäŋge wïnynyö.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kär niï jïëy ki luumge. Kiper da jiy røkge mo jïtö ki pïëraŋween ki wïthge, mo geno møør piny, ni ge koora Pøøl, ni rege ege lamø ni ge ba cämö wala maath këël mano 'näkge gø. 'Ba kawaane dëëtge ege jiiø, ni ge koora luummo caanï.»",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø nyilaal awëëk kwääy jø tøŋ wääth, ni kööm gø, ni «Kär dee ŋat mo caanï gø jïre ni gïnögø iï nø caan jïra.» ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Jääŋ Pøøl Baŋ Pilik",
                    "text": "Kanyøgø kwäärö mana dwøŋ mar jø tøŋ kwääc jø tøŋ ariiø acwøle, ni kööe, ni «Kanyo tïme na caae abïŋween ki wäär, wäru lwötu ki jø tøŋ ma dïpe ariiø, ki jø wø cääthi ki bäät okwëënyi ma pïërabïriiø, ki jiy ma dïpe ariiø mo käära tøøŋi, nee cige këël mano pïïcge Cecaria.",
                    "ID": "23"
                },
                {
                    "text": "Ni cïpu ko okwëënyi nee Pøøl cäädhe ki bäätge thuwø, ni kïthu gø baŋ kwäärö ma Pilik ni you gwøø døøc.»",
                    "ID": "24"
                },
                {
                    "text": "Ni ö eni ni gööt baŋ Pilik ki wëëlö na ennø nø,",
                    "ID": "25"
                },
                {
                    "text": "«Aana Kalødia Licia ni göön baŋï en, ï na kwäärö ma Pilik. «Ï na nyigwaak, a määtha ïïni.",
                    "ID": "26"
                },
                {
                    "text": "«Ŋati en amak jø Juuthi, ni dege gø nääö, 'ba bøth ka kany mo thiinh, 'ba aana ö baŋe ki dïkuye 'moa ni piemwa gø, kiper na jooda gø ni ena o thwønh Röm.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanya manynya man ŋääa tier luumma caange dëëre, ena kïtha nyïm kwääc løøe moge.",
                    "ID": "28"
                },
                {
                    "text": "Ni jooda gø ni ge cäänö ka gø kaper luup mo ena ri ciik Jwøk marge. 'Ba luupa caange dëëre paa gïï mo doo rømø ki thøø wala tööc.",
                    "ID": "29"
                },
                {
                    "text": "'Ba na wïnynya gø ni da luubö mo otuut jø Juuthi kipere nee eni 'näk, beeye ni puta gø jääŋ baŋï en, ni cïpa ki dwøl thuwø jï jøøa löö ki eni, nee gïna manyge nee caange dëëre caange nyïmï.»",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgø jø tøŋ Pøøl akälge ni kïthge gø yi Antipatari ki wäär, kaawat mana caani jïge.",
                    "ID": "31"
                },
                {
                    "text": "'Ba na tïme na aruunnø, gena duu kar dïkuye, ni wecge jø wø cääthi ki bäät okwëënyi nee aacge ki gø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba na pïïcge Cecaria ni cïpge wëëlö cer kwäärö ma Pilik, Pøøl akïthge nyïme thuwø.",
                    "ID": "33"
                },
                {
                    "text": "'Ba na nø kwaan wëëlö, Pøøl apëënynye, ni kööe, ni «?Ïïna dhaanh kwäänynye mane?» 'Ba na wïny gø ni eni käla Cilicia,",
                    "ID": "34"
                },
                {
                    "text": "ena köö, ni «Luummï owïnynya kanyo pïïc jøw olöö ki ïïni.» Ni cïpe ki dwøl, ni eni koor yi øt Eerat.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "NT:ACT.24",
            "name": "Moa Tïïc Nyïïatwieli 24",
            "text": [
                {
                    "title": "Kanya Kïth Pøøl Nyïm Pilik Na Näk Kwäärö Mar Paac ",
                    "text": "'Ba na tïme na køør nïne abïïc, Kwääy Lam Mana Dwøŋ ma Ananaya apïï, ki jaae møøk, ki dïcääni aciel mo nyeŋŋe Tertula. Ni peethge luup løøk marge mana caange dëër Pøøl nyïm kwäärö ma Pilik.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya cwøl Pøøl, Tertula atägö ki man lööe ki Pøøl, ni kööe, ni «Ï na Pilik, nyigwaak, beeye ki køørï na jïtwa ki bëët-mëër, ni beeye käädö marï na beer na jït paaci ki bëëtö mo beer.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ki yïth luup bëët paac bäre ajïëy ki gø, ni yïthwa met døc.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ï ba ööla ki man cööpa kany mo bäär, 'ba a kwaya ïïni ki met ec marï, nee ïthï cegï ki luumwa ki kany mo thiinh.",
                    "ID": "4"
                },
                {
                    "text": "Kiper nyeni en, ajootwa ni ena dhaanhø mo raac, ni cøønna yïth jø Juuth yi piny bäre, ni ena bwödhi mar lwaa Nadharin ni wø lämö ki teeŋ lam mør.",
                    "ID": "5"
                },
                {
                    "text": "Ni eni manynya man tïïc Øt Jwøk Mana Dwøŋ thuwø ni ba waany. ['Ba amakwa ni luumme dewa ŋøla piny ki køør ciik marwa.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kwääy dïkuye ma Licia aöö ni käl gø wøk ceŋwa ki teek.",
                    "ID": "7"
                },
                {
                    "text": "Ni kööm jøøa löö ki eni, ni öge nyïmï.] 'Ba ennø, noo pëënynyï gø ki dëërï, tiet jammi bëët moa caanwa dëëre owïnynyï baŋe.»",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jø Juuthi møga thuwø ni dwalge dhøkge ni gïïögø bëët beege karge. ",
                    "ID": "9"
                },
                {
                    "title": "Luumma Caan Pøølli Jï Kwäärö Ma Pilik",
                    "text": "Kanyøgø kwäärö Pøøl anyoodhe ki cere nee cääne. Ni ö Pøølli ni jute ni kööe, ni «Ï ŋääa niï bëëdö kany ki cwiiri mo thööth ni ïïna kwääy løøk paani. Kiper manøgønø, yia amïnnö ki man caana luumma nyïmï.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ojootï, naa jïtö ki nïne apaar kurriiø keerge ki mana cøøa yi Jerucalem baŋ lam.",
                    "ID": "11"
                },
                {
                    "text": "Ni kärge a joodø naa pïëmö ki dhaanhø mør, wala yi lwaak mo yaa coonø yi Øt Jwøk Mana Dwøŋ, wala yïth uut acook lam, wala dï pääny.",
                    "ID": "12"
                },
                {
                    "text": "Ni bäŋe nyuudhi mo maarge nyooth jïrï, kiper luupa kïthge bääta kawaane en.",
                    "ID": "13"
                },
                {
                    "text": "'Ba mano jïëa jïrï beeye ni a wø lämö ki Jwøk mar kwäcwa ki Jöör Lam man wø cwølge ni teeŋ lam mør, ni aano jïëy ki jammi bëët moa näk ocaanø ri ciik Jwøk ki moa näk ogöörö yïth weet nyïïkuk Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "Ni Jwøk yaa ŋäädhö ni da duun wøk køør thøø jï jøøa beyø ki jøøa reyø bëët, na näk ege jïëö thuwø.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, raa yaa gwøø cooth ki man bëëda ni cwïnya tar nyïm Jwøk ki nyïm jiy.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na nø thöödha ki cwiiri mo boop, aana öö naa käla jap cane jï jø powa, naa cïpa ko olämme thuwø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya tïïa gïnögø, aana jootge yi Øt Jwøk ni dëëra yaa døøc mo waany, ni bäŋ lwaak buuta wala dïlweel.",
                    "ID": "18"
                },
                {
                    "text": "'Ba da jø Juuth møøk mo käla Eecia, mo ge doo ena kany thuwø nyïmï kiper luumma dege caanø dëëra, ni näk jïge da løøk ki aani.",
                    "ID": "19"
                },
                {
                    "text": "Wala jøøi ii ki dëëtge beerra man caange gïna raac na tïïa na jootge kanya cuŋŋa nyïm kwääc løøe.",
                    "ID": "20"
                },
                {
                    "text": "Kiper beeye gïrpiny aciel keere, mana kööa ki gø ni dwøra yaa tïŋ maal kanya cuŋŋa dïge, ni ‹Beeye gïr duun wøk køør thøø ni tïm løøki ni dagø bääta dïcäŋi en.› » ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Ö Piliki Na Gal Ree Ki Ŋøl Luubö",
                    "text": "'Ba Pilik kiper na ŋäc tier Jöör Lam manøgø ki mo thiinh, gena wëëk ciin wøk, ni kööe, ni «Kanyo ö Licia na näk kwääy dïkuye, luummu oneena.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre ena cïpö ki dwøl jï kwääy jø tøŋ ma dïpa, nee Pøøl bëëde yi øt twöc, ni patha twöc mo raac, ni ba män nyïïawääte ki ciin baŋe kiper gïno manynye.",
                    "ID": "23"
                },
                {
                    "text": "'Ba na tïme na køør nïne møøk Pilik aöö, ki cïïe ma Darucila ma nyijø Juuth. Ni jääk baŋ Pøøl ni wïny luumme na caane kiper tier ŋäädhe na en ri Krictø Jecu.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö Pøølli na piem gïr bëëtö mo beer, ki gïr män røk ki raay, ki kanya caan gø ni da kany mo luup jiy ŋøla piny yie mo poot ena nyïm, Pilik cwïnye abwøk ni kööe, ni «Ci wøk dïciel. Aano jïti ki kany cwøla ïïni yie.»",
                    "ID": "25"
                },
                {
                    "text": "Ni ee ŋäädhö thuwø, ni kanymør eno mooc Pøølli ki jammi. Kiper manøgønø, ena tïmö ni jääga baŋe kwöre mo thööth ni wääge ki gø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba na nø thum cwiiri ariiø, Pilik awiil Pörcia Pecta. 'Ba Pilik kiper na many man døøc yïth jø Juuth mo met, Pøøl awii øt twöc.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "NT:ACT.25",
            "name": "Moa Tïïc Nyïïatwieli 25",
            "text": [
                {
                    "title": "Kanya Kö Pøølli Ni Eni Cøøa Nyïm Cidhar Nyeya Mana Dwøŋ ",
                    "text": "'Ba kanya tïïc Pecta na kwäärö mar Cecaria, ena ci yie. 'Ba na pïïe paanøgø, køør nïne adäk ena tïŋŋö ni aa Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö kwääc laammi ki jøøa døøŋŋø røk jø Juuth ni caange gïr Pøøl jï Pecta, ni kwaacge eni døøc,",
                    "ID": "2"
                },
                {
                    "text": "nee Pøøl cwöl yi Jerucalem ki met ec mare, kiper gïre ege nø cooŋ ki cwïnyge ni ge møøra piny waŋjöö nee 'näkge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk Pecta, ni «Pøøl ena Cecaria no otwöö, ni aani ki dëëra, a døøk kany mo cään.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, beerra man ö jøøa näk ocuumö dïïu ni lööpge ki aani. 'Ba noo näk da gïn mo raac jïre, geno löö ki eni.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba na nø bëët Pecta ki geni ki nïne mo jïtö ki kar abära wala apaar, ena døø Cecaria. 'Ba na tïme na aruunnø man, ena ci kar løøk ni cïpe ki dwøl, nee Pøøl käl nyïme.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na ööe, jø Juuth moa öö ki yi Jerucalem acuŋŋö buute, ni ge kïtha bäät Pøøl ki luup mo reyø døc, mo kär maar lønyø jïge ki man nyoothge tietge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Pøøl mare aläw caan ni kööe, ni «Aani bäŋ gïn mo yaa baa bäre bäre dëër ciik Jwøk mar jø Juuth, wala dëër Øt Jwøk Mana Dwøŋ, wala dëër Cidhar.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Pecta na many man døøc yïth jø Juuth mo met, aköö jï Pøøl, ni «?Ï manynya man ciï yi Jerucalem, nee luupi ii na caan dëërï nee caan nyïma kaace?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Pøøl aköö, ni «Aani, a cuŋŋa kar løøk mar Cidhar, kanya di mara caanø yie. Bäŋ gïn mo raac mo yaa tïïö dëët jø Juuth, ni manøgø ŋäyï ki dëërï.",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgønø, ni näk mo aana dhaanhø mo raac, ni da gïn mo raac mo yaa tïïö maa doo thøw kipere, a ba doo kweer ki thøø. 'Ba ni näk luupa kïth jø Juuthi bääta bäŋ tietge, doo bäŋ ŋat mo cïp aani ceŋge. Aani, mara ocaana nyïm Cidhar.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø Pecta na nø løøŋ tier gïnögø ki jaae moe, ena köö jï Pøøl, ni «Ïïna köö niï cøøa nyïm Cidhar. Beer nø, ïïno ci nyïm Cidhar.» ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Nyeya Ma Agaripa Na Many Man Wïny Luum Pøøl",
                    "text": "'Ba na tïme na køør nïne møøk, nyeya ma Agaripa ki Bernice gena pïï Cecaria kuna määthge Pecta.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na bëëtge kaace ki nïne mo thööth, Pecta luum Pøøl apare jï nyeya, ni kööe, ni «Da dhaanhø kany mo owii Piliki øt twöc.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya cøøa yi Jerucalem, kwääc laam ki jaak jø Juuth, gïre aparge jïra, ni pëënyge aani ni ŋøla eni wøk.",
                    "ID": "15"
                },
                {
                    "text": "'Ba adwøga jïge ni manøgø ba beer jï jø Röm ki man ŋøl dhaanhø wøk ni eni poot kär pï kanya ciel ki jøøa löö ki eni, nee jïte ki kar dhee kiper luummo caange dëëre.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, kanya öge kany ki aani, raa kära gaalø. Aana put ci kar løøk ka aruunnø man ni cïpa ki dwøl ni nyenøgø käli.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na ö jøøa löö ki eni ni öge maal, bäŋ gïn mo raac mo ege caanø yi løøk mare, kaa mana näk yaa gø caarø ni dege caanø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ge cara luup møøk mo ge pïëmö ki eni kiper lam marge, ki gïr nyen mør ma Jecu mo othøw, mo ocaan Pøølli na acäŋ kwøw.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na dhäth gïïögø jïra ki ŋøl, ena pëënynya ki man näk mo eni manynya man ci Jerucalem, nee luupögø cäŋge løøgø kunöce.",
                    "ID": "20"
                },
                {
                    "text": "'Ba na kö Pøølli ni eni bëëde no otwöö ni koora luubö mano ŋøl nyeya mana dwøŋŋi piny, ni beeye Cidhar, aana cïpö ki dwøl ni eni bëëde no otwöö, gøøc kanyo jïta ki jöö mano kïtha gø nyïme.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Agaripa aköö jï Pecta, na «A doo manynya man wïnynya dwør nyenøgø ki dëëra.» Ni dwøk gø, ni «Beer, mare owïnynyï diøø.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, Agaripa ki Bernice, gena öö ni geno ruyö døøc. Ni dønyge øt wø kuut jøwi yie, ni ge cäädhi ka kwääc dïkuye ki jøøa kwörge døøŋŋø mo paac. Ni ö Pecta ni cïpe ki dwøl, ni put Pøøl käl nyïmge.",
                    "ID": "23"
                },
                {
                    "text": "Ni kö Pecta, ni «Ï na nyeya ma Agaripa, ki uuni bëët ni en kany ki waani en, neennu nyena ö jø Juuthi bëët moa en Jerucalem ki moa en kany na kwaacge aani kipere, ni ge rëëdö ni eni ba doo beer ki man kwøe këët.",
                    "ID": "24"
                },
                {
                    "text": "'Ba bäŋ gïn mo yaa joodø mo ee tïïö mo doo rømø ki thøø. 'Ba na kööe ni eni cøøa nyïm nyeya mana dwøŋ, aana jïëy ni eni jääŋŋa jääŋŋö.",
                    "ID": "25"
                },
                {
                    "text": "'Ba aani, jïra bäŋ tier luubö mo beer mo gööra baŋ nyenynya kipere, ni beeye tiere ni käla gø nyïmmu en, ni beeye nyïmï røk, ï na nyeya ma Agaripa en, kiper noo nø pëënynyø gø, naa jïta ki gïn mo gööra.",
                    "ID": "26"
                },
                {
                    "text": "Kiper nëëni kee paa gïn mo beer jïra ki man wëëga ŋat mo otwöö käl, ni bäŋ gïn mo onyooth tiet luupa caan dëëre.»",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "NT:ACT.26",
            "name": "Moa Tïïc Nyïïatwieli 26",
            "text": [
                {
                    "title": "Luumma Caan Pøølli Nyïm Nyeya Ma Agaripa ",
                    "text": "Kanyøgø Agaripa aköö jï Pøøl, ni «Ïïna wec nø ki man caanï marï.» Køøre Pøøl cere atïŋ maal ni caan mare, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «Acaara ni yia met na tïme ni beeye ïïni, ï na nyeya ma Agaripa en, noo caana mara nyïmï dïcäŋi kiper luup bëët moa kïth jø Juuthi bääta.",
                    "ID": "2"
                },
                {
                    "text": "Kiper ïïni kööŋŋe mo jø Juuth bëët ki pïëm marge ŋäyï døøc. Kiper manøgønø, a kwaya ïïni nee luumma wïnynyï mëëth.",
                    "ID": "3"
                },
                {
                    "text": "«Bëëtö mara kanya ööa ki thïnhö na bëëda dï jø powa, ki kanya bëëda yi Jerucalem, ŋäc jø Juuthi bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ni ŋäcge ki kany mo bäär, ni dege caanø onää ge caya gø, ni bëëtö mara ena køør jøøa en ri jöör lam marwa mana teek døc, ni aano bëëdö ni aana ŋat Paricith.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kawaane a cuŋŋö kar løøk kany en kiper mana ŋäädha luumma kwøŋ Jwøki buuk jï kwäcwa.",
                    "ID": "6"
                },
                {
                    "text": "Ni beeye luum wø ŋääth dhøk uudi mowa na apaar kurriiø nee ci jïge, kany wø tïnyge Jwøk døøc ki wärre ki cääŋŋe. Ni beeye kiper luum ŋäädhe manøgø ni ö jø Juuthi ni lööge ki aani, ï na nyeya.",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø ni tïme keda gïn mo ba maaru jïëc en, ki man ŋääth Jwøk ni jiy wø tïŋe maal ki yi thøø?",
                    "ID": "8"
                },
                {
                    "text": "«Këël aani ki dëëra acaara ni doo beer jïra ki man tïïa ki gïï mo thööth naa raanynya nyeŋ Jecu nyï Nadhareth.",
                    "ID": "9"
                },
                {
                    "text": "Ni tïïa gø møn yi Jerucalem. Ni kïtha jø Krictø mo thööth øt twöc ki teek mana wëëk kwääc laammi aani. 'Ba na wara nääŋ geni, aano jïëy thuwø ni cïba dwøra.",
                    "ID": "10"
                },
                {
                    "text": "Ni ge wø pööta pöötö cooth yïth uut acook lam bëët, naa manynya man wëëga geni jany nyeŋŋøgø. Ni gëëma ki geni këël mana pïïa tiet mïëc juurre, naa män ki geni døc.",
                    "ID": "11"
                },
                {
                    "text": "«Ni beeye na aa naa cøøa Damacka ki teek mana wëëk kwääc laammi aani.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na tïme na dhöör cäŋ, ï na nyeya, kanya ena waŋjöö, da tar ma araŋa mo ööi ki maal, ni tar døc ni kaala tac cäŋ, ni put rieny bääta ki jøøa cäädhö ki aani.",
                    "ID": "13"
                },
                {
                    "text": "Ni putwa pädhö bëët, ni wïnynya dwøl ni cäänö ka aani ki dhi Ibaru, ni ‹?Cøøl, Cøøl, aŋø ni gëëmï ki aani en? Beeye gïn mo leth kiperï ki man cäpï gïï mo cööba ïïni.›",
                    "ID": "14"
                },
                {
                    "text": "«Ni kööa, ni ‹?Ïïna ŋa, Kwäärö?› «Ni ö Kwäärö ni løk gø, ni ‹Aana Jecu ni gëëmï ki gø en.",
                    "ID": "15"
                },
                {
                    "text": "Ö maal ni cuŋŋï ki tietï. Kiper dëëra anyoodha jïrï kiper niï jiera naa tïnynyï, nee gïïa nø jootï aani dëëtge, ki moo nyoodha raa jïrï yïthge nee gïrge køpï.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ïïno gwøa ceŋ jø Juuth ki ceŋ juurre, jøw ojääŋŋa ïïni baŋge en,",
                    "ID": "17"
                },
                {
                    "text": "kiper nee nyeŋge japï, nee muudhö wecge ni løøge rege baŋ tar, ni wecge teek Ceethan ni løøge rege baŋ Jwøk, kiper nee raay moge wec Jwøki, ni jïtge ki karge dï jøøa näk ocïp kur keerge na mo Jwøk, ki køør ŋäädhe man wø ŋääthge aani.›",
                    "ID": "18"
                },
                {
                    "text": "«Kiper manøgønø, ï na nyeya ma Agaripa, wïïa kär teek ki mana neena na öö ki maal.",
                    "ID": "19"
                },
                {
                    "text": "'Ba akwøŋa køp jï jøøa en Damacka, køøre akøba yi Jerucalem ki yïth mïëri bëët mo Judia, ki jï juurre thuwø, nee wïthge cäŋge caarrø ni løøge rege baŋ Jwøk, ni tïïcge gïï mo orømø ki løk cwïny marge.",
                    "ID": "20"
                },
                {
                    "text": "Beeye gïnögø nø, na ö jø Juuthi ni makge aani yi Øt Jwøk Mana Dwøŋ, ni ge manynya man 'näkge aani.",
                    "ID": "21"
                },
                {
                    "text": "'Ba a wø køny Jwøki kønyø këël dïcäŋi en. Ni beeye ni cuŋŋa kany en, naa cäänna jøøa kwörge therø ki jøøa kwörge døøŋŋø, naa para luupa car nyïïkuk Jwøki ki moa car Modhe ni doo tägö, ni bäŋ gïn mør mo kïtha bäätge,",
                    "ID": "22"
                },
                {
                    "text": "ni beeye ni Krictø gïï mo leth jwøre jwørø, 'ba kiper mano tïme ni bee eni noo kwøŋ duu wøk ki yi thøø, eni luum tar købe købø jï jø poge ki juurre bëët.» ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Ö Pøølli Na Many Agaripa Nee Jïëe Ki Jecu",
                    "text": "'Ba kanya poot Pøølli ni caana luumme na enønø, Pecta dwøre atïŋ maal døc ni kööe, ni «Pøøl, ïïna bøøl, luupa thööth na kwanyï ïïna døøcge bøøl.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba Pøøl aköö, ni «Mara paa bøølø, ï na Pecta, nyigwaak. 'Ba a cara gïï ma adïëri.",
                    "ID": "25"
                },
                {
                    "text": "Kiper nyeya gïïögø ŋääe, ni beeye ni lämma gø døøc en. Kiper ŋääa døøc ni gïïögø bëët bäŋgø mo obøth jïre mo käre kwøŋ wïnynyö, kiper gïnögø kär tïïö gøøt.",
                    "ID": "26"
                },
                {
                    "text": "?Ï na nyeya ma Agaripa, aŋø, ï patha ojïëy ki luup nyïïkuk Jwøk? Ŋääa ni ïïno jïëy.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba Agaripa aköö jï Pøøl, na «?Aŋø, iï caarø naa diï døøc dhaanh Krictø ki nyi kany mo thiinh en nø?»",
                    "ID": "28"
                },
                {
                    "text": "'Ba Pøøl aköö, ni «Nee kany mo thiinh wala kany mo bäär, ki nyeŋ Jwøk yia doo met ni paa ïïni keerï, 'ba këël jøøi bëët thuwø ni wïny dwøra dïcäŋi en, mana dege tïmö kaamara, ba tiirra oguuti ii.»",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanyøgø nyeya aö maal, ki kwäärö, ki Bernice, ki jøøa näk opï piny ki geni.",
                    "ID": "30"
                },
                {
                    "text": "'Ba na nø aage wøk, gena cäänö keerge, ni «Nyenøgø bäŋ gïn mo ee tïïö mo doo rømø ki thøø, wala tööc.»",
                    "ID": "31"
                },
                {
                    "text": "'Ba Agaripa aköö jï Pecta, ni «Nyenøgø doo pädö, onää eni kär nø köö ni eni cøøa nyïm Cidhar.»",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "NT:ACT.27",
            "name": "Moa Tïïc Nyïïatwieli 27",
            "text": [
                {
                    "title": "Kanya Ci Pøølli Röm Ki Jääy Mo Dwøŋ Mar Naam ",
                    "text": "'Ba køøre na nø caani ni wa kïth yi Itali ki jääy mo dwøŋ mar naam, Pøøl ki jø tööc møøk acïpge cer kwääy lwaa dïkuye mar nyeny Röm ma Agacta mo nyeŋŋe Julia.",
                    "ID": "1"
                },
                {
                    "text": "Ni ciwa yi jää paana cwøl na Adarmitiem na many man tïŋŋe ni cøøa yïth mïëc Eecia, ni aacwa ki gø, ni ö Aritarka ma nyï Macedönia mo käla Thecalönika, ni lööbe ki waani.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na tïme na aruunnø man, waana mäk piny Caydan. 'Ba Julia, Pøøl atïïe na wøp, ni wëëk gø ciin baŋ nyïïawääte kiper gïno manynye.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na tïŋwa kaace, waana ci buut acuul Caypara, kiper jamø atïmö ni kwönna baŋwa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na nø ŋutwa løø Cilicia ki Pampilia, waana pïï Mayra na en Licia.",
                    "ID": "5"
                },
                {
                    "text": "Kaace kwääy jø tøŋ ajïtö ki jää Alekdhandaria mo aa Itali, ni kïth waani yie.",
                    "ID": "6"
                },
                {
                    "text": "Ni cääthwa mëëth ki nïne mo thööth, këël mana pïïcwa buut Nida ki wääth mo raac. 'Ba na ö jame na män waani ki wääth, waana ci buut Kariit nyïm Calmöne.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na nø cääthwa ki wääth mo raac, waana pïï kany mo cwøl ni Peer Eeben na näk kare cään ki paana cwøl ni Laceea.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na nø gaal wääthi marwa ki nïne mo thööth, ni tïm pinynyi na arïïa ni paa kany mo beer kiper wääth naam, kiper nïr lam-wödö onø pöödhö, Pøøl acäänö ki geni,",
                    "ID": "9"
                },
                {
                    "text": "ni kööe, ni «Jaay, ajooda ni wääthi en kännö ki ŋwiili ki ränynyö mo dwøŋ døc, ni paa jammi mo en yi jääy ki dëër jääy keerge noo ränynyi, 'ba këël jwïëyø thuwø.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kwääy jø tøŋ leŋa luup mo wø caan kwääy jääyi ki wää jääy, ni käre ïthe ciiø ki luup moa caan Pøølli.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana tïme ni dhi wääth manøgø paa kany mo beer ki man ruu jääyi yie ka arïïa, jiy mo thööth aköö, ni jääy laar aay kaace, ni ege caarø ni kanymør ge pïï Pinik, na näk dhi waath Kariit na näk raŋŋa rege ki jï løø kur pänh-cäŋ bäät cwiic ki bäät caam, nee put bëëte kaace ka arïïa. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Täk Atuunna Mo Dwøŋ",
                    "text": "'Ba na ö jam wø rïïw piny ni kwönne mëëth, acaarge ni kanya koorge athur kare, ni gøønyge jääy, ni cääthge ki deŋ ageel Kariit.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ki nyi kany mo thiinh jam aŋalakiir mo raac døc aput kwönnö ki wøk ki jï løø wï-piny kur tuul-cäŋ.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïm jääyi ni käär jame käärö ni ba løny ki man kem jamø, awëëkwa køøl, ni puti ya jame käärö.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na nyiikwa buut acuula mo thiinh mo cwøl ni Køda, jääna thiinh adwøkwa yi jääy ni twöwa gø piny ki tïïc mo leth.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na nø tïŋge gø maal, dëër jääna dwøŋ ameenge ki thøør nywïënyö. 'Ba køøre na lwäcge ni jääy køøla ya akwöny Cirti, abïï jamø aduuge piny, ni wëëkge jääy køøl.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na tïme ni wa leeŋ athage leeŋŋø, na tïme na aruunnø man gena tägö ki man leeŋge jammi yi naam moa käär jääyi.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na tïme na dää nïne, thøør jääy kiree aleeŋge yi naam ki ceŋge keerge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na tïme ni cäŋ ki ceer ba nëëni ki nïne mo thööth, na atuunna mo ba thiinh ena bäätwa, ŋäädhe marwa ki man näk mo wa kwøw këët arwäänyö jïwa na bäre.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya nø bëëtge ki nïne mo thööth ni ge ba cämö, Pøøl aci dïge, ni kööe, ni «Onää luumma you leŋø, ni ba tïŋŋu ki Kariit, u ba doo jïtö ki ŋwiili ki ränynyö man en.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kawaane a kwaya uuni ki man magu cwïnynyu. Kiper bäŋ ŋat mo thøw dïïu, 'ba beeye dëër jääy keere noo ränynyi.",
                    "ID": "22"
                },
                {
                    "text": "Kiper yawïtïn kiree, nyïïatwiel maal mør mar Jwøk, ni näga dhaanhnhe en ni wø wøøra, acuŋŋö buuta.",
                    "ID": "23"
                },
                {
                    "text": "Ni kööe, ni ‹Kärï lwäyö, Pøøl. Ïïni, ï cuŋŋö nyïm Cidhar. Ni Jwøk thuwø yie met ki ïïni ki man gwøk jøøi bëët ni en yi jääy ki ïïni na aciel en.›",
                    "ID": "24"
                },
                {
                    "text": "Kiper manøgø nø, jaay, magu cwïnynyu. Kiper Jwøk yaa ŋäädhö ni gïnögø thura kare na adïëri, kaawat mana caani jïra.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ø kwøŋ ka leeŋ ya acuula.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba wääna tïm nïne na apaar kurŋween ni jääy marwa okøøl jamø løø naam Eedaria, kanya tïm pinynyi ni dï wäär, dïkïïwe acaarge ni karge ocäännö ka ageela.",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgø naam arømge ni jootge gø na rumme ma pïërariiø. 'Ba na nyiikge nyïm mëëth gena cäŋ rummö, ni jïtge ki rumme ma apaar kurbïïc.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kiper mana lwäcge ni kanymør wa cøøa bäät kïte, alïŋe aŋween mo jääy aleeŋge piny thar jääy, ni kwacge Jwøk nee øw laar ruuö.",
                    "ID": "29"
                },
                {
                    "text": "'Ba dïkïïwe atïmö ni ge manynya man kwalge dëëtge yi jääy ni jääy mana thiinh ege nø kïth naam, ni ge tïïya riek waŋ kede ge leeŋa alïŋe mo wï jääy piny.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Pøøl aköö jï kwääy jø tøŋ ki jø tøŋ, ni «Ni näk jøøgø ba bëëdö yi jääy, u ki dëëtu, u ba maar piem.»",
                    "ID": "31"
                },
                {
                    "text": "Kanyøgø jø tøŋ thøøth jääna thiinh aputge ŋøørø ni wëëkge gø tharø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba na tïm kar øwi ni cään, gena kwaac Pøølli bëët nee ge cämge, ni kööe, ni «Dïcäŋi jïïu da nïne apaar kurŋween nou bëëdö nou lwäär nou ba cämö, ni bäŋ gïn mo maaru kïth dhøgu.",
                    "ID": "33"
                },
                {
                    "text": "Kiper manøgø nø, a kwaya uuni nou cämu, nee dëëtu tëënge, kiper bäŋ jëën wï dhaanhø aciel dïïu mo rwäänyi.»",
                    "ID": "34"
                },
                {
                    "text": "'Ba na nø caan gïnögø, ena lwötö ki møø. 'Ba na nø dwøk met ec jï Jwøk nyïmge bëët, møø apøte ni put tägö ki cam.",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgø gena jïtö ki cøm cwïny bëët, ni cämge thuwø.",
                    "ID": "36"
                },
                {
                    "text": "'Ba wa na en yi jääy bëët, waana dïpe ariiø ki pïërabïriiø ka abïciel.",
                    "ID": "37"
                },
                {
                    "text": "'Ba na nø cämge ni jäŋge, beel awetge yi naam, ni ge døøya jääy mo jööt. ",
                    "ID": "38"
                },
                {
                    "title": "Kanya Räny Jääyi",
                    "text": "'Ba kanya ruu øwi, kaace kärge ŋiiø, 'ba gena jïtö ki cwøny mo opäär ka akwöö, ni caarge gø ni ni näk mo løny, jääy dege kïtha yie.",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgø alïŋe apätge ni wiige ge yi naam, ni jø møøk päta thøøtha en dëët ogeelle. Køøre na nø tïŋge abïï jamø maal kiper jamø, gena cääth baŋ ageela.",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanya ö jääyi ni gööc kany mo cwøk, anigëëk, ni magi ya pinynyi. Ni ö wïïe ni këët piny ni tïme ni ree ba maar tuk. 'Ba jïp jääy atoor athage.",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgø jø tøŋ aköö ni jøøa näk otwöö 'näk, nee bäŋe dhaanhø mo kwaŋ wøk ni kwala ree.",
                    "ID": "42"
                },
                {
                    "text": "'Ba kwääy jø tøŋ ma dïpa, kiper mana näk mo eni manynya man gwøk Pøøl, gena mäne ki mana dege tïïö. Ni cïpe ki dwøl jï jøøa ŋäc kwaaŋ ni kwøŋge rege leeŋ yi naam, nee cige wøk,",
                    "ID": "43"
                },
                {
                    "text": "ni ci jø møga wøk ki bäät opämi wala ki bäät thäk jääy moa no otøyø. Ni pïïcge bäät ageela ni bäŋ gïn mo otägö dëëtge.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "NT:ACT.28",
            "name": "Moa Tïïc Nyïïatwieli 28",
            "text": [
                {
                    "title": "Luum Gïïa Tïïc Pøølli Ya Acuul Malta ",
                    "text": "'Ba køøre na nø pïï jøwi wøk ni bäŋ gïn mo otägö dëëtge, awïnywa na acuullögø beeye acuula mo cwøl ni Malta.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jøøa bëëdö kaace met ec mo dwøŋ døc anyoothge jïwa. Kiper waana ämge ki maac ni pänhge wa bëët, kiper køth atïmö ni pädhö ni piny da köö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Pøøl akännö ki jenni ni kïth geni yi maac. 'Ba na tïm kar maaci ni lïëth, thwöl aö wøk ni gam cer Pøøl.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na ö jøøa en kaagø na neenge thwöl ni lïërö cere, gena cäänö keerge, ni köge, ni «Nyenøgø dïnääy møn. Këël na bødhe ki naam, kär wec Jwøki nee kwøe.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba eni thwöl ateeŋ yi maac, ni bäŋ gïn mo raac mo otägö dëëre.",
                    "ID": "5"
                },
                {
                    "text": "Ni raŋge gø ni ki baŋge ni dëëre puta kwöt, wala kanymør laara pädhö ni thøøe. 'Ba na nø ruuge ni ge neeta gø ki kany mo bäär, ni bäŋ gïn mo raac mo otägö dëëre mo ege joodø, acäŋge caarø ni köge, ni «Ena jwøk mør.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba buut kanya enwa yie ya acuullögø, yie da ŋøøp kwäärö mo cwøl ni Publia. Eni waana cwöl paare ki mëër ni caam waani ki nïne adäk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba wää Publia atïmö ni tuu ka adïrïgi ki ŋwel ec. Ni liimmi ya Pøølli, ni läme, ni kïth ceŋŋe bäät gø ni køny gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na nø täk gïnögø, jø møga bëët moa näk dëëtge da ŋwiili ya acuullögø gena öö thuwø, ni køny geni.",
                    "ID": "9"
                },
                {
                    "text": "Ni moocge wa ki muuce mo thööth. 'Ba kanya tïŋwa, yi jääy akïthge ki japa canwa bëët. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Pïïc Pøølli Röm",
                    "text": "'Ba na tïme na køør dwäde adäk, waana tïŋŋö ki jääy mør ma arïïa ee thöörö ya acuullögø, ni beeye jää paana cwøl ni Alekdhandaria, mo deŋŋe ogöönnö ki kït juu moa cwøl ni Cïp Jwøk ni beeye ŋïï mare.",
                    "ID": "11"
                },
                {
                    "text": "Ni mäkwa piny Ciraku ni bëëtwa kaace ki nïne adäk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na tïŋwa kaace, naam agørwa ni pïïcwa Regiem. 'Ba na nø rïïwa ki dicäŋ aciel, jam wø rïïw piny acööt. 'Ba na tïme na riet nïne, waana pïï Putiöli.",
                    "ID": "13"
                },
                {
                    "text": "Ni jïtwa ki nyïïmëëe kaace, ni cwølge waani nee wa bëëtwa ki geni ki nïne abïriiø. Køør manøgø nø, waana pïï Röm.",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyïïmëëe moa en kunöce kanya wïnyge waani, gena öö ni julge waani ni wa poot ena Apia Pöram ki Tharii Tabaren. 'Ba na jootwa geni, Pøøl Jwøk apwøe ni put cwïnye mak.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na pïïcwa Röm, Pøøl awëëk bëëtö keere ki dïkuri man wø koor gø. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Pøølli Na Køp Luum Jwøk Yi Röm Ni Bäŋ Ŋat Män Eni",
                    "text": "'Ba na tïme na køør nïne adäk, dïbwöthe mo jø Juuth moa en kaace acwöl Pøølli kanya ciel. 'Ba na nø öge kanya ciel, ena köö jïge, «Nyïïmera, këël na bëëde ni bäŋ gïn mo yaa tïïö dëët jø pøø wala dëët kööŋŋe mo kwäyø, aana twöc yi Jerucalem ni cïp aani ceŋ jø Röm.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na nø tetge aani, gena tïmö ni ge manynya man pätge aani, kiper na bäŋe luubö mo doo rømø ki thøø dëëra.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya kweer jø Juuthi, aana köö ni beerra man cøøa nyïm Cidhar, këël na bäŋe gïn mo raac mo caana dëët jø pøø.",
                    "ID": "19"
                },
                {
                    "text": "Kiper manøgø nø, beeye na cwøla uuni naa lïïmu, naa cääna ki uuni. Kiper beeye ki køør ŋato ööi ni wø ŋääth jø Icrielli ni twöc aani kipere ko oguudi en.»",
                    "ID": "20"
                },
                {
                    "text": "Ni köge jïgø, ni «Bäŋ weeli mo oö baŋwa ki yi Judia mo caana gïrï. Ni bäŋ nyïïmëëe mo oö kany mo ocaan gø wala mo ocäänö ki gïn mo raac ki nyeŋŋï.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ennø, wa manynya man wïnywa mano caanï. 'Ba luum jöör lam manøgø, ŋäcwa ni piny bäre wø cara gïï mo reyø kipere.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba na nø cïpge piny ki cäŋ man öge baŋe yie, gena put ö baŋe kanya bëëde yie ni ge thööth døc. Ni par tier luummögø jïge, ni tägi ka amöölla këël abøøya, ni køpa gïr buc Jwøk, ni nyootha luum Jecu jïge ni beeye adïëri, ni nyoodhe ka ri luup moa en ri Ciik Modhe ki mo Nyïïkuk Jwøk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jiy møøk ajïëy kiper gïïa care, ni ö jø møga ni kärge jïëy.",
                    "ID": "24"
                },
                {
                    "text": "Køøre na jït dïge ki pïëm gena aay, køør luumma näk aciel na caan Pøølli, na kööe, ni «Jwïëc Jwøk na en kur keere mare adïëri na caan gø jï kwäyu ki dhi nyikuŋ Jwøk ma Aydheea, na kööe,",
                    "ID": "25"
                },
                {
                    "text": "«ni ‹Ci baŋ jøøgø, ni kööï, no «Owïnynyu møn, ni ba maaru tiere kwany, ni nëënu møn, 'ba bäŋ gïn jootu.",
                    "ID": "26"
                },
                {
                    "text": "Kiper cwïny jøøi ii, atïmö ni bäŋ gïn mo maarge joot, ni ïthge odhïŋ ki man wïnyge luubö, ni nyeŋge ege miiø kiper nee ba jootge ki nyeŋge, ni ba wïnyge ki ïthge, ni ba kwanyge tier gø ki cwïnyge, ni ba luŋge baŋa, nee ge køny.» ›",
                    "ID": "27"
                },
                {
                    "text": "«Kiper manøgø nø, wär ŋäyu nø, ni luum pïëm man piem jiy ki gø man en, na öö ki baŋ Jwøk, awëëk kïth baŋ juurre. Kiper geni ïthge cekge ciiø.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba na nø caan luummögøøni, jø Juuth gena aay buute, ni ge pïëmö døc yïthakicge keerge.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö Pøølli ni put bëëtö kaace ki cwiiri ariiø bëët, ni dëëre caama eni keere. Ni pänh jiy mo wø ö baŋe bëët.",
                    "ID": "30"
                },
                {
                    "text": "Ni køp gïr buc Jwøk, ni pööe ki luum Kwäärö ma Jecu Krictø ni wïnyö jaak ni bäŋ ŋat mo omän gø.",
                    "ID": "31"
                }
            ]
        }
    ]
}