{
    "textIntro": "Luubö Mo Cäänö Kaper Wëël Ibaru Wëël Ibaru beeye wëëlö mana göör baŋ jø Krictø moa näk jø Juuth. 'Ba geni, ge wø jääl jø Juuthi møga jäälö kiper man wø ŋääthge Jecu ni wecge gwøk kööŋŋe mo kwäcge, ni geno løny ni ge ena bäät man mooŋge ŋäädhe mana en ri Krictø ki køør pïëm mana teek na tägö bäätge. Ni ŋata göödö cøga geni ki man bëëtge ri ŋäädhe marge, ni nyootha gø ni Jecu Krictø beeye aŋuun nyuudhi mana ö Jwøki na nyooth ree ki gø jï jiy, ni beeye nyuudhi mana näk adïëri. 'Ba ki yïth luupögø da luup adäk mo perge leth mo ee caanø. Luubö mana dïkwøŋ beeye mana köö ni Jecu beeye O Jwøk man wø bëëdö na bäre bäre, na kwänynyö ki man leŋ luup ki køør gïïa leth na jwøre, ni pöödha eni ki nyïïkuk Jwøk moa luupge caan yi Wëël Luumma Kwøŋ Tuut, ni eno pöödhö ki nyïïatwiet maal, ni këël Modhe ki dëëre ee kaalø. Riet luubö beeye mana caan Jwøki ni Jecu beeye kwääy lam mar luumma nyään na tuut, ni beeye kwääy lam man wø bëëdö na bäre bäre, ni eni kaala kwääc laam moa luupge caan yi Wëël Luumma Kwøŋ Tuut, ni luumma nyään na tuut kaala luumma dïkwøŋ na kwøŋ tuut. Dää luubö beeye mana caan ni jø wø bëëdö ni ge ŋäätha Jecu ge di piemø yïth raay, ni piem geni yi bëët lwär, ni piem geni cer thøø. 'Ba Jecu kaawat mana bëëde ni ena Kwääy Lam Mana Dwøŋ, pïëm mana näk adïëri man piem jiy ki gø cïbe cïbö, ni beeye pïëm mana kwøŋ nyooth na nyuudhi ki ro olämme moa wara cïp yi lam mar jø Juuth. Ki køør luup moa no ogöörö yi Tiel 11 kiper jøøa bëëdö ri ŋäädhe na kare, dïgöödi jiy acäänne ki man putge bëëtö ri ŋäädhe, kaawat mana tïïc jøøgø, ni kööm jiy yi Tiel 12 ki man cääthge nyïm ki ŋäädhe këël aŋuudi, ni këëlge nyeŋge dëër Jecu, ni cwïnyge ege maa ki yïth jammi bëët moo jwørge kiper nyeŋ Krictø. Na aŋuun wëëlö man bäre gööc piny ka luup mo köömma jiy, ni cïpa acaara kiper bëët ŋäädhe. ",
    "introTitle": "Ibaru",
    "chapterName": "Wëëlö Mana Göör Baŋ Jø Ibaru",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:HEB.1",
            "name": "Ibaru 1",
            "text": [
                {
                    "title": "Jwøk Acäänö Ki Øøni Ki Ri Wäädö",
                    "text": "'Ba ki yïth nïne mo acääŋŋe cøøn Jwøk acäänö ki kwäyø ki dhøk nyïïkuk Jwøk, ki uutjïëthe mo thööth ma teeŋi.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ki yïth nïne moi ii, ena cäänö ki øøni ki ri Wäädö, ŋata nyoodhe ni beeye lwiidhø mana en jammi bëët cere, ŋata ö eni thuwø na cwääc piny ki køøre,",
                    "ID": "2"
                },
                {
                    "text": "ŋata joot ajiem Jwøk dëëre, ni kït Jwøk kiree ena dëëre, ŋata bëën jammi bëët ki dwøre na teek. 'Ba eni, kanya nø wëën ajäl raay, ena pï piny bäät cwïï Jwøa dwøŋ ni en maalø.",
                    "ID": "3"
                },
                {
                    "text": "Ni tïm kare ni dwøŋŋa eni ki nyïïatwiet maal, kaamar nyeŋŋe ni lïëŋ dï nyeŋge. ",
                    "ID": "4"
                },
                {
                    "title": "Dwøŋŋa Krictø Ki Nyïïatwiet Maal",
                    "text": "?Kiper a nyïïatwiel maal mane na cään Jwøki ki gø, ni «Ïïna Wääda, ni ïïna tïïa ni ïïna Wääda dïcäŋi en»? Wala oköö, ni «Aano tïmö ni aana Wuuö jïre, ni tïme ni ena Wäädö jïra.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya käl wääde na näk kaa piny, ena köö, ni «Beerra man ö nyïïatwiet maalli mo Jwøk bëët ni wøørge eni.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba mar nyïïatwiet maal, ee caanø, ni «Beeye wø tïïc nyïïatwiete na jamø, ni tïïc laage na lëëp mäc.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba mar Wäädö, ee caanø, ni «Ï na Jwøk, wälu marï obëëdö këël na bäre bäre; ni ŋøl ma adïëri otïmö ni beeye athøny kwär mar buyï.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ï mëër ki bëëtö mo beer niï män ki raay; kiper manøgø nø, Jwøk na näk Jwøï ïïna jøre ki maar met ec, ni kaala mar nyïïawäätu.»",
                    "ID": "9"
                },
                {
                    "text": "Ni cäŋ köö, ni «Ï na Kwäärö, piny caga ïïni wïlöölö, ni maalø tïïya ïïni ki cerï.",
                    "ID": "10"
                },
                {
                    "text": "Geno ränynyi, 'ba ïïni, ï dööŋ karï. Geno ränynyi bëët kaamar abïï.",
                    "ID": "11"
                },
                {
                    "text": "Ni banï ge kaamar jalabiiya, ni wiil geni kaawat man wø wiil abïï. 'Ba ïïni, ï poot bëëdö na karï karï, ni cwiiri moï ba thum.»",
                    "ID": "12"
                },
                {
                    "text": "?'Ba a nyïïatwiel maal mane na köömme, ni «Pï bäät cwïïa, këël mano tïïa nyïïmän moï na køøm tietï»?",
                    "ID": "13"
                },
                {
                    "text": "?Aŋø, ge paa jwïëy bëët ni wø tïny Jwøk, ni wø jääŋŋi kiper nee jø wø jïti ki pïëm man piem ge ki gø, nee bëënyge?",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "NT:HEB.2",
            "name": "Ibaru 2",
            "text": [
                {
                    "title": "Luum Dööŋ Pïëm Man Piem Jiy Ki Gø ",
                    "text": "Kiper manøgønø, wär ïthø ciiø døøc ki gïïa wïnynyø, kiper kanymør ø pöödhö ki buutge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ni näk luumma køp nyïïatwiet maalli beeye adïëri, ni ö jøøa dhal gø bëët ki jøøa wïthge teek ni jïtge ki pöödö mo rømø ki gø,",
                    "ID": "2"
                },
                {
                    "text": "?a øøni, øøno bødhø nidïï, ni näk teeŋ pïëm man piem jiy ki gø manø ni dwøŋ enø yøø wiiø? Kiper akwøŋ Kwäärö køp, ni ö jøøa wïny dwøre ni nyoothge gø jïïø ni beeye adïëri.",
                    "ID": "3"
                },
                {
                    "text": "Ni Jwøk thuwø ojïëy ki mare ki køør nyuuthe ki tïïe mo døøŋŋø døc, ki gïï mo rëëma ec ma teeŋi, ki muuce moa öö ki ri Jwïëc Jwøk na en kur keere, na pääŋŋe kaawat mana manynye keere. ",
                    "ID": "4"
                },
                {
                    "title": "Ŋata Bwøth Jiy Jöör Pïëm Man Piem Jiy Ki Gø",
                    "text": "Kiper paa nyïïatwiet maal na kööm Jwøki ni piny mano ööi oen ceŋge na kwääri, ni cäänwa kipere en.",
                    "ID": "5"
                },
                {
                    "text": "'Ba da kany mo ogöörö yie, ni «?Dhaanhø agïnaŋø, ni lääŋŋï gø en? ?Ni wär dhaanhø agïnaŋø, ni gwøgï gø en?",
                    "ID": "6"
                },
                {
                    "text": "'Ba eni iï tïïö ni thiinhnha eni ki kany mo thiinh ki nyïïatwiet maal, ni røønyï gø ka ajiem ki wödö,",
                    "ID": "7"
                },
                {
                    "text": "ni cïbï jammi bëët cere.» 'Ba kanya ö Jwøki na cïp jammi bëët cer dhaanhø, bäŋ gïn mo ee wii wøk, ni ba en cere. 'Ba kawaane, jammi bëët poot ba neetø ni ena cere.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ø neeta Jecu, ŋata tïïc ni thiinhnha eni ki nyïïatwiet maal ki kany mo thiinh kiper nee thøø bele kiper jiy bëët, ki køør met yi Jwøk. 'Ba ennø, ø neeta eni no orøønyø ka ajiem ki wödö kiper thøwa leth na jwøre.",
                    "ID": "9"
                },
                {
                    "text": "Kiper orømø jï Jwøk, eni na en jammi bëët jïre, ni ööi ki baŋe, ki man tïïc ŋata bwøth jiy jöör pïëm man piem geni ki gø no othur kare ki køør gïïa leth na jwøre, kanya ö eni na käl nyïïe mo thööth kar ajiem.",
                    "ID": "10"
                },
                {
                    "text": "Kiper eni ni wø tïïc jiy ni ena kur keerge, ki jøøa no otïïö ni ena kur keerge yøø, wääge aciel. Ni beeye tiere ni ba laac wïïe ki man cwøl geni ni nyïïmenni,",
                    "ID": "11"
                },
                {
                    "text": "kanya caan gø, ni «Aani nyeŋŋï caana caanø jï nyïïmera, ni pwøa ïïni ya acooŋ Jwøk.»",
                    "ID": "12"
                },
                {
                    "text": "Ki kanya cäŋ köö, na «A bëëdö naa ŋäätha eni.» Ni cäŋ köö, ni «Aani en, ko obwöre moa cïp Jwøki jïra.»",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, na tïme ni jøøgø beege jic dëël ki remø, eni ki dëëre, ena tïmö na dhaanhø kaamarge, kiper nee ŋata en teek thøø cere na näk anägö, nee raanynye ki køør thøwe,",
                    "ID": "14"
                },
                {
                    "text": "ni pät jiy bëët yi laŋ mar thøø na lwäärge ki gø yïth nïne moge bëët.",
                    "ID": "15"
                },
                {
                    "text": "Kiper adïëri møn, paa nyïïatwiet maal na öönynye, 'ba beeye nyïïkwaac Eeberam na öönynye nee kønye.",
                    "ID": "16"
                },
                {
                    "text": "Ni beeye tiere na kwøŋi tïïc ni caala nyïïmenni ki yi bëëte bäre, kiper nee eni tïme na Kwääy Lam Mo Dwøŋ yi tïï Jwøk, mo yie bäth mo oŋäädhö, nee raac jiy wëënne.",
                    "ID": "17"
                },
                {
                    "text": "Ni løny jïre ki man køny jø wø päänynyi, kiper eni ki dëëre gïï mo leth akwøŋ jwør, ni päänynyi.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:HEB.3",
            "name": "Ibaru 3",
            "text": [
                {
                    "title": "Dwøŋŋa Kar Jecu Ki Modhe ",
                    "text": "Kiper manøgønø, nyïïmera, u na en kur keeru na mo Jwøk, ni nywaak cwönna öö ki maal, caarru gïr Jecu, na näk Nyïïatwiel na Kwääy Lam Mana Dwøŋ mana jïëø ki gø.",
                    "ID": "1"
                },
                {
                    "text": "Kiper eni dwør ŋata jier gø agwøe kaamar Modhe thuwø na gwøk tïïe mo Øt Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jecu atïmö no orømø ka ajiem mo dwøŋ døc ni kaala mar Modhe, kaamar dïgëëdi ni wø nyeŋŋe pwøc ni kaala øtø.",
                    "ID": "3"
                },
                {
                    "text": "Kiper uudi bëët, wø da dïgëëte moge, 'ba dïgëëdi man wø geer jammi bëët beeye Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Modhe tïï Øt Jwøk bäre agwøe ni ena ŋat tïïc mo oŋäädhö, ni køp jammi moa doo caan Jwøki yi nyïm.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Krictø Øt Jwøk agwøe ni ena wäädö. 'Ba beeye øøni na øde, ni näk mo ø puta bëëtö ni cwïnynyø yøø maa ki mana jïëø ki gø, ni ø jeemma ŋäädhe marø. ",
                    "ID": "6"
                },
                {
                    "title": "Jwömö Mar Jø Jwøk",
                    "text": "Kiper manøgønø, kaawat mana caani ya Jwïëc Jwøki na en kur keere, ni «Dïcäŋi, noo wïnynyu dwøre,",
                    "ID": "7"
                },
                {
                    "text": "kär cwïnynyu døøyu mo teek, ni caala dïcäŋ mar ageem, cäŋa näk cäŋ päänynyö dï paap,",
                    "ID": "8"
                },
                {
                    "text": "kanya ö kwäyu na päänyge aani, ni jootge tïïe 'moa ki cwiiri ma pïëraŋween.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, cwïnya aränynyö ki beenhnhece, ni kööa, ni ‹Cooth cwïnyge wø gaa wøk, ni uutjïëthe 'moa poot ba kwanyge.›",
                    "ID": "10"
                },
                {
                    "text": "Kaawat mana kööŋa kanya goota, ni kööa, ni ‹Ge ba doo dønynya kar jwöm mara bäre bäre.› »",
                    "ID": "11"
                },
                {
                    "text": "Nyïïmera, gwøgu rou nee bäŋe dhaanhø dïïu mo cwïnye jïti ki raay ni tääe, ni gaa wøk cer Jwøa kwøw.",
                    "ID": "12"
                },
                {
                    "text": "'Ba beerra man köömmu røgu keeru cooth, kany poode na dïcäŋi en, nee bäŋe ya dhaanhø aciel dïïu mo cwïnye tïmö ni teek kiper mano cøøgi ya raayi.",
                    "ID": "13"
                },
                {
                    "text": "Kiper ø dwäti ka Krictø, ni näk gïna kwøŋø ŋääth yøø maa cwïnynyø møn këël cuŋŋe;",
                    "ID": "14"
                },
                {
                    "text": "kaawat mana no ogöörö, ni «Dïcäŋi en, noo wïnynyu dwøre, kär cwïnynyu døøyu mo teek ni caala dïcäŋ mar ageem.»",
                    "ID": "15"
                },
                {
                    "text": "?'Ba a jøøe moe na wïny gø, ni pootge ni ge poot gëëmö, këël na wïnyge gø? ?Aŋø, paa jøøa ö wøk ki Ijep bëët ni ge bwøtha Modhe?",
                    "ID": "16"
                },
                {
                    "text": "?Na a jøøe moe na räny cwïny Jwøki ki ge ki cwiiri ma pïëraŋween? ?Aŋø, paa ge jøøgø bëët na bääyö, na thøø dï paap?",
                    "ID": "17"
                },
                {
                    "text": "?Na a jøøe moe na kööŋe kiperge, ni «Ge ba doo dønynya kar jwöm mara bäre bäre?» ?Aŋø, paa ge jøøa wïthge teek?",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, ajoodø ni kär løny jïge ki man dønyge kiper na tääge.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "NT:HEB.4",
            "name": "Ibaru 4",
            "text": [
                {
                    "text": "Kiper manøgønø, kany poode ni buuk mar ciin kar jwömö mare poot nut en, beerra man caarø wïthø, kiper nee ba caan ni uuna kääŋö ki gø.",
                    "ID": "1"
                },
                {
                    "text": "Kiper luumma nyään mar jwömö aö baŋø kaawat mana ö baŋge. 'Ba luubö mana wïnyge bäŋ gïn mo beer mo ege joodø ree, kiper mana kärge jïëy ni ŋääthge gø.",
                    "ID": "2"
                },
                {
                    "text": "Kiper øøni na näk ojïëy, ø dønynya kar jwömöce, kaawat mana caan gø, ni «Kaawat mana kööŋa kanya goota, ni ge ba doo dønynya kar jwöm mara na bäre bäre,» këël na thum tïïe moe ki kanya täk pinynyi.",
                    "ID": "3"
                },
                {
                    "text": "Kiper da kanymør yi Wëël Jwøk mo cäänö kiper bïriet nïne mo ogöörö na enønø, ni «Jwøk ree ajwöme ki tïïe moe bëët ri bïriet nïne.»",
                    "ID": "4"
                },
                {
                    "text": "Ni cäŋ mana kwøŋ caan nwøyø kany thuwø, ni «Ge ba doo dønynya kar jwöm mara na bäre bäre.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kiper mana tïme ni da jiy mo poot dønynya kar jwömö manøgø, ni kääŋ jøøa kwøŋ luumma nyään na met wïnynyö ki man dønyge yie, kiper mana teek wïthge,",
                    "ID": "6"
                },
                {
                    "text": "ena cäŋ cïpö ki cäŋ mør, kiper nee jø møøk dønyge yie. Ni beeye dïcäŋi en, na caane cään ki ri Deebit køør mana näk ee caanø cøøn. Ni beeye luupi ii na nø caan en, ni «Dïcäŋi noo wïnynyu dwøre, kär cwïnynyu døøyu mo teek.»",
                    "ID": "7"
                },
                {
                    "text": "Kiper onää geno mooc Jøcua ki jwömö, Jwøk cäŋ mør ba dee cäŋa caannø.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgø nø, cäŋa näk cäŋ jwömö poot nutö jï jø Jwøk, na caal cäŋa ö Jwøki na jwöm ree ri bïriet nïne.",
                    "ID": "9"
                },
                {
                    "text": "Kiper ŋat wø ci kar jwöm Jwøk, tïïe moe wø wiie wiiø thuwø, kaamar Jwøk na jwöm ree ki tïïe moe.",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgønø, beerra man maa dëëtø ki man dønynyø kar jwömöce, nee bäŋe ŋat kääŋi kiper teek wïc mo caala manøgø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper luum Jwøk beeye gïn mo kwøw ni tïïö, ni betha eni ko opëëllö mo lage ariiø, ni cööbö këël man wø pääŋ kwøw ki jwïëy, ki mut ki maar cuu, ni ŋäya acaany cwïny ki mo wø many cwïnynyi.",
                    "ID": "12"
                },
                {
                    "text": "'Ba bäŋ gïn mo okanø røk moa no ocwääö bëët, 'ba jammi bëët ena wøgø, ni nëënö jï Jwøk jaak, eni noo cuŋŋø nyïme. ",
                    "ID": "13"
                },
                {
                    "title": "Beeye Jecu Na Kwääy Lam Mana Dwøŋ",
                    "text": "'Ba na tïme nø, ni jïïø da Kwääy Lam Mana Dwøŋŋa eni, ŋata pöödhö ki dï pøøl na døø maal, ni beeye Jecu, O Jwøk, beerra man putø mana jïëø ki gøøni maa cwïnynyø.",
                    "ID": "14"
                },
                {
                    "text": "Kiper Kwääy Lam Mana Dwøŋ man na marø en, paa ŋat mo cwïnye ba maar pädhö ki gïr jäk marø. 'Ba beeye ŋata päänynyi ki yïth jammi bëët kaamarø, 'ba eni kär pädhö.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, beerra man nyiigø buut wäl met ec ni yøø ŋäädhö, kiper nøø jïtø ki bäth ec, ni joodø met ec mano køny øøni kany wø cännø.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "NT:HEB.5",
            "name": "Ibaru 5",
            "text": [
                {
                    "text": "'Ba kwääc laam moa døøŋŋø bëët mo wø kwany dï jiy, wø jier kaper nee luup mo jiy caange nyïm Jwøk, ni cïpge ki muuce ko olämme kiper raay.",
                    "ID": "1"
                },
                {
                    "text": "Ni ŋatøca løny jïre ki man cääne mëëth ki jø wø bäŋ gïn ŋäcge ki jø wø bääyi, kiper eni ki dëëre e jääk thuwø.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, eni wø cïpö ko olämme kiper raay moe ki dëëre, ki mo jiy møga bëët.",
                    "ID": "3"
                },
                {
                    "text": "Kiper dhaanhø, dëëre ba røønye keere, 'ba eni wø cwøla Jwøki, kaamar Aran na cwøl.",
                    "ID": "4"
                },
                {
                    "text": "Kaawat manøgø thuwø, Krictø dëëre käre thïïŋö e keere nee tïme na Kwääy Lam Mana Dwøŋ. 'Ba eni jiera Jwøki, na luum gø, ni «Ïïna Wääda; dïcäŋi aana tïmö na Wuuö jïrï.»",
                    "ID": "5"
                },
                {
                    "text": "Kaawat mana caan gø thuwø kanymør yi Wëël Jwøk, ni «Ï bëëdö ni ïïna dïlämi këël na bäre bäre, niï caala Melkidhedek.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba yïth nïne moa bëët Jecu bäät piny, Jecu alämö ni kwac Jwøk, ni jwöŋe ki pï nyeŋ ki dwøl mo päl, ni jwönna ŋata näk løny jïre ki man piem gø nee ba thøøe, ni wïny mare kiper mana leŋ luup mo Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba këël na näk ena O Jwøk, ena kwänynyö ki man leŋ luup ki køør gïïa leth na jwøre.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ki køør mana tïïi no othur kare, ena tïmö na tier pïëm man piem jiy ki gø mana näk adïëri na bäŋ cuŋŋe jï jø wø leŋ dwøre bëët,",
                    "ID": "9"
                },
                {
                    "text": "ni puti ya Jwøki nyooth ni ena Kwääy Lam Mana Dwøŋ ni caala Melkidhedek. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Köömmö Nee Jiy Ba Gaage Wøk",
                    "text": "'Ba ennø, da luup mo thööth jïwa mo dewa caanø kiper gïnögø, mo tietge teek ki par, kiper mana tïm ïthu ni bääö ki man wïnynyu gø.",
                    "ID": "11"
                },
                {
                    "text": "Uuni, doo naa uuna dïpööye ennø, 'ba u poot manynya ŋat mør mo cäŋ u pwönynyö ki luup mo wø kwøŋ tägö ki geni ri luup Jwøk. Uuni, u manynya caak, ni paa cam mo teek.",
                    "ID": "12"
                },
                {
                    "text": "Kiper jø wø bëën caak bëët, ge poot kär kwänynyö ki luum bëënynyö, kiper mana näk geno obwöre.",
                    "ID": "13"
                },
                {
                    "text": "Kiper cam mo teek rømi ka jiy mo døøŋŋø, jøøa näk onø kwänynyö ki man ŋecge gïïa beyø ki gïïa reyø, kiper man wø pwönyge rege ki gø.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "NT:HEB.6",
            "name": "Ibaru 6",
            "text": [
                {
                    "text": "Kiper manøgønø, beerra man kaalø pwöc man wø kwøŋ dhaanhø pwönynyö ki gø kiper Krictø, ni cøø baŋ pwöc man wø wëëk dhaanhø døøŋŋø ki ri ŋäädhe, ni ø ba nøøc tier løk cwïny man wø løk røk ri tïïe moa en ri thøø, ki mar ŋäädhe man wø en ri Jwøk,",
                    "ID": "1"
                },
                {
                    "text": "ki pwöc kiper lwøk dëël na nyuudhi, ki cïp ceŋ bäät dhaanhø, ki duun wøk køør thøø, ki ŋøl luup mana näk ba wiil.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïnögø otïïø noo kö Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "Kiper jiy mo okwøŋ bëëtö yi tar, mo muuy mana öö ki maal ege belø, ni jïtge ki kurge ri Jwïëc Jwøk na en kur keere, ni belge met luum Jwøk ki teek piny mano ööi, ni näk mo geno gaa wøk, ba løny ki man dwøk ge karge ki man cäŋge cwïnyge løgø. Kiper marge, ge cäŋa O Jwøk nägö bäät jaadha no odëëdö, ni ge wëëga gø buuö.",
                    "ID": "4-6"
                },
                {
                    "text": "Kiper ŋöömö man wø maath pï køth man wø päth yie cooth, ni känne ki gïï ma wøpe jï jø wø puuri kiperge, wø gwïëth Jwøki gwïëdhö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk tuya koodhi yie ko otwelø, bäŋ gïn mo rømi ki gø këët, 'ba kare cään ka cien ni cuŋŋe beeye waaŋ.",
                    "ID": "8"
                },
                {
                    "text": "'Ba këël man caanwa gïïögø na enønø, u no omëëcwa, maru poot ewa ŋäädhö ni da gïï mo beyø jïïu, gïï wø en ri pïëm man piem u ki gø.",
                    "ID": "9"
                },
                {
                    "text": "Kiper Jwøk ŋøl mare tiir, ni tïïe mou ba taae, ki mëër mana nyoothu kiper nyeŋŋe kanya tïnynyu jø Jwøk, kaawat man poodu nou tïïya gø enø.",
                    "ID": "10"
                },
                {
                    "text": "Ni wa manynya man ö ŋati man nø dïïu, ni put cwïnye cïp køør ŋäädhe mare mar yi nyïm ki teeŋ jöörögø, ni put gø ŋäc na adïëri ki kare bäre, këël cuŋŋe,",
                    "ID": "11"
                },
                {
                    "text": "nee dëëtu ba tïmge ni peek. 'Ba nou tïmu nou ŋwaala mar jø wø ci gïïa buuk jïge ki køør ŋäädhe marge ki bäŋ jøømø. ",
                    "ID": "12"
                },
                {
                    "title": "Gïïa Buuk Jwøki Ba Kääŋi",
                    "text": "'Ba kanya ö Jwøki na buŋ Eeberam, ena kööŋ ri dëëre keere, kiper mana tïme ni bäŋ ŋat mo dwøŋŋa eni ki eni, mana dee kööŋ ri gø,",
                    "ID": "13"
                },
                {
                    "text": "na kööe, na «Adïëri møn, ï gwïëdha gwïëdhö ni meeda ïïni.»",
                    "ID": "14"
                },
                {
                    "text": "Ni beeye na ci buuki jïre, kiper mana bëëde ni cwïnye ee cïp piny.",
                    "ID": "15"
                },
                {
                    "text": "Kiper jiy wø kööŋ møn, ni ge kööŋŋa ŋëët ŋat mo dwøŋŋa eni ki ge. 'Ba ki yïth pïëm moge bëët, beeye kööŋ wø ŋøl luup piny.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, kanya ö Jwøki na many man nyooth mare døøc mano tïïe jï lwiidhi ni wø ci buuki jïge, nee jootge ni luumme ba maar daaø, eni ree aput kïth yie ki kööŋ.",
                    "ID": "17"
                },
                {
                    "text": "Kiper nee øøni na reŋ kar køny nee cwïnynyø cømø døc ki man maaø ŋäädhe mar yi nyïm mana møør nyïmmø, ki køør gïïögø na ariiø yøø na näk ba maar daaø, gïïa näk ba løny jï Jwøk ki man caan luup mo patha adïëri rege.",
                    "ID": "18"
                },
                {
                    "text": "Ni ŋääthögøøni ena jïïø en ni caala alïŋ mar jääy, mo bëëdö kare na gïn ma adïëri kiper kwøw marø, ni beeye ŋäädhe mar yi nyïm man wø pööth yi øtø kuya ya abïïna näk ogëëŋö,",
                    "ID": "19"
                },
                {
                    "text": "kanya ci Jecu yie na kwøŋ pïï kiperø, kiper mana tïme ni ena Kwääy Lam Mana Dwøŋ këël na bäre bäre, ni caala Melkidhedek.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "NT:HEB.7",
            "name": "Ibaru 7",
            "text": [
                {
                    "title": "Luum Melkidhedek ",
                    "text": "'Ba Melkidhedek manøgø, nyeny pääny Calem, na näk dïlämi mar Jwøa dwøŋ na en maal, arøømmø ki Eeberam, kanya duu Eeberammi ki kuna 'näk nyeye, ni gwïëth gø.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö Eeberammi ni cïpe jï gø ki paac wïth jammi ri gïïa kääre bëët. 'Ba eni, tier nyeŋŋe beeye «nyeny bëënynyö,» ni näk nyeny Calem thuwø, na näk tiere beeye ni «nyeny bëët-mëër.»",
                    "ID": "2"
                },
                {
                    "text": "Ni bäŋ gïn mo ŋäc kiper wänni ki menni, wala tier tuuŋ mar kwäye, ni bäŋ kany mo eno tägö yie, wala kany cuŋ kwøwe yie, 'ba eni caala O Jwøk, ni bëëdö ni ena kwääy lam këël na bäre bäre.",
                    "ID": "3"
                },
                {
                    "text": "Neennu dööŋŋe mø! Eeberam na näk kwarø, acïpö jï gø ki paac wïth jammi ri gïïa twiere bëët.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyïïkwaac Libay na tïïc na dïlämme, jïge da teek ki køør ciik Jwøk ki man lwötge ki paac wïth jammi bëët baŋ jiy, ni manøce tïïcge dëët nyïïmëëkge, këël na näk jøøgø gena nyïïkwaac Eeberam thuwø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Melkidhedek na näk ba en ri kwar jøøgø, ajïtö ki paac wïth jammi baŋ Eeberam, ni gwïëth eni, ŋata ci buuki jïre.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋääø bëët ni bäŋ ŋat mo piem gø, ni ŋata thiinh wø gwïëtha ŋata dwøŋŋi.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kany en, paac wïth jammi wø lwøra jiyi mo wø thøw. 'Ba kaace, paac wïth jammi lwøra ŋat wø gïre caan, ni kwøw.",
                    "ID": "8"
                },
                {
                    "text": "Ni dhaanhø doo köö ni Libay ki dëëre ni wø lwør paac wïth jammi, acïpö ki paac wïth jammi ki ri Eeberam,",
                    "ID": "9"
                },
                {
                    "text": "kiper eni poot kär nywølø kanya røøm kwari ki Melkidhedek. ",
                    "ID": "10"
                },
                {
                    "title": "Jecu Caala Melkidhedek",
                    "text": "?'Ba onää mo løny ki mana di jiyi thur karge ki køør kwäc-lam mar dhi øt Libay, aperŋø nø, na di jøwi määnyö ki dïlämi mør këët mo caala Melkidhedek, ni wec ŋata caath køør Aran? Kiper ciik Jwøk ajoot jiyi ri kwääc lam mar dhi øt Libay.",
                    "ID": "11"
                },
                {
                    "text": "Kiper kany wø wiil kwääy lam, ciik wø di wiilø thuwø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ŋata caan japi ii kipere, ena nyï tuuŋ mør, tuuŋa näk bäŋ dhaanhø aciel rege mo otïïö kar gïn wø cïp olämme bääte.",
                    "ID": "13"
                },
                {
                    "text": "Kiper ŋäc ni Kwääyø käla dhi øt Juuda. 'Ba kur tuuŋøce bäŋ gïn mo ocaan Modhe kiper dïlämme.",
                    "ID": "14"
                },
                {
                    "text": "Manøgø atïmö ni ŋäc døc kanya ö kwääy lammi mør na thïïŋi ni caala Melkidhedek,",
                    "ID": "15"
                },
                {
                    "text": "ni tïme na kwääy lam ki køør teek kwøwe na ba maar ränynyö, ni paa ki køør man wø caan yïth ciik kiper nyïïkwaac dhaanhø mo ööi ki dëël.",
                    "ID": "16"
                },
                {
                    "text": "Kiper da gïn mo ocaanø kipere, na ennø nø: «Ï bëëdö ni ïïna kwääy lam këël na bäre bäre, niï caala Melkidhedek.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba ki løøk aciel, luubö mana kwøŋ cem adaak, kiper mana näk mo jääk ni bäŋ gïn mo kønye.",
                    "ID": "18"
                },
                {
                    "text": "Kiper bäŋ gïn mo otïïc ciik Modhe no othur kare. 'Ba ki løøk maya, ŋäädhe mar yi nyïm mana beerra eni, apïï, ni beeye gïn wø nyiigø buut Jwøk ki køøre.",
                    "ID": "19"
                },
                {
                    "text": "Ni gïnögøøni paa gïn mo bäŋ kööŋ ree. 'Ba jøøa kwøŋ tïmö na dïlämme, tïïc marge alwørge ni bäŋ kööŋ.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ŋati, mare acaan jïre ki kööŋ, ni «Wuuö Jwøk anø kööŋ, ni mana caane ba wiile këët, na kööe, ni ‹Ï bëëdö ni ïïna dïlämi këël na bäre bäre.› »",
                    "ID": "21"
                },
                {
                    "text": "Ni beeye gïn na tïïc Jecu na waaci mar luubö mana beerra eni na tuut Jwøki ki jiy.",
                    "ID": "22"
                },
                {
                    "text": "'Ba dïlämme moa dïkwøŋ ge thöönhnhi kaper mana mäni ya thøøe ki man bëëtge bäät tïïc.",
                    "ID": "23"
                },
                {
                    "text": "'Ba eni kwäclam mare ba daak kiper eni puta bëëtö këël na bäre bäre.",
                    "ID": "24"
                },
                {
                    "text": "Kiper manøgønø, løny jïre ki man køny jø wø nyänh buut Jwøk ki køøre na bäre bäre, kiper mana bëëde ni kwøw cooth, ni kwaaya Jwøk kiperge.",
                    "ID": "25"
                },
                {
                    "text": "Kiper teeŋ Kwääy Lam Mo Dwøŋ ma enøgønø, orømø ki can marø, ŋata en kur keere, ni bäŋ ajäla dëëre, ni bäŋ gïn mo jøøŋŋi ree, ni ba en dï jø raay, no orøønyø ni dwøŋŋa eni maalø bäre.",
                    "ID": "26"
                },
                {
                    "text": "'Ba eni bäŋ gïn manynye kaamar kwääc laam moa døøŋŋø moøke, ki man cïpe ko olämme cooth, ni dïkwøŋ cïpö kiper raay moe, køøre cïpö kiper raac jiy. Kiper gïnögø atïïe yie aciel keere na bäre bäre, kanya cïp dëëre kiree no olämi.",
                    "ID": "27"
                },
                {
                    "text": "'Ba adïëri møn, ciik Modhe wø jiera jiy mo wø jägö na kwääc laam moa døøŋŋø. 'Ba luumma kööŋe ki gø na öö køør ciigøgø, jiera ŋata näk Wäädö, ŋata tïïc no othur kare këël na bäre bäre.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "NT:HEB.8",
            "name": "Ibaru 8",
            "text": [
                {
                    "title": "Kwääy Lam Mana Dwøŋ Mar Luumma Nyään Na Tuut ",
                    "text": "'Ba tier gïn cäänwa kipere, beeye en. Ni teeŋ Kwääy Lam Mana Dwøŋ manøgø ena jïïø, ŋata pï bäät cwïïc buut wäl Jwøa Dwøŋ ni en maal,",
                    "ID": "1"
                },
                {
                    "text": "na ŋat wø tïïö yi kanya en kur keere yo oduŋkaanynya näk adïëri na näk ba geera dhaanhe, 'ba geera Wuuö.",
                    "ID": "2"
                },
                {
                    "text": "Kiper kwääc laam mo wø døøŋŋø bëët wø di jierø nee cïpge ki muuce ko olämme. Kiper manøgønø, kwääy lamøgø manynya gïn mo cïbe cïbö thuwø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kawaane onää eni ena piny, ba doo tïmö na dïlämi na bäre. Kiper dïlämme nutö mo wø cïpi ko olämme kaawat mana caan yïth ciik Modhe.",
                    "ID": "4"
                },
                {
                    "text": "Ni ge tïïö yi kar lam man wø nyooth kanya en kur keere ni en maal na näk mar Jwøk, ni beeye nyuudhi mar gø. Kiper kanya ö Modhe na tïme ni manynya man tïïc oduŋkaany lam, ena kööm Jwøki, na kööe, ni «Wär ŋäyï ki man tïïyï jammi bëët na karge ki køør nyuudhi mana nyooth jïrï bäät kïdi.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kawaane Krictø awëëk tïïc mana beerra eni ki tïïa näk oruuö, kaawat luubö mana tuut na käle, na beerra eni døc ki mana dïkwøŋ, kiper mana tïme no ogöök ri luupa buuk moa beyø geni.",
                    "ID": "6"
                },
                {
                    "text": "'Ba onää luubö mana kwøŋ tuut dïkwøŋ, bäŋ gïn mo ogwäyö ree, doo bäŋ riet luubö këët mo cäŋ tuutö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk gïna näk ogwäyö ri luummögø ajoode, ni kööe, ni «Da nïne mo öö, maa tudö ki luubö mo nyään ki tuuŋ Icriel, ki dhi øt Juuda.",
                    "ID": "8"
                },
                {
                    "text": "Ni ba caal luubö mana tuuda ki kwäcge, dïcäŋa maa ceŋge naa bwødha ge wøk ki yi ŋööm Ijep, kiper ge kär put bëëtö ri luumma tuuda ki geni, ni beeye na kära marge wïnynyö. Luummögø caana Wuuö Jwøki.»",
                    "ID": "9"
                },
                {
                    "text": "Ni cäŋ Wuuö Jwøki köö, ni «Man beeye luubö mano tuuda ki tuuŋ Icriel køør nïrögøøni. Ciik 'moa okïtha wïthge, ni gööra ge cwïnyge, ni tïma ni aana Jwøk marge, ni tïmge na jiya;",
                    "ID": "10"
                },
                {
                    "text": "ni bäŋ ŋat mo pwöny wati wala coki, mo köö, ni ‹Beerra man ŋäyï Wuuö Jwøk,› kiper aano ŋäcge bëët, ni tägi ka jiy moa kwörge therø këël moa kwörge døøŋŋø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper gïïa baacge wiia wiiø, ni ba para wïïa ki raay moge këët.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya cääne kiper luubö mør mo nyään man cäŋ tuutö, mana näk oruuö atïïe keda gïn mo kare onø pöödhö. Kiper gïn wø many man tïme ni kare onø pöödhö ni manynya man jøøle, kar rwäänyö mare ocäännö.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "NT:HEB.9",
            "name": "Ibaru 9",
            "text": [
                {
                    "title": "Øt Lam Mar Piny Ki Mar Maal",
                    "text": "'Ba këël luubö mana kwøŋ tuut, yie da luup kiper yi jöö man käär lam ki gø, ki luup kiper kar lam mar pinyi en.",
                    "ID": "1"
                },
                {
                    "text": "Kiper da oduŋkaara mo otïïö, ni thääŋŋe mana en wøk beeye mana wara bëët lamba yie, ki tharabëëta, ki møga näk nyuudhi. Ni kaace cwøl ni kanya en kur keere na mar Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ŋää abïï maya mana näk ogëëŋö, da thääŋö mør mo cwøl ni kanya en kur keere na mar Jwøk na pere letha eni,",
                    "ID": "3"
                },
                {
                    "text": "ni beeye mana näk yie da gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte na näk tïïc ki warkey, ka acanduk mar luumma tuut Jwøki ki jiy, mo dëëre orømø ki warkey bäre, na näk yie da daa warkey mana bëët møga näk meena yie, ka athøny Aran na løth, ko opäp kïte moa göör luumma tuut bäätge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba bäät acanduk da gïï mo ocwääö ni caala nyïïatwiet maal mo cwøl ni kirubëlli, mo nyootha ajiem Jwøk, ni bwöpge ege määö bäät rëëbi mar kany wø ö Jwøki wø køny jiy yie. 'Ba kawaane atïmö ni bäŋ kany caanwa tiet japøgø yie këët.",
                    "ID": "5"
                },
                {
                    "text": "'Ba moøgø beege gïïa jiiŋŋi kiper lam. Ni dïlämme wø cäädhö yi thääŋ oduŋkaanynya en wøk, ni ge tïïya jap wø lämge ki ge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Kwääy Lam Mana Dwøŋ keere beeye wø ci yi thääŋ oduŋkaara maya, 'ba eni wø ci yie ka yie aciel keere ki yi cwiir bäre, ni ba cii jaak ni cere bäŋ remø mo kääre, man wø cïbe kiper dëëre ki moa bac jiyi ni kucge.",
                    "ID": "7"
                },
                {
                    "text": "Ni beeye gïn wø ö Jwïëc Jwøki na en kur keere wø nyooth gø, ni jöö mano døny jiyi yi kanya en kur keere na pere letha eni, poot kär jabø, kany poode no oduŋkaara mana en wøgø poot cuŋŋö kare.",
                    "ID": "8"
                },
                {
                    "text": "Ni manøgø beeye nyuudhi mo nyootha nïne moi. Ni nyootha gøøni ni muuce ko olämme mo wø cïp, ba løny ki man tïïcge cwïny ŋat wø lämö ni waany,",
                    "ID": "9"
                },
                {
                    "text": "kiper mana tïme ni ge caana luup caammi, ki maath, ki luup lwøk na nyuudhi ma teeŋi keerge, ni beege jap dëël moa cem gøøc kanya di luumma nyään na wäŋŋi cööp kare.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Krictø kanya ööe na Kwääy Lam Mana Dwøŋ, ni ena kwääy lam mar gïïa beyø na öö, ena öö ki ro oduŋkaanynya dwøŋŋa eni na beerra eni døc na näk kär tïïö ki ceŋ, ni ba joota ri moa cwääc.",
                    "ID": "11"
                },
                {
                    "text": "Ni eni kär öö ki rem dïëk ki mo nyïïrøøe, 'ba ena døny yi kanya en kur keere na pere letha eni yie aciel keere ni käära remme kiree, ni wïïl øøni wøk na enønø, këël na bäre bäre.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo rem dïëk ki mo rwädhe ki bur mar dhieŋ ma nyakøø mo wø jør dëët jø wø näk ba waany wø døøya geni mo ena kur keerge ni døøc dëëtge mo waany,",
                    "ID": "13"
                },
                {
                    "text": "a teeŋ lwøk mo nyïëdi nø noo lwøk øøni ki rem Krictø, ŋata cïp dëëre jï Jwøk ni bäŋ gïn mo jøøŋŋi ree, ni cïbe ka ri Jwïëc Jwøk ni wø bëëdö na bäre bäre, noo døøc cwïnynyø mo waany ni wiiø tïïe mo thøø ni tïnynyø Jwøa kwøw.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, ena nyïjöö mar luumma tuut na nyään, kiper nee olaaw mana näk adïëri na bäŋ cuŋŋe na buuk nee ci jï jøøa cwøl, kiper mana tïme ni da ŋat mo othøw man wø wïïl geni wøk yïth moa dhalge ri luumma kwøŋ tuut na bëënge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kany wø näk yie da dhøk mo di caanø, wär ŋäc ni ŋata dhee caan, othøw møn.",
                    "ID": "16"
                },
                {
                    "text": "Kiper dhøk wø caanna køør thøø, ni kïth luup moa caan bäät tïïc køør thøø, ni bäŋ gïn mo doo kïtha bäät tïïc ni näk ŋata caan gø poot kwøw.",
                    "ID": "17"
                },
                {
                    "text": "Kaawat manøgønø, këël luumma kwøŋ tuut kär jïëö ni bäŋ remø dëëre.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya ö Modhe na caan luupa cem bëët yïth ciik Jwøk jï jiy bëët, ena lwötö ki rem nyïïrøøe, ki rem dïëk, ki pïï ciel, ki jïëc røømmø mo kwaar, ki lïïpa, ni jør wëël ciik kiree, ki jiy bëët ki gø,",
                    "ID": "19"
                },
                {
                    "text": "ni kööe, ni «Remmi en beeye rem luumma tuut mana ö Jwøki na cem uuni ki gø.»",
                    "ID": "20"
                },
                {
                    "text": "Ni ö eni ni jør oduŋkaara thuwø ki remø manøgø na enøgønø, ki jammi bëët moa wara tïïge ki ge kar lam.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jammi moa wara bëën ciik Modhe, thööthge bëët bëënynyi ka remø møn. Ni raay ba wëënni ni näk baŋ remø mo ogwier piny. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Wëën Raay Mana Tïïc Jecu Ki Køør Dëëre Na Cïbe",
                    "text": "Kiper manøgønø, gïïa wara nyooth jap maal manynya man bëënyge ki køør olämme moøgø. 'Ba jap maal ki dëëtge manynya olämme moa beyø geni ki moøgø.",
                    "ID": "23"
                },
                {
                    "text": "Kiper Krictø kär døny yi kanya en kur keere mana näk tïïc ka ceŋ, man wø nyooth kanya en kur keere mana näk adïëri. 'Ba ena ci maalø kiree, ni eni cuŋŋö nyïm Jwøk ennø kiperø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba eni kär dønyø ki man cïp ree cooth kaamar Kwääy Lam Mana Dwøŋ ni wø døny yi kanya en kur keere na pere leth ki yïth cwiiri bëët, ni cii ka remø mo patha remme.",
                    "ID": "25"
                },
                {
                    "text": "Kiper onää enøgønø, gïïa leth dee jøøyø cøøn, ki kanya täk pinynyi. 'Ba atïmö ni eni ööi ka yie aciel keere ya aŋuun piny man en, ni ba nwøe këët, kiper nee raay wëënne ki køør dëëre na cïbe;",
                    "ID": "26"
                },
                {
                    "text": "keda man bëëde no onyoodhø jï jiy, ni dhaanhø thøw yie aciel, ni køøre beeye ŋøl luup.",
                    "ID": "27"
                },
                {
                    "text": "Kaawat manøgø thuwø Krictø na cïp yie aciel keere nee raac jiy mo thööth kääre, ocäŋ duuö, ni ba ööi kaper raay nee kääre, 'ba oööi ni piema jø wø koor eni.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "NT:HEB.10",
            "name": "Ibaru 10",
            "text": [
                {
                    "text": "'Ba kiper na tïme ni ciik Modhe beeye nyuudhi mar gïïa beyø na doo öö, ni paa gïïaka ki dëëtge, ba maar lønyø jïge ki man tïïcge jø wø ö baŋ lam no othur karge, ki køør olämme moøgø ni wø cïp cooth ki yïth cwiiri bëët.",
                    "ID": "1"
                },
                {
                    "text": "?'Ba onää oløny jï ciigøgø, olämme ba doo naa ege nø wec ki cïp en? Onää jø lam dëëtge onø tïmö ni waany yie aciel na bäre bäre, ge ba doo poodø këët ni da raay mo jwørge jwørø ki cwïnyge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba yïth olämme moøgø da gïn mo wø para wïthge ki raay moge ki yïth cwiiri bëët.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ba doo maara lønyø ki man ö rem rwädhe ki mo dïëk ki mana dege raay wëënnö.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgøøni, kanya ö Krictø piny, ena köö, no «Olämme ki muuce, paa gïïa manynyï. 'Ba da dëël mo iï tïïö kipera.",
                    "ID": "5"
                },
                {
                    "text": "'Ba olämme mo wø waaŋ bäre, ko olämme mo wëën raay, paa gïïa met yiï ki ge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyøgø, aana köö, ni ‹A nut ennø; aana öö kuna tïïa mana manynyï, ï na Jwøk, kaawat mana gööri yi Wëël Jwøk kipera.› »",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya caan gïïögø ni maalø yøø, ni «Ï ba many olämme ki muuce, ko olämme mo wø waaŋ bäre, wala olämme mo wëën raay, ni yiï bäŋ wø mïnni ki ge,» këël na bëëde ni gïïögø wø cïp ka køør ciik Modhe,",
                    "ID": "8"
                },
                {
                    "text": "ena cäŋ köö, ni «Neenï, aana ö kuna tïïa mana manynyï.» 'Ba eni wiila luumma dïkwøŋ, kiper nee maya kïth kare.",
                    "ID": "9"
                },
                {
                    "text": "Ni beeye manøce na many Jwøki na tïïc øøni ni ø ena kur keerø, ki køør dëër Jecu Krictø na cïp no olämi yie aciel na bäre bäre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba dïlämme bëët, ge wø bëëdö kar tïïe moge ki yïth nïne bëët, ni ge cïpö ki teeŋ olämme moøgø cooth cooth, mo wø ba maar lønyø jïge ki man wëënge raay.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Krictø, kanya ööe na nø cïp dëëre no olämi yie aciel na bäre bäre kiper raay, ena pï bäät cwïï Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ki mana täge kar kanyøce, eni koora kanya di nyïïmänne tïïö yie na køøm tiete.",
                    "ID": "13"
                },
                {
                    "text": "'Ba beeye ki køør olämi aciel keere na ö eni na tïïc jøøa näk ocïp kur keerge no othur karge na bäre bäre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jwïëc Jwøk na en kur keere, mare akøbe jïïø thuwø, na kööe,",
                    "ID": "15"
                },
                {
                    "text": "ni «Wuuö Jwøk aköö, ni ‹Man beeye luubö mano tuuda ki geni køør nïrögøøni, Ciik 'moa okïtha cwïnyge, ni gööra ge wïthge.› »",
                    "ID": "16"
                },
                {
                    "text": "'Ba køøre ena cäŋ köö, ni «Raay moge ki gïïa bacge ba lääŋŋa këët.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya nø wec raay, doo bäŋ olämi këët mo cäŋ cïpö kiper raay. ",
                    "ID": "18"
                },
                {
                    "title": "Beerra Man Nyiigø Kany Mo Cään Ki Jwøk",
                    "text": "'Ba nyïïmera, kiper mana tïme ni ø tëënnö ki man dønynyø kanya en kur keere na pere leth ki køør rem Jecu,",
                    "ID": "19"
                },
                {
                    "text": "na näk jöö mana nyään na kwøw, na jabe kiperø, ki køør abïïna näk ogëëŋö, na näk beeye dëëre,",
                    "ID": "20"
                },
                {
                    "text": "ni tïme ni jïïø da kwääy lam mo dwøŋ ni en Øt Jwøki cere,",
                    "ID": "21"
                },
                {
                    "text": "beerra man nyiigø kany mo cään ki cwïny ma adïëri, ni ŋäädhe päl cwïnynyø, ni cwïnynyø ojørø ni leer, ni bäŋ raay mo pär cwïnynyø ki ge, ni dëëtø olwøø ki pïï mo tøŋ.",
                    "ID": "22"
                },
                {
                    "text": "Beerra man putø ŋäädhe marø mar yi nyïm mana jïëø ki gøøni maa cwïnynyø ni ø ba dääŋi. Kiper wää buuki dwøre ba dak.",
                    "ID": "23"
                },
                {
                    "text": "Beerra man neetø dëëtø ki man cøømmø cwïnynyø ni ø mëër ni tïïø ki tïïe mo beyø,",
                    "ID": "24"
                },
                {
                    "text": "ni ba wiiø røømmø kar acooŋ Jwøk, kaawat man wø tïïc jø møga, 'ba cømø cwïnynyø kaa man ŋäyu gøøni enø ni cäŋ Wuuö Jwøk kare acäännö.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ni näk mo ø poot cøøa yïth raay ki teek wïc, ni luumma näk adïëri yøø nø kwany, doo bäŋ olämi këët mo dagø kiper raay.",
                    "ID": "26"
                },
                {
                    "text": "'Ba dööŋŋa lwäy ajäla mano en nyïm, ki maac mo liel ni raac døc, mano cam jø wø män ki Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ŋat mo ciik Modhe ee taaø, eni thøw ni bäŋ køny mo joode, ki køør dööt jiy ariiø wala adäk mo wø caan bääyö mare.",
                    "ID": "28"
                },
                {
                    "text": "?'Ba a teeŋ rääc ajäla mo nyïëdi nø, na caarru noo rømi ki ŋat mo O Jwøk ee raanynyø, ni käre rem luumma tuut wøørø, mana tïïc eni ni ena kur keere, ni jøøŋ Jwïëc Jwøk ni wø cïp met ec?",
                    "ID": "29"
                },
                {
                    "text": "Kiper eni na caan gøøni, ni «Cool kwör beeye mara, ni beeye aani noo cool gø,» ŋääø. Ni cäŋ köö, ni «Wuuö Jwøk mar jiye oŋøle.»",
                    "ID": "30"
                },
                {
                    "text": "Beeye gïn mo di lwäärö døc ki man päth dhaanhe cer Jwøa kwøw.",
                    "ID": "31"
                },
                {
                    "text": "'Ba cäŋu wïthu caarrø ki nïra kwøŋu beet kanya magu cwïnynyu ki gïïa leth na jwørru, køør mana cwøl u yi tar,",
                    "ID": "32"
                },
                {
                    "text": "na wara jïtu ki gïï mo leth, nou di buuö nyïm jiy bëët ki kwör møøk, ni ki kwör møøk gïï mo leth wø jwørru kaper mana dwallu cwïnynyu ki jø wø caanni na enøgønø.",
                    "ID": "33"
                },
                {
                    "text": "Kiper cwïnynyu apädhö ki gïr jø tööc, ni jïëyu ki man twier jammi mou ni yïthu met, kiper mana ŋäyu gø ni jïïu da gïn mo beerra eni mo puta bëëte.",
                    "ID": "34"
                },
                {
                    "text": "Kiper manøgønø, kär teek ŋäädhe maru wetu, kiper beeye noo känni ki gïn mo dwøŋ jïïu.",
                    "ID": "35"
                },
                {
                    "text": "Kiper manynya man magu cwïnynyu, nee mana many Jwøki tïïyu ni ci buuki jïïu.",
                    "ID": "36"
                },
                {
                    "text": "«Kiper dööŋŋa kany mo thiinh, nee eni na doo öö, ööe, ni eni ba ruu.",
                    "ID": "37"
                },
                {
                    "text": "'Ba dhaanhnha mana beer, okwøw ki køør ŋäädhe, 'ba noo näk mo ree di kwalø, cwïnya ba many gø këët.»",
                    "ID": "38"
                },
                {
                    "text": "'Ba ø ba en dï jø wø kwal dëëtge ni raanynyi, 'ba ø ena dï jø wø jïge da ŋäädhe, ni gwøga jwïëcge.",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "NT:HEB.11",
            "name": "Ibaru 11",
            "text": [
                {
                    "title": "Bëët Ŋäädhe ",
                    "text": "'Ba ŋäädhe beeye wø tïïc jap wø ŋääth yi nyïm ni ŋäc na adïëri, ni nyøtha jammi mo wø näk ba nëëni, ni nutö.",
                    "ID": "1"
                },
                {
                    "text": "Ni beeye na ö kwäre na jïëyi ya Jwøki ki køøre.",
                    "ID": "2"
                },
                {
                    "text": "Ni beeye ŋäädhe ni ŋääø gø ki man näk mo piny cwääc ka dwør Jwøk, ni tïme ni gïï wø nëëni ii, cwääca ri gïï mo ba nëëni.",
                    "ID": "3"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Eebelli na cïp olämi mana tïmö ni beerra eni jï Jwøk ki mar Keen, ni beeye na jïëc eni ni eni beer ki køøre, kanya ö Jwøki na jïëe ko olämme moa cïbe. 'Ba këël na thøøe, eni poot luubö ki køør ŋäädhe mare.",
                    "ID": "4"
                },
                {
                    "text": "Ni beeye ŋäädhe na ö Inøki na käli ni kïthi maal nee thøø ba neene, ni käri joodø kiper mana käli ya Jwøki. 'Ba kanya poode ni eni kär kälö, acaan ni yi Jwøk ee døøc mo met.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ni näk bäŋ ŋäädhe, ba maar lønyø jï dhaanhø ki man døøc yi Jwøk mo met. Kiper ŋat wø nyiik buut Jwøk kany mo cään, wär cwïnye dee ŋäädhe ni Jwøk nutö, ni wø cïpö ki jammi jï jø wø many eni.",
                    "ID": "6"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Noa na leŋ luubö mana caan Jwøki jïre ni tïïc jääy, ni piem jø paare, kanya ö Jwøki na køp gïïa näk poot kär nëënö jïre. Ni beeye gïnögø na jääl piny ki gø, ni tïm Nöa na lwiidhø mar jïëc man wø ööi ki ri ŋäädhe.",
                    "ID": "7"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Eeberammi na leŋ luubö kanya cwøli ni aa kanya wäŋŋi ni cøøa jïre no olaaw. Ni aae ni kanyo ci yie kuue.",
                    "ID": "8"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö eni na bëëde yi paana buuk, kaawat man wø bëët wëëllö yi ŋöömö mo path, ni bëëdö yïth oduŋkaare ki Aydhak, ki Jeekap, na näk lwiidhi ki eni ri buuögø na aciel enøgø.",
                    "ID": "9"
                },
                {
                    "text": "Kiper eni neeta pääny mana näk ogeerø na adïëri, na näk dïgëëdi mare ki ŋata tïïc gø beeye Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Ceera ki dëëre na jïte ki teek nyöödö, këël na näk eno døøŋŋø ni kare onø pöödhö, kiper na caar ŋata buŋ gø ni dwøre ba dak.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, ki ri dhaanhø aciel, ŋata näk dëëre onø rømø ki thøø, nyïïkwaaye anyaay ni tïmge ni thööth kaamar ceec maal ki nyeŋ akwöny naama dwøŋ wø ba løny ki kwaan.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jøøi bëët ii, gena thøø yïth ŋäädhe, ni gïna buuk kär ci jïge, 'ba aneenge ni kare bäär ni mïn yïthge ki gø, ni ege jïëö ni gena jiy mo path mo bäŋ poge bäät piny.",
                    "ID": "13"
                },
                {
                    "text": "Kiper jø wø cäänö na enøgønø, wø nyootha gø ni ge manynya kany mo tïmö na poge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba onää wïthge ege caarø ki gïr paana aacge yie, ge doo jïtö ki jöö man døøkge ki gø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba atïmö ni cwïnyge lääŋŋa paac mana beerra eni, ni beeye paana en maalø. Kiper manøgø, Jwøk wïïe ba laay ki man cwøli na Jwøk marge, kiper da pääny mo ee jiiŋŋø kiperge.",
                    "ID": "16"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Eeberammi na cïp Aydhak no olämi kanya päänynyi ya Jwøki. Ni ö eni na ci buuki jïre, ni put jïëy ki man cïp wääde na näk aciel no olämi,",
                    "ID": "17"
                },
                {
                    "text": "ŋata gïre caan, ni «Beeye Aydhak noo cak nyïïkwaayï ki ree.»",
                    "ID": "18"
                },
                {
                    "text": "Kiper ee caarø ni løny jï Jwøk, këël ki man tïŋ jiy maal ki yi thøø. Kiper manøgønø, doo caanø, ni ena thøw, ni cäŋi jootø.",
                    "ID": "19"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Aydhaki na kwac gwïëth bëët moo en nyïm nee ci ri Jeekap ki Icøø.",
                    "ID": "20"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Jeekapi, kanya thøøe, na gwïëth wäät Jocep karge riet, ni wøør Jwøk ni ree ee jääŋö ka athøra mare.",
                    "ID": "21"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Jocepi na caan wääth mar jø Icriel, kanya tïm kare ni cään ki thøø, ni cem ge kiper cuuwe.",
                    "ID": "22"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Modhe na kani ya menni ki wänni ki dwäde adäk kanya nywøli, kiper na jootge nyilaal na wøp, ni kärge lwäyö ki dwør nyeya.",
                    "ID": "23"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Modhe na kweere ki man cwøli ni ena o nyi Peerø kanya døøŋŋe.",
                    "ID": "24"
                },
                {
                    "text": "Ni tïme ni jiera bëët caarø ki jø Jwøk na aciel, ki mana di yie mïnnö ki jap raay ni wø laar jøølø.",
                    "ID": "25"
                },
                {
                    "text": "Ni ee caarø na abuua mana buui ki gø kiper Krictø beeye kwärö eni mana dwøŋ ki kwär mar Ijep, kiper na neet gïno cïp yi nyïm.",
                    "ID": "26"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö eni ni wec Ijep ni kär lwäyö ki wëëc nyeya. 'Ba cwïnye ee maa ni tïme keda neeta Jwøk ni wø ba maar neen.",
                    "ID": "27"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Modhe na gwøk Cäŋa Pööth Thøøe Yie, ni jør rem, kiper nee ŋata ö kuna 'näk kaai nee kaai mo jø Icriel ba gude.",
                    "ID": "28"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö jiyi na kaathge Naama Kwaar, ni ge cäädhi ka kany mo otal. 'Ba na ö jø Ijepi na ŋwaalge gø, gena mut.",
                    "ID": "29"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö kiir mar Jerikö na pädhe køør mana wïr lage ki cääŋŋe abïriiø.",
                    "ID": "30"
                },
                {
                    "text": "Ni beeye ŋäädhe, na ö Reeyapi na näk kääbi na käre thøw na aciel ki jøøa wïthge teek, kiper na pänh jøøa liew paac ki mëër.",
                    "ID": "31"
                },
                {
                    "text": "?Agïnaŋø mør nø, noo cäŋa caannø? Kiper piny pöödhö bääta noo caana gïr Gidien, ki Barak, ki Camcøn, c ki Jepta, wala mar Deebit, ki Camiel,  ki gïï nyïïkuk Jwøk,",
                    "ID": "32"
                },
                {
                    "text": "jøøa dïïm mïëc nyeye ki køør ŋäädhe, na ŋøl luup ki ŋøl ma adïëri, na joot gïïa buuk, na mec dhøk ŋuuwe,",
                    "ID": "33"
                },
                {
                    "text": "na jwöc mäc mo døøŋŋø, na bøth dhøk opëëlle, na tïïc ni ge teek ki ri jäk, ni tïmge na atïëte mo tøŋ, ni riemge lwaa lenye mo juurre.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö määnni ni jootge jicge moa thøw ki køør mana duuge wøk ki yi thøø. Ni ö møøki ni caari, ni kweerge ki man pät geni, kiper nee ge cäŋge duu wøk ki yi thøø, ki kwøw mana beerra eni.",
                    "ID": "35"
                },
                {
                    "text": "Ni ö jø møøki ni buui ni pööti, ni ö møøki ni tööc geni ko oguudi ni kïth ge øt twöc.",
                    "ID": "36"
                },
                {
                    "text": "Ni këër ge ki kïte këël mana thøwge, ni ŋøør ge na thäŋi, ni nääŋ geni ko opëëlle, ni ge wïïrö jaak ni ge käära duup rööm ki mo atëëe, ni ge can, ni ge jøøya gïï mo leth, ni ge di caannø,",
                    "ID": "37"
                },
                {
                    "text": "ni ge wïïrö dï paap ki bäät kïte, ki yïth buri ki kwör mo ŋammø piny, ni beege jøøa beyø na näk ba doo rømø ki man bëëtge dï jø piny.",
                    "ID": "38"
                },
                {
                    "text": "'Ba jøøgø bëët, këël na ŋäc geni møn ni jïge da ŋäädhe, gïna buuk kär ci jïge,",
                    "ID": "39"
                },
                {
                    "text": "kiper mana tïme ni da gïn mør mo beerra eni mo ŋäc Jwøki kiperø, ki man näk mo ge ba thur karge ni ø tøør.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "NT:HEB.12",
            "name": "Ibaru 12",
            "text": [
                {
                    "title": "Wuuö Jwøk Pwönynya Nyïïe ",
                    "text": "Kiper manøgønø, na tïme ni buutø da teeŋ lwaa lïŋŋe mo thööth ma yøøgø nø, beerra man ööø thuwø ni cïbø gïïö ni peek yøø piny, ki raay no onigän dëëtø ii, ni ŋwieø ŋwïëy man en nyïmmø en, ni cwïnynyø yøø maaø,",
                    "ID": "1"
                },
                {
                    "text": "ni ø neeta Jecu, eni na täk ŋäädhe marø ni wø tïïc gø nee thur kare, ni beeye ŋata jïëny thøw bäät jaadha no odëëdö kiper met ec mana en nyïme, na taak laac wïc, ni pï piny buut wäl Jwøk bäät cwïïc.",
                    "ID": "2"
                },
                {
                    "text": "Caarru eni na jïëny teeŋ männa män jø raayi ki gø, kiper nou ba ööllu ni räny cwïnynyu.",
                    "ID": "3"
                },
                {
                    "text": "'Ba leny maru ki raay, u poot kär cööp ri køny remmu piny.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, wïthu awïl ki luumma købe jïïu kede köömma wääte? na kööe, ni «Wääda, kär pwöc Wuuö Jwøk neetï keda gïn mo jööt jaak, ni ba räny cwïnyï ki juuk mare.",
                    "ID": "5"
                },
                {
                    "text": "Kiper Wuuö Jwøk wø pwönynya jø wø mëëre ki geni, ni pwöt wääte bëët mo wø jïëe ki ge.»",
                    "ID": "6"
                },
                {
                    "text": "Jïënynyu gïï mo leth ni beeye pwöc. Kiper u käär Jwøki ni uuna wääte. ?A wäädö mane ni bäŋ wø pwöny wänni?",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo uuno wiiø nou ba pwönynyi ki pwöc man wø pwöny øøni bëët ki gø, u tïmö ni uuna wäät akwanya nou patha wääte këët.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jïïø da wëëe piny thuwø mo wø pwönynya øøni, ni wøørø geni. ?Aŋø nø, ni ba jïëø ki Wää jwïëy 'moø ni kwøø?",
                    "ID": "9"
                },
                {
                    "text": "Kiper wëëgø øøna pwönyge ki kany mo thiinh kaawat mana manyge, 'ba Jwøk ø wø pwönynye kaper nøø bëënynyø, nøø tïmø ni ø ena kur keerø na mo Jwøk ki eni na aciel.",
                    "ID": "10"
                },
                {
                    "text": "Kiper pwöc nëëni keda gïn mo leth kawaane ennø, ni patha gïn mo beer. 'Ba køøre cään obëënynyi jï jø wø ŋïïyi ki gø, ni cïpe ki bëët-mëër ki bëënynyö jïge. ",
                    "ID": "11"
                },
                {
                    "title": "Nee Bäŋe Ŋat Mo Kääŋi",
                    "text": "Kiper manøgønø, tïŋu ceŋŋu maal no oniläp yøø, ni wëëgu cøŋŋu moa no ojöönyö tëënnö.",
                    "ID": "12"
                },
                {
                    "text": "Ni tïïu ki uutjïëthe mo thïŋŋö kiper tietu, kiper nee ŋat wø kwömi nee waŋ ocwiie ba needunynya, 'ba nee bëënynye.",
                    "ID": "13"
                },
                {
                    "text": "Manynyu man bëëdu ki bëët-mëër ki jiy bëët, ni manynyu man tïmu nou ena kur keeru na mo Jwøk, kiper bäŋ ŋat mo Wuuö dee neenø ni näk ba en kur keere.",
                    "ID": "14"
                },
                {
                    "text": "Gwøgu røgu nee bäŋe ŋat mo kääŋi ki met yi Jwøk, nee bäŋe gïn mo keec mo tuy ni ööl uuni, ni raany jiy mo thööth.",
                    "ID": "15"
                },
                {
                    "text": "Ni bäŋe ŋat mo bëëte patha kare, wala ŋat mo taaga Jwøk, ni caala Icøø na ŋeew dööŋö mare ki kar cam aciel.",
                    "ID": "16"
                },
                {
                    "text": "Kiper ŋäyu ni køøre cään kanya tïme ni manynya gwïëth mana doo ci jïre, ena kwier, kiper na käre jïtö ki jöö man cäŋ wïïe caarrø ki gø, këël na many gø ni eni jwöŋö ki pï nyeŋ.",
                    "ID": "17"
                },
                {
                    "text": "Kiper u kär ö baŋ gïn mo di mulö, kaamar Kïn Caynay, na neen kwäyu ni bääte da maac mo liel, ki muudhö, ki kany mo dhïïth, ka atuunna,",
                    "ID": "18"
                },
                {
                    "text": "ki dwør tuuŋ, ki dwøl mo luupe tïïya jøøa wïny gø ni kwääö nee bäŋe luubö mør mo cäŋ caannø jïge këët.",
                    "ID": "19"
                },
                {
                    "text": "Kiper gena tïmö ni ge lwäär ki luumma køp jïge, ni «Këël doo naa lääy noo gut kïnnögø, doo këërö ki kïte.»",
                    "ID": "20"
                },
                {
                    "text": "Ni näk adïëri møn, kiper na tïm gïna joot ni kännö ki lwär mo raac døc, Modhe aköö, ni «Dëëra atïmö ni kwanynyi ki lwär.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba u ööa bäät Kïn Dhayan yi pääny Jwøa kwøw na näk Jerucalem mar maal, ki nyïïatwiet maal mo ba maar lønyø ki kwaan na näk dëëtge ege cooŋø ki met ec,",
                    "ID": "22"
                },
                {
                    "text": "ki jø Jwøk moa näk ojierø na caal kaai, jøøa näk nyeŋge ogöörö maal. Uuna ö baŋ dïŋut luup na näk Jwø jøw bëët, ki baŋ jwïëc jøøa beyø na näk otïïö no othur karge,",
                    "ID": "23"
                },
                {
                    "text": "ki baŋ Jecu na näk nyïjöö mar luumma nyään na tuut, ki baŋ remma jør, na näk meta dwøre ki dwør rem Eebel.",
                    "ID": "24"
                },
                {
                    "text": "Gwøgu rou nou ba kweerru ki ŋatøgø ni cäänö enø. Kiper ni näk jøøka kär bøth kanya kwierge ŋata kööm geni piny, ø ba bøth na bäre bäre ni näk ŋat wø kööm øøni ki maal yøø kwierø.",
                    "ID": "25"
                },
                {
                    "text": "Kanyøca piny atïïc dwøre ni jäŋŋi, 'ba kawaane ena bugö, ni «Poot da aciel mør, kanyo cäŋa piny tïïyö ni jäŋŋi, ni paa piny keere, 'ba këël maalø thuwø.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba luummi na kööe, ni «Poot da aciel mør,» caana gø ni gïï wø jäŋŋi, daae daa, ni beege jammi moa no ocwääö, nee gïï wø ba maar jäŋ, nee dööŋge.",
                    "ID": "27"
                },
                {
                    "text": "Kiper manøgønø, beerra man dwøgø pwøc jïre kiper mana jïtø ki bura mo ba maar jäŋŋi, ni tïnynyø Jwøk ni ø tïïya gïï wø mïn yie ki ge, ni ø pwøya eni ni yøø wøørø, ni ø lwäär.",
                    "ID": "28"
                },
                {
                    "text": "Kiper Jwøk marø beeye maa wø räänyö.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "NT:HEB.13",
            "name": "Ibaru 13",
            "text": [
                {
                    "title": "Tïïe Mo Wø Met Yi Jwøki Ki Ge ",
                    "text": "Bëëdu nou mëër ki dëëtu ki mëëc nyïïmëëe.",
                    "ID": "1"
                },
                {
                    "text": "Kär nou weya man pänhnhu jøw mo path, kiper jø møøk nyïïatwiet maal apänhge na enøgønø ni kucge.",
                    "ID": "2"
                },
                {
                    "text": "Lääŋŋu jøøa no otwöö, kede u ena yi twöc ki geni. Ni lääŋŋu jø wø caanni, keda u di caannø thuwø.",
                    "ID": "3"
                },
                {
                    "text": "Beerra man tïm nywömmi na gïn mo owøørø jï jiy bëët, ni ba wëëk kar joot dëël mar nywöm ränynyö. Kiper kääpe ki jø lugi, marge oŋøl Jwøki wøk.",
                    "ID": "4"
                },
                {
                    "text": "Bëëdu ni dëëtu you gwøø ki mëëc jammi, ni uuno rømø ki mou na en jïïu. Kiper Jwøk aköö, ni «U ba leeŋa piny, ni ba wiia uuni.»",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, ø doo köö ni yøø ŋäädhö, ni «Wuuö Jwøk beeye dïkunyi mara, naa ba doo lwäyö. ?Aŋø, dhaanhø jaak, agïnaŋø noo tïïe dëëra?»",
                    "ID": "6"
                },
                {
                    "text": "Lääŋŋu jøøa bwøth uuni, jøøa caan luum Jwøk jïïu. Caarru bëëtö marge këël aŋuunne, ni ŋwaallu ŋäädhe marge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jecu Krictø poot na kare, ya awääre ki dïcäŋi, këël na bäre bäre.",
                    "ID": "8"
                },
                {
                    "text": "Kär nou wëëga wïthu maaŋŋø ki pwöc ma teeŋi mo path. 'Ba gïna beerra eni beeye ki man wëëgø cwïnynyø tëënnö ki ri met yi Jwøk, ni patha kiper gwøk ciik mo caammi ni wø bäŋ gïn duuge jï jø wø caath køørge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jïïø da gïn wø cïp olämme bääte, mo jø wø tïïö yo oduŋkaara kär jïëö ki man camge gïno cïp bääte.",
                    "ID": "10"
                },
                {
                    "text": "Kiper dëët lääy mo wø remge kïth Kwääy Lammi Mana Dwøŋ yi kanya en kur keere na pere leth no okïdi kiper wëën raay, dëëtge wø waaŋŋa wøk ŋää kiir.",
                    "ID": "11"
                },
                {
                    "text": "Kaawat manøgø thuwø, Jecu gïï mo leth ajwøre wøk ŋää kiir, kiper nee jiy tïïe ni ena kur keerge na mo Jwøk ki køør remme kiree.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgønø, beerra man cøø baŋe ŋää kiir, ni ø di buuö kipere.",
                    "ID": "13"
                },
                {
                    "text": "Kiper jïïø bäŋ pääny mo ruu kany, 'ba ø manynya pääny mano ööi.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, beerra man cïpø ki pwøc na muuce cooth jï Jwøk ki ri Jecu, ni beege gïï wø ööi ki dhøgi mo wø jïëc nyeŋŋe.",
                    "ID": "15"
                },
                {
                    "text": "Kär tïï gïïa beyø weyu, ki nywaak gïïa en jïïu. Kiper teeŋ muuce moøgø, Jwøk yie met ki geni.",
                    "ID": "16"
                },
                {
                    "text": "Leŋŋu dööt jø wø bwøth uuni, ni jïëyu geni. Kiper ge koora jwïëyu, ni ŋäcge ni beege noo pëënynyi ki gïïa tïïcge. Beerra man wëëgu geni tïïc gïnögø ni yïthge met, ni cwïnyge ba peek. Kiper ni näk ma enøgønø tïmö ni bäŋ gïn mo beer mo kwanynyu.",
                    "ID": "17"
                },
                {
                    "text": "Lämu kiperwa. 'Ba ŋäcwa ni cwïnywa leer, ni wa manynya man bëëtwa ki bëëtö mana näk adïëri ki yïth jammi bëët.",
                    "ID": "18"
                },
                {
                    "text": "A kwaya uuni ki man lämu ki cwïnynyu bäre, kiper naa laara duu baŋu. ",
                    "ID": "19"
                },
                {
                    "title": "Määdhe Moa Näk Aŋuudi Ki Gwïëth",
                    "text": "'Ba kawaane Jwøa näk Jwø bëëtmëër, ŋata duu Kwääyø ma Jecu wøk ki yi thøø, na näk dïkwääy dïëk mana dwøŋ, ki ri rem luumma tuut na näk bäŋ cuŋŋe,",
                    "ID": "20"
                },
                {
                    "text": "uuno wëëk gïïa beyø bëët, kiper nee mana manynye tïïyu, ni tïïc gïï wø met yie ki ge yïth cwïnynyø, ki ri Jecu Krictø, ŋat wø en ajiemmi jïre këël na bäre bäre. Enøgønø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba nyïïmera, a kwaya uuni ki man cegu ïthu ki luumma köömma uuni ki gø, kaawat mana göönna baŋu ki luubö mo ciek en.",
                    "ID": "22"
                },
                {
                    "text": "Beerra man ŋäyu gøøni ni cöögø ma Timöthi apät, ni uuno jootwa ki eni ni näk eni laara öö.",
                    "ID": "23"
                },
                {
                    "text": "Määthu jø wø bwøth uuni, ki jø Jwøk bëët. 'Ba uuna määth jøøa käl yi ŋööm Itali.",
                    "ID": "24"
                },
                {
                    "text": "Met ec bëëde bäätu bëët. Enøgønø.",
                    "ID": "25"
                }
            ]
        }
    ]
}