{
    "textIntro": "Wëëlö man beeye wëëlö mana göör Juuti ni eni köömma jø Krictø ki man ba cääthge køør dïpööye moa näk patha adïëri mo wø köö ni gena jø ŋäädhe. Ni eni köömma geni ki man pïëmge kiper ŋäädhe mana cïp Jwøki na yie aciel jï jiy moe bëët. 'Ba acaara mar wëëlö man caala mana en yi Riet Wëël Piter. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Juut",
    "chapterName": "Juut",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:JUD.1",
            "name": "Juut 1",
            "text": [
                {
                    "title": "Määdhe",
                    "text": "Aana Juut cöök Jeemeth, ni aana laŋ Jecu Krictø. A määtha uuni na cwøl, na näk jø wø mëër Jwøki ki geni na näk Wuuö, u na näk ogwøø kiper Jecu Krictø.",
                    "ID": "1"
                },
                {
                    "text": "Køny, ki bëët-mëër, ki mëër pälle bäätu. ",
                    "ID": "2"
                },
                {
                    "title": "Ajäl Dïpööye Mo Patha Adïëri",
                    "text": "Omëëya, a doo manynya man göönna baŋu kiper luum pïëm man piem øøni ki gø ni nywaaø en, 'ba acäŋa jootø ni doo beerra eni jïra ki man göönna baŋu naa köömma uuni ki man pïëmu kiper ŋäädhe mana wëëk jø Jwøk yie aciel ni bäŋ mørø.",
                    "ID": "3"
                },
                {
                    "text": "Kiper da jø møøk mo odunynyö ki jöö mør ki piny, jøøa näk omiiø cøøn kiper ajäl Jwøk, jøøa ba wøør Jwøk na wiil luum met yi Jwøk marø ni døøcge gø jöö man tïïcge gïï mo patha karge, ni kwierge Kwääyø ma aciel na näk Kwäärö ma Jecu Krictø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kawaane a manynya man para wïthu, këël na näk you nø wïnynyö ni beer, ni Wuuö Jwøk na piem jiy yi ŋööm jø Ijep, jøøa näk kär jïëy ni ŋääthge acäŋ raanynyø.",
                    "ID": "5"
                },
                {
                    "text": "Ni eni, nyïïatwiet maal moa kwier kwör kööre moge, na wec kanya beer na beetge, awii yi tööc mana näk bäŋ cuŋŋe kany mo cøl døc, këël mano ŋøl luup dïcäŋo dwøŋ.",
                    "ID": "6"
                },
                {
                    "text": "Kaawat manøgø thuwø, Cødam ki Gømöra ki mïëri moa en deŋge, jøøa cïp dëëtge køør käp ni ge kapa dëëtge na enønø thuwø, atïmö na nyuudhi ki køør mana jääl geni ki maaa näk bäŋ cuŋŋe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jøøgø poot raanynya dëëtge na enøgønø thuwø ki gïï mo patha karge ni wø lääŋge, ni kwierge teega bëënge, ni janyge moa jïge da ajiem maalø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba këël kwääy nyïïatwiet maal na näk Maykal, kanya pïëmge ka anägö ni ge caana gïr dëër Modhe, eni wïïe käre caarø ki man jääl anägö ki dhøk mo raac, 'ba ena köö, ni «Ïïno jook Wuue.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba jøøgø gïï wø kucge wø janyge janynyø. Ge bëëdö kaamar lääy ni wø ba cädö, ni gïï wø tïïcge beege gïï wø raany geni.",
                    "ID": "10"
                },
                {
                    "text": "Otïmö ni raac jïge. Kiper ge caatha jöör Keen, ni cïpge dëëtge cer bääyö mar Beelam kiper nee ge jïtge ki jammi, ni thøwge ra ageem Köra. c",
                    "ID": "11"
                },
                {
                    "text": "'Ba jøøgø caala kït gïï mo reyø mo raanynya kwör cam mou ni wø cammu ki mëër, kany wø cämge ki uuni ni nyeŋge teek, ni marge loor dëëtge. 'Ba ge caala pøøl mo bäŋ køth rege, mo käära jame, ni ge caala jenni mo bäŋ nyïëdi ka arïïa, mo othøw na bäre bäre, mo lweetge oö wøk.",
                    "ID": "12"
                },
                {
                    "text": "Ni ge caala athak naama dwøŋ mo reyø døc, ni lään wïc marge oö maal kaamar bööyö mo athage moøgø. Ni ge caala ceer mo wïïrö, jøøa näk kany mo cøl døc ojiiŋŋø kiperge këël na bäre bäre.",
                    "ID": "13"
                },
                {
                    "text": "Ni poot na jøøgø thuwø na gïïge køp Inøki, ŋata en ri bïriet beenhnhe moa nywøl køør Adam, na kööe, ni «Neennu, Kwäärö aöö ki nyïïatwiet maal moe na en kur keerge na näk kume mo thööth døc,",
                    "ID": "14"
                },
                {
                    "text": "kuna ŋøl luup jiy bëët, ni jääl jøøa ba wøør Jwøk kiper gïïa reyø na tïïcge na näk ba en jöör Jwøk, ni beege gïïa tïïcge ki jöö mo raac døc na näk paa jöör Jwøk, ki jø raay na ba wøør Jwøk kiper gïïa reyø bëët na carge dëëre.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba jøøgø gena jø gwön ni bäŋ gïn mo pwøcge, ni ge caatha køør gïïa reyø ni wø nieŋ cwïnyge køørge, ni dhøkge päŋ ka atöör, na jø wø mwøth jiy kiper nee ge jïtge ki jammi. ",
                    "ID": "16"
                },
                {
                    "title": "Beerra Man Caarru Wïthu Ki Luup Krictø",
                    "text": "'Ba u no omëëya, beerra man caarru wïthu ki luupa køp nyïïatwiet Kwääyø ma Jecu Krictø.",
                    "ID": "17"
                },
                {
                    "text": "Acaange jïïu, ni köge, ni «Noo tïme na aŋuun nïne da jø abuua mo öö, jøw ocaath køør gïïa reyø ni wø ba en jöör Jwøk ni wø nieŋ cwïnyge køørge.»",
                    "ID": "18"
                },
                {
                    "text": "Ni beege jøøgø ni wø tïïc apääk, ni cwïnyge ena køør jap piny, ni bäŋ Jwïëc Jwøk cwïnyge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba u no omëëya, tëënnu ki ri ŋäädhe maru na en kur keere na pere letha eni ki cwïnynyu bäre, ni lämu ki ri Jwïëc Jwøk na en kur keere.",
                    "ID": "20"
                },
                {
                    "text": "Ni bëënnu mëëc Jwøk, nou koora køny mar Kwääyø ma Jecu Krictø mano cööp ri kwøw mana näk adïëri mo bäŋ cuŋŋe.",
                    "ID": "21"
                },
                {
                    "text": "Ni joogu jøø ni tääö yøø.",
                    "ID": "22"
                },
                {
                    "text": "Ni judhu jø møøk wøk ki yi maac nou piema geni. Ni päth cwïnynyu ki gïr jø møøk nou lwäär, nou ciil këël ka abïïe moge na näk oraany japa en dëëtge na reyø. ",
                    "ID": "23"
                },
                {
                    "title": "Gwïëth Wuuö",
                    "text": "'Ba pwøc en jï ŋat wø løny jïre ki man gwøk uuni ki pädhö, ni bwøth uuni kar ajieme, ni bäŋ gïn mo jøøŋŋi dëëtu ni yïthu met.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ajiem, ki rööny, ki teek, ki cuum, opoot en jïre, eni na Jwøa näk aciel enø, na näk Pïëmi marø, ki ri Jecu Krictø na näk Kwääyø, ki mana täge cøøn, këël ennø, këël na bäre bäre. Enøgønø.",
                    "ID": "25"
                }
            ]
        }
    ]
}