{
    "textIntro": "Wëël Luk beeye dää weeli moa na aŋween moa täk Luumma Nyään Na Tuut ki gø, ni weetøgø cäänö kaper bëët Jecu Krictø bäät piny, ki luum Jwøk mana købe, ki tïïe moe, ki pwöc moe, ki thøø mare bäät jaadha no odëëdö, ki duunne wøk ki yi thøø. Luup moa göör Luki gööre ka køør luup moa wïnynye baŋ jøøa neen gïïögø ki nyeŋge, ni gööre ni ee cïïmmö. (1:1-4) Røk jøøa göör weeli moøgø kiper Jecu, jiy adäk beege jø Juuth; 'ba Luk keere patha ŋat Juuth. Ena ŋat Gïrïïk, ni ena akïïm. Luup mo thööth moa göör Luki poot na aciel ki luup moa göör Mathiew ki Maak. 'Ba luup møøk gööra eni keere. Luup moa göör Luki nyootha gø ni Jecu ööa kuna piem jiy bëët. Jecu acäänö kiper dëëre, ni kööe, ni «Wär Dhaanhø öönynya kuna many jøøa näk orwäänyö nee pieme.» (19:10) Ena öö kiper jøøa can (4:19), ki jø täwe (5:12-13), ki jø raay (7:36-50), ko obwöre (10:21, 19:15-17), ki mään (13:10-13), ki jøøa näk orwäänyö (15:1-32). Luup mo thööth agööre kiper Jwïëc Jwøk, ni gööde thuwø kiper laam mo Jecu. 'Ba ki køør pwöc moe moa näk nyootha atade mar dïbwöthe mo jø Juuth, dïbwöthe atïmö ni ge män ki eni, këël mana jïtge ki jöö man 'näkge gø ki gø. 'Ba ki køør mana 'näkge gø bäät jaadha no odëëdö, ena tïŋ Jwøki maal ki yi thøø, ni døø maal baŋ Jwøk, ni poot bëëdö ni kwøw këël dïcäŋi. Eni bääge aköömme nee luumme køpge bäät piny bäre. Wëëlö maya mana göör Luki beeye Moa Tïïc Nyïïatwieli. Wëëlö manøgø cäänö kaper bääk Jecu kanya kïthge ciik mar Jecu bäät tïïc ki man køpge luumme bäät piny bäre. Kwaan Moa Tïïc Nyïïatwieli 1:1-4. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Luk",
    "chapterName": "Luk",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:LUK.1",
            "name": "LUK 1",
            "text": [
                {
                    "title": "Luum Jöö Mana Ö Luki Na Göör Wëëlö Ki Gø Jï Thïëpöla ",
                    "text": "Kawaane jiy mo thööth anø tägö ki man göörge gïïa tïïc Jwøki na nø thur karge dïwa,",
                    "ID": "1"
                },
                {
                    "text": "ni göörge ka køør luup moa wïnyge baŋ jøøa neen gïïögø ki nyeŋge na nut dïkwøŋ kanya täk gïïögø, na køpge gø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ï na nyigwaak ma Thïëpöla, yaa caarø, ni doo beer jïra thuwø ki man gööda ki wëëlö jïrï ki køør mana bëëda naa neeta tiet gïïögø døøc ki kanya täkge yie, ni gööra ni yaa cïïmmö,",
                    "ID": "3"
                },
                {
                    "text": "nee adïëri mar gïïa pwöny ïïni ki ge nee ŋäyï. ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Nyïïatwiel Maalli Na Buuk Lwaar Mano Lwaarø Ki Jøøn Ki Gø",
                    "text": "'Ba ki yïth nïr Eerat na bëëdö na nyeny Judia, kaaca da dïlämi mo nyeŋŋe cwøl ni Dhekaraya, na käl dhi øt Abaaja.  Eni jïre da dhaagø mo käla dëët jø dhi øt Aran, mo nyeŋŋe cwøl ni Ilidhabeth.",
                    "ID": "5"
                },
                {
                    "text": "'Ba gena jiy mo beyø nyïm Jwøk karge riet, ni ge caatha køør moa näk ocem Wuue ki ciik moe bëët, ni bäŋ gïn mo ege baaø rege.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jïge bäŋ nyilaal, kiper Ilidhabeth bwøc, ni geno nø jalø karge riet.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya tïm tïïci ni ena ceŋ dïlämme mo dhi øtø mana käl Dhekaraya yie, ni Dhekaraya tïïö na dïlämi nyïm Jwøk,",
                    "ID": "8"
                },
                {
                    "text": "døny Øt Jwøk Mana Dwøŋ mar Wuuö ki nyep gïï wø jïcge ŋwääi ni met, apäth cere, keda man wø tïïc dïlämme.",
                    "ID": "9"
                },
                {
                    "text": "'Ba lwaa dhaanhø bäre lämö wøk yi kar caanna nyep gïï wø jïcge ŋwääi ni met.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyøgøøni nyïïatwiel maal mar Wuuö dëëre anyoodhe jï Dhekaraya ni cuŋŋa bäät cwïïc kar gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na ö Dhekaraya na neen gø, ena bwøk ni jït cwïnye ki lwär.",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyïïatwiel maal manøgø aköö jïgø, ni «Kärï lwäyö, Dhekaraya, kiper lam marï awïnynyi. 'Ba cïïï ma Ilidhabeth ojïti ki nyilaal ma cïïŋŋö. 'Ba nyeŋŋe ocwølï ni Jøøn.",
                    "ID": "13"
                },
                {
                    "text": "'Ba yiï omïnni ni kanynyï, ni ö jiyi mo thööth ni mïn yïthge kanyo lwaarø ki gø.",
                    "ID": "14"
                },
                {
                    "text": "Kiper eno tïmö na ŋat mo dwøŋ nyïm Wuuö Jwøk, ni eni ba mädhö ki køøŋ nyïïomøki wala køøŋø mo keec. 'Ba eno bëëdö ni päŋ ki Jwïëc Jwøk na en kur keere, ki mano täge ni ena yi menni.",
                    "ID": "15"
                },
                {
                    "text": "'Ba eni wäät Icriel mo thööth oløø baŋ Wuuö Jwøk na näk Jwøk marge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba eno cäädhi nyïm Wuuö Jwøk ki teeŋ bëët Ilaaja ki teek mare, ni løø cwïny wëëe baŋ obwöre moge, ni løø wïth jøøa wïthge teek baŋ acaac jøøa marge beyø, ni tïïc jiy na jiy mo ojiiŋŋø kiper Wuuö Jwøk.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Dhekaraya aköö jï nyïïatwiel maal manøgø, ni «?Gïnögø oŋääa gø nidïï? Kiper aana jaal, ni cïïa onø jalø thuwø.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba aløk nyïïatwiel maalli jïre, ni «Aana Geebriel, ni wø cuŋŋi nyïm Jwøk; naa jääŋŋi kaper niï cäänna, naa køpa luummi ni met en jïrï.",
                    "ID": "19"
                },
                {
                    "text": "'Ba neenï, ïïno bëëdö niï lïŋö, niï ba maar luupö, gøøc dïcäŋo thur gïïögø karge, kiper na kärï luupa jïëö, luupo thur karge dïcäŋo näk kare.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba jiy abëëdö ni ge køya Dhekaraya, ni thäŋ yïthge kiper mana ruue Øt Jwøk Mana Dwøŋ.",
                    "ID": "21"
                },
                {
                    "text": "'Ba na ö wøk, ena tïmö ni ba maar luubö ki geni, ni ŋecge gø ki man näk mo da gïn mo ee neenø baŋ Jwøk yi Øt Jwøk. Ni luube ki ge ki lweete ni put bëëtö ni ba cäänö.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya thum nïr tïïci mare, ena døø paare.",
                    "ID": "23"
                },
                {
                    "text": "'Ba køør nïrögø, cïïe ma Ilidhabeth agämmö ki dhaanhø, ni ö eni ni kan dëëre ki dwäde abïïc, ni kööe,",
                    "ID": "24"
                },
                {
                    "text": "ni «Wuuö Jwøk gïn atïïe dëëra na enønø, kanya nyooth met ec mare jïra, ni wëënna laac wïc mara dï jiy.» ",
                    "ID": "25"
                },
                {
                    "title": "Kanya Ö Nyïïatwiel Maalli Na Køp Lwaar Mano Lwaarø Ki Jecu Ki Gø",
                    "text": "'Ba na tïme na køør dwäde abïciel, nyïïatwiel maal ma Geebriel ajääŋ Jwøki yi pääny Galili na cwøl ni Nadhareth,",
                    "ID": "26"
                },
                {
                    "text": "baŋ nyakøønna näk omiek dïcwøø mo cwøl na Jocep, na käl dhi øt Deebit. 'Ba nyeŋ nyakøønnøgø cwøl ni Meeri.",
                    "ID": "27"
                },
                {
                    "text": "Ni ö Geebriel ni ö baŋ Meeri ni kööe, «Ïïna määth, ï na mëër Jwøki ki gø. Wuuö ena buutï.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba Meeri yie athäŋŋö døc kanya wïny luummögø, ni cääne ki cwïnye, ni man a teeŋ määdhe mo nyïëdi cøøn.",
                    "ID": "29"
                },
                {
                    "text": "'Ba nyïïatwiel maal aköö jïgø, ni «Kärï lwäyö, Meeri, kiper ïïna jïtö ki mëër baŋ Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "'Ba neenï, yiï ojïti ki dhaanhø ni lwaarï ki gø na cïïŋŋö, 'ba nyeŋŋe ocwølï ni Jecu.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kare otïmö ni dwøŋ, ni cwøli ni O Jwøa Dwøŋ ni en Maal. 'Ba eno wëëk Kwäärö ma Jwøk wäl kwari ma Deebit,",
                    "ID": "32"
                },
                {
                    "text": "ni ö jø dhi øt Jeekap ni bëën eni na bäre bäre, ni bëët buye ni bäŋ cuŋŋe.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba Meeri aköö jï nyïïatwiel maal, ni «?Gïnögø otäge nidïï, kiper jïra bäŋ dïcwøø?»",
                    "ID": "34"
                },
                {
                    "text": "Ni kö nyïïatwiel maalli jïgø, ni «Jwïëc Jwøk na en kur keere öö bäätï, ni ö teek Jwøa Dwøŋ ni en Maal ni rïëp ïïni. Kiper manøgønø, nyilaaro lwaarø ki gø, ocwøl ni ena kur keere na O Jwøk.",
                    "ID": "35"
                },
                {
                    "text": "'Ba neenï, wadu ma Ilidhabeth na näk onø jalø ajïtö ki dhaanhø thuwø ma cïïŋŋö. 'Ba man beeye bïcier dwäde jïre, eni na wara cwøl ni bwøc.",
                    "ID": "36"
                },
                {
                    "text": "Kiper bäŋ gïn mo dhäthi jï Jwøk.»",
                    "ID": "37"
                },
                {
                    "text": "Ni kö Meeri, ni «Kare møn, a ena cer Wuuö Jwøk; beerra man täge dëëra kaawat mana caanï enø.» Ni ö nyïïatwiel maalli ni aae buut gø. ",
                    "ID": "38"
                },
                {
                    "title": "Kanya Ö Meeri Na Liim Ilidhabeth",
                    "text": "'Ba yïth nïrögø Meeri aö maal, ni aae ni rwäänhnhö, ni cøøa po kïte, pääny mo ena Judia.",
                    "ID": "39"
                },
                {
                    "text": "Ni ci po Dhekaraya, ni määth Ilidhabeth.",
                    "ID": "40"
                },
                {
                    "text": "'Ba na ö Ilidhabethi na wïny määdhe mar Meeri, nyilaal apäär maal yi gø. Ni ö Ilidhabethi ni pääŋe ki Jwïëc Jwøk na en kur keere.",
                    "ID": "41"
                },
                {
                    "text": "Ni put köö ki dwøl mo päl, ni «Bee ï na gwïëth dï mään, ni gwïëth ena dëër nyey ni en yiï enø.",
                    "ID": "42"
                },
                {
                    "text": "?Aŋø, gïn owëëk aani nidïï, ki man ö mii Kwääya na dee ö baŋa?",
                    "ID": "43"
                },
                {
                    "text": "Kiper ennø, kanya wïnynya määdhe marï kiree, nyilaal ni en yia en, aput päär maal ni yie omïnnö.",
                    "ID": "44"
                },
                {
                    "text": "Ni meta yi nyaana jïëy, ni mana caan Wuuö jïre doo thura kare.» ",
                    "ID": "45"
                },
                {
                    "title": "Duut Pwøc Mana Wär Meeri",
                    "text": "Ni kö Meeri, ni «Aani, jwïëya jiema Wuuö,",
                    "ID": "46"
                },
                {
                    "text": "ni ö cwïnya ni mïnne ki Jwøk na näk Pïëmi mara.",
                    "ID": "47"
                },
                {
                    "text": "Kiper eni canna, a na laŋŋe, aneene. 'Ba kawaane, køør man en nø,\t beenhnhe bëët aano cwølge ni beeye aani na gwïëth.",
                    "ID": "48"
                },
                {
                    "text": "Kiper eni na teek, gïï mo døøŋŋø atïïe jïra, 'ba eni, nyeŋŋe ena kur keere.",
                    "ID": "49"
                },
                {
                    "text": "Ni ö mëërri mare ni wø ba jøøl ni bëëde bäät jø wø lwäär ki eni, ni öö ki ri beenhnhi nø, ni pööth ri beenhnhø maya.",
                    "ID": "50"
                },
                {
                    "text": "Eni bade bäär ni teege ee nyoodhø, ni keeth jø wø töödö ki yïth cwïnyge.",
                    "ID": "51"
                },
                {
                    "text": "Eni jøøa kwörge døøŋŋø wø dwøge piny ki bäät wäle moge, ni røøny jøøa can.",
                    "ID": "52"
                },
                {
                    "text": "Ni ö eni ni cïp gïï mo beyø jï jøøa näk obup, ni cöör jøøa näk okwär wøk ki ceŋge jaak.",
                    "ID": "53"
                },
                {
                    "text": "'Ba eni jiye ma jø Icriel akønye, ni eni nyootha mëër mare,",
                    "ID": "54"
                },
                {
                    "text": "kaawat mana caan gø jï kwäyø, ni beeye Eeberam ki nyïïkwaaye, këël bäre bäre.»",
                    "ID": "55"
                },
                {
                    "text": "Ni ö Meeri ni bëëde ki Ilidhabeth ki kany mo jïtö ki dwäde adäk, ni døø paare. ",
                    "ID": "56"
                },
                {
                    "title": "Lwaar Mana Lwaarø Ki Jøøn",
                    "text": "'Ba kanyøgø kar lwaar apïï dëër Ilidhabeth, ni lwaare ki nyilaal ma cïïŋŋö.",
                    "ID": "57"
                },
                {
                    "text": "Ni ö jøøa en buute ya atut ki tuuŋge ni wïnyge gø ni ena nyuunh Wuue ki køny mo dwøŋ døc, ni mïn yïthge ki eni na aciel.",
                    "ID": "58"
                },
                {
                    "text": "'Ba na tïme na bäc nïne, gena ö kuna daŋge nyilaal. Ni ge manynya man cakge nyeŋ gø ni Dhekaraya kaamar wänni.",
                    "ID": "59"
                },
                {
                    "text": "'Ba mii nyilaal aköö, ni «Patha eni. Eno cwøl ni Jøøn.»",
                    "ID": "60"
                },
                {
                    "text": "'Ba gena köö jïgø, ni «Bäŋ dhaanhø aciel dëët tuuŋu mo ocwølø ki nyeŋŋøgø.»",
                    "ID": "61"
                },
                {
                    "text": "Ni cäänge ki wää gø ki lweetge, ni ge pëënynya eni, ki man näk mo nyeŋ nyilaal ocak gø na ŋa.",
                    "ID": "62"
                },
                {
                    "text": "Ni ö eni ni pëëny gïn wø gööt bääte, ni göör gø, ni «Nyeŋŋe Jøøn.» Ni rëëm yïthge bëët.",
                    "ID": "63"
                },
                {
                    "text": "'Ba kanyøgø dhee ree aput jap, ni pät leebe, ni cäänne ni pwøya Jwøk.",
                    "ID": "64"
                },
                {
                    "text": "Ni ö jøøa en buute bëët ya atut ni jït cwïnyge ki lwär. Ni ö tiet mïëc Judia bëët moa en bäät kïte ni tïmge ni ge caana gïr gïïögø.",
                    "ID": "65"
                },
                {
                    "text": "'Ba jøøa wïny gïïögø bëët akange cwïnyge, ni köge, ni «?Nyilaarøgø otïme na ŋø?» Kiper mana bëët cer Wuue bääte. ",
                    "ID": "66"
                },
                {
                    "title": "Dwør Jwøk Mana Caan Dhekaraya",
                    "text": "Ni ö wänni ma Dhekaraya ni pääŋe ki Jwïëc Jwøk na en kur keere, ni caan luumma nyooth Jwøki jïre, ni kööe,",
                    "ID": "67"
                },
                {
                    "text": "ni «Pwøc en jï Kwäärö Jwøk, Jwø Icriel, kiper ena lïïmmö ni wïïl jiye wøk,",
                    "ID": "68"
                },
                {
                    "text": "ni thïïŋŋe ko oteeø na pïëmi kiperø, yi po dhaanhnhe ma Deebit,",
                    "ID": "69"
                },
                {
                    "text": "keda mana caan gø dhøk nyïïkuk moe na en kur keerge ya acääŋŋe cøøn,",
                    "ID": "70"
                },
                {
                    "text": "ni ø doo piemø ceŋ nyïïmännø, ki ceŋ jøøa män ki øøni bëët,",
                    "ID": "71"
                },
                {
                    "text": "nee mëër mare nyoodhe jï kwäyø, ni lääŋŋa luumme na en kur keere na tuude ki geni,",
                    "ID": "72"
                },
                {
                    "text": "ni beeye kööŋ mana kööŋe ki gø jï kwarø ma Eeberam,",
                    "ID": "73"
                },
                {
                    "text": "nee ø pieme ceŋ nyïïmännø, nee lønyø jïïø ki man tïnynyø eni ni bäŋ lwär,",
                    "ID": "74"
                },
                {
                    "text": "nøø bëëdö ni ø ena kur keerø, ni marø beer nyïme ki yïth nïne 'moø bëët.",
                    "ID": "75"
                },
                {
                    "text": "'Ba ï na nyilaal, ïïno cwøl ni ïïna nyikuŋ Jwøa Dwøŋ ni en Maal, kiper ïïno cäädhi nyïm Wuuö niï jiiŋŋa uutjïëthe moe,",
                    "ID": "76"
                },
                {
                    "text": "niï nyutha jiye pïëm man piem geni ki gø, kiper mano wec raay moge,",
                    "ID": "77"
                },
                {
                    "text": "ki køør met yi Jwøk marø na jwør can marø, ni ö bäätø ki maal kaawat man wø cööt øwi,",
                    "ID": "78"
                },
                {
                    "text": "nee tar cïbe jï jø wø bëëdö yi muudhö, ni bëëdö dhi thøø, ni bwøth øøni ki waŋjöör bëët-mëër.»",
                    "ID": "79"
                },
                {
                    "text": "Ni ö nyilaalli ni piidhe ni tïme ni cwïnye da cer; ni eni bëëdö paap këël dïcäŋa nyooth ree jï jø Icriel.",
                    "ID": "80"
                }
            ]
        },
        {
            "ID": "NT:LUK.2",
            "name": "LUK 2",
            "text": [
                {
                    "title": "Luum Lwaar Mana Lwaarø Ki Pïëmi Ma Jecu Ki Gø",
                    "text": "'Ba yïth nïrögø da dwøl ma aöö ki baŋ Cidhar Agacta, ni jø mïëri bëët nyeŋge doo göörö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba manøgø beeye göör nyeŋ mana dïkwøŋ kanya bëët Kwarinia na kwäärö mar jø Ciria.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö jiyi bëët ni cige nee nyeŋge göör, ni ŋati man nø nyeŋŋe gööra wï poge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jocep thuwø, ena tïŋŋö yi Galili yi paac mo cwøl ni Nadhareth, ni cøøa Bethelem po Deebit, na en yi Judia, kiper eni käla dhi øt Deebit,",
                    "ID": "4"
                },
                {
                    "text": "nee nyeŋŋe göör, ge ki Meeri na näk ee miiø, na yie jïtö ki dhaanhø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya enge kaace, kar lwaar apïï dëër Meeri.",
                    "ID": "6"
                },
                {
                    "text": "Ni lwaare ki kanynye ma nyilaal ma dïcwøø, ni rïëp gø ka abïïe ni pïël gø yi pöö, kiper na tïme ni bäŋ kany mo rømge yie yi øt wëëlle.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ŋää paanøgø da dïkwääc dïëk mo bëëdö wøk yi bäp ni ge wø køya dïëkge ki wäär.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyøgø nyïïatwiel maal mar Wuuö dëëre anyoodhe jïge, ni ö ajiem Wuuö ni rienye bäätge, ni lwäcge døc.",
                    "ID": "9"
                },
                {
                    "text": "Ni kö nyïïatwiel maalli jïge, ni «Käru lwäyö, kiper a käla luubö mo nyään mo met jïïu, mano mïn yïth jiy bëët ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper dïcäŋi Pïëmi anywøl jïïu yi po Deebit, ni beeye Krictø na näk Kwäärö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba man otïmö na nyuudhi jïïu. Nyilaal ojootu no orïëbö ka abïïe no opïël yi pöö.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø nyïïatwiet maal ma lwaak mo päl aput öö ni dwätge ki maya. Ni ge pwøya Jwøk, ni köge,",
                    "ID": "13"
                },
                {
                    "text": "na «Ajiem en jï Jwøk maalø, ni ö bëët-mëër ni en piny bäät jiy na met yie ki ge.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanyøgø na døø nyïïatwiet maal moøgø maal, dïkwääye acäänö keerge, ni «Beerra man cøø Bethelem, kuna neenø gïna tägö na nyooth Wuue jïïø.»",
                    "ID": "15"
                },
                {
                    "text": "Ni cige ni ge rwäänhnhö, ni jootge Meeri ki Jocep, ki nyilaal no opïël yi pöö.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na jootge gø, luumma can nyïïatwielli jïge kiper nyilaal, acaange.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jøøa wïny gø bëët, yïthge athäŋŋö ki gïna caan dïkwääye jïge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Meeri gïïögø bëët akan cwïnye, ni lääŋ geni.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö dïkwääye ni døøkge, ni ge jiema Jwøk, ni ge pwøya gø, kiper jammi bëët moa wïnyge, ki moa neenge, keda mana caani jïge. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Käl Jecu Yi Øt Jwøk Ni Cïba Gø Kur Keere",
                    "text": "'Ba na tïm nïne moe na abära wøk, kanya daŋi, nyeŋŋe acak ni Jecu, ni beeye nyeŋ mana cïp nyïïatwiel maalli, kanya poode ni kär ci ec.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya thum nïr jiiŋ røk marge keda mana näk ogöörö yi ciik Modhe, Jecu akïthge yi Jerucalem kuna cïpge gø kur keere na mar Wuuö Jwøk,",
                    "ID": "22"
                },
                {
                    "text": "keda mana gööri ri ciik Wuuö Jwøk, ni «Kaai bëët moa näk cwøw mo wø lwaarø ki ge dou cïba kur keerge na mo Wuuö Jwøk.»",
                    "ID": "23"
                },
                {
                    "text": "Ni ge ööi kaper nee ge cïpge ko olämi keda mana näk ogöörö yi ciik Wuuö Jwøk, ni «Wär cïpe ka atuuy ariiø, wala nyïï akuyi ariiø.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanyøca da ŋat mo ena yi Jerucalem mo nyeŋŋe cwøl ni Cimien. 'Ba ena dhaanhø mo beer ni cwïnye ena køør Jwøk, ni bëëdö ni køya ŋato cøm cwïny jø Icriel. Ni Jwïëc Jwøk na en kur keere ena bääte.",
                    "ID": "25"
                },
                {
                    "text": "Eni, eno nyuth Jwïëc Jwøki, ni eni ba thøw ni Krictø noo jääŋ Wuuö Jwøki poot käre neenø.",
                    "ID": "26"
                },
                {
                    "text": "Ni wëëgi Jwïëc Jwøki ööny yi kal mar Øt Jwøk Mana Dwøŋ. 'Ba kanya ö jøøa nyöödö na kälge nyilaal ma Jecu kuna tïïcge eni keda man wø tïïc ki køør ciik Jwøk wø bëëde,",
                    "ID": "27"
                },
                {
                    "text": "Cimien nyilaal atïŋe, ni pwøc Jwøk, ni kööe,",
                    "ID": "28"
                },
                {
                    "text": "ni «Ï na Kwäärö Wuuö Jwøk, kawaane wëëk aani wääth nø ki met ec, a na laŋŋï, ki køør luummï.",
                    "ID": "29"
                },
                {
                    "text": "Kiper pïëm man piemï jiy ki gø aneena ki nyeŋŋa,",
                    "ID": "30"
                },
                {
                    "text": "ni beeye mana näk iï jiiŋŋø nyïm jiy bëët,",
                    "ID": "31"
                },
                {
                    "text": "na tar mano nyooth jöö jï juurre, na ajiemma eni jï jiyï ma jø Icriel.»",
                    "ID": "32"
                },
                {
                    "text": "Ni ö wänni ki menni ni rëëm yïthge ki gïïa caan kiper nyilaal.",
                    "ID": "33"
                },
                {
                    "text": "'Ba gena gwïëth Cimienni, ni kööe jï Meeri na näk mii Jecu, ni «Neenï, nyilaari acïp kiper nee jø Icriel mo thööth päthge, ni kwøw mo thööthi. Ni tïme na ŋïï man car gïï mo reyø dëëre,",
                    "ID": "34"
                },
                {
                    "text": "kiper nee moa en cwïny jiy mo thööth nyooth. 'Ba ïïno jwöti thuwø kaamar dhaanhø mo ocwøp opëëlle.»",
                    "ID": "35"
                },
                {
                    "text": "'Ba da nyijø mør ma nyikuŋ Jwøk mo nyeŋŋe cwøl ni Anna, nyaa Paniel, na käl yi tuuŋ Acer. 'Ba eno døøŋŋø døc, ni eno kwøŋ bëëtö ki cwøre ki cwiiri abïriiø kanya poode ni thiinh.",
                    "ID": "36"
                },
                {
                    "text": "Ni bëëde na cï thøø këël mana thöödhe ki cwiiri ma pïërabära kurŋween. Ni eni kär dak yi kal mar Øt Jwøk Mana Dwøŋ. 'Ba bëëdö ni lämö ni wödö, ni wøøra Jwøk ki wärre ki cääŋŋe.",
                    "ID": "37"
                },
                {
                    "text": "'Ba yi caannøgø ena ö maal ni pwøc Jwøk, ni caan gïr nyilaal jï jiy bëët, jøøa køc kanyo piem Jerucalem yie.",
                    "ID": "38"
                },
                {
                    "text": "'Ba na ö Jocepi ki Meeri na nø thöörge jammi bëët ki tïïc keda mana näk ogöörö yi ciik Wuuö Jwøk, gena døø poge yi Nadhareth na en yi Galili.",
                    "ID": "39"
                },
                {
                    "text": "Ni ö nyilaalli ni piidhe ni tïme ni teek, ni wïïe leer døc, ni mëëc Jwøk ena bääte. ",
                    "ID": "40"
                },
                {
                    "title": "Kanya Ci Jecu Øt Jwøk Ni Poot Na Nyilaal",
                    "text": "'Ba wää Jecu ki menni wø cøøa Jerucalem ki yïth cwiiri bëët kiper ajwöm-cam Cäŋa Pööth Thøøe Yie.",
                    "ID": "41"
                },
                {
                    "text": "'Ba na tïm Jecu ni cwiiye apaar kurriiø, gena ci kunöce, kaawat man wø tïïc cooth, kiper ajwöm-cam manøgø.",
                    "ID": "42"
                },
                {
                    "text": "'Ba kanya thum ajwöm-cam Cäŋa Pööth Thøøe Yie, ni ge døøk nø, nyilaarøgø na Jecu enø, adööŋ yi Jerucalem. Ni kuc wänni ki menni,",
                    "ID": "43"
                },
                {
                    "text": "'ba ege caarø ni ena dï jøøa cäädhö ki geni. Ni cääthge ki dïcäŋ aciel bäre, ni täkge ki man cacge gø dï tuuŋge ki nyïïawäätge.",
                    "ID": "44"
                },
                {
                    "text": "'Ba na tïme ni kärge joodø, gena døø yi Jerucalem, ni ge caya gø.",
                    "ID": "45"
                },
                {
                    "text": "'Ba na tïme na køør nïne adäk, ena jootge yi kal mar Øt Jwøk Mana Dwøŋ, no opï piny dï dïpööye ni leŋa döötge ni pëënynya ge ki pïëc.",
                    "ID": "46"
                },
                {
                    "text": "'Ba jøøa wïny luupa caane, yïthge athäŋŋö ki leec wïc mare ki luup moa dwøge.",
                    "ID": "47"
                },
                {
                    "text": "'Ba kanya ö wänni ki menni na jootge gø, yïthge athäŋŋö, ni kö menni jïgø, ni «?Nyie, wääda, aŋø ni tïïyï wa na enønø en? Neenï, wäru ki aani, wa bëëdö ni wa caya ïïni ni cwïnywa opädhö døc.»",
                    "ID": "48"
                },
                {
                    "text": "Ni kööe jïge, ni «?A kaa ŋø na dou a cayø yie? Kuyu naa doo ena øt Wära?»",
                    "ID": "49"
                },
                {
                    "text": "'Ba tier gïna caane jïge kär ci cwïnyge.",
                    "ID": "50"
                },
                {
                    "text": "Ni aae ki geni ni ci yi Nadhareth, ni bëëdö ni luupge ee leŋø. 'Ba menni gïïögø bëët akan cwïnye.",
                    "ID": "51"
                },
                {
                    "text": "'Ba Jecu adøøŋŋø, ni lëëny wïïe, ni mëëc Jwøk ki mëëc jiy ena bääte.",
                    "ID": "52"
                }
            ]
        },
        {
            "ID": "NT:LUK.3",
            "name": "LUK 3",
            "text": [
                {
                    "title": "Luum Løk Cwïny Mana Køp Jøønni",
                    "text": "'Ba kanya tïm cwiic Taybiria Cidhar na apaar kurbïïc yi kwär, na bëët Pøntia Paylat na kwäärö Judia, ni Galili bëënna Eerat, ni ö mïëya cwøl na Ituria ki Tarakønita na bëën owänni ma Pilip, ni ö paana cwøl na Abilin na bëën Lithania,",
                    "ID": "1"
                },
                {
                    "text": "ni beeye kanya bëët Anna ki Keepa na Kwääc Laam, dwør Jwøk aö baŋ Jøøn wär Dhekaraya ŋää paac.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö eni ni caath bäät Naam Jördan bäre, ni køpa luum lwøk jiy na nyuudhi na en ri løk cwïny kiper raac jiy nee wec Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "Keda mana näk ogöörö yi wëël luup nyikuŋ Jwøk ma Aydheea, ni «Da dwør dhaanhø mo cwödö ŋää paac, ni ‹Jiiŋŋu jöör Wuuö Jwøk, ni tïïyu uutjïëthe moe ni thïïŋ.",
                    "ID": "4"
                },
                {
                    "text": "'Ba aguule bëët othør, ni ö kïte ki thuuri bëët ni dwøgi piny. 'Ba kwöro näk mo oköömmö, otiir, ni ö uutjïëthe mo ogwalli ni tïïi ni pøøth,",
                    "ID": "5"
                },
                {
                    "text": "'ba jiy bëët pïëm mar Jwøk oneenge.› »",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, Jøøn wø köö jï lwaae mo wø ö wøk baŋe nee lwøe na nyuudhi, ni «?U na nyïï thwöre en, aŋa na kööm uuni ni bwøgu ki wëër mano ööi?",
                    "ID": "7"
                },
                {
                    "text": "'Ba bëëdu ki bëëtö man wø rømi ki løk cwïny, ni ba tägu ki man cäänu ki cwïnynyu, nou köö, ni ‹Eeberam beeye na kwarwa.› Kiper a cäänna uuni, ni Jwøk jïre da teek ki man jïte ki jiy jï Eeberam røk kïte moi ii.",
                    "ID": "8"
                },
                {
                    "text": "'Ba këël kawaane ennø, ley onø cïp tiet jenni. Kiper manøgønø, jenni bëët mo wø ba nywøl ki nyïëdi mo beyø, ŋøda piny ni leeŋi maac.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba eni wø pëëny lwaae pëënynyö, na «?Agïnaŋø noo tïïcwa nø?»",
                    "ID": "10"
                },
                {
                    "text": "Ni løk gø jïge, «Ŋato jïre da abïïe ariiø, wär pääŋŋe ki ŋato jïre bäŋgø. Ni ö ŋato jïre da cam, ni mooc ŋato näk jïre bäŋgø thuwø na enønø.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø ajwäk aö baŋe thuwø nee ge lwøk na nyuudhi, ni köge jïgø, ni «?Dïpööy, agïnaŋø noo tïïcwa?»",
                    "ID": "12"
                },
                {
                    "text": "Ni kööe jïge, ni «Kär jap ajwäk meetu ni kaala moa caan jïïu.»",
                    "ID": "13"
                },
                {
                    "text": "Ni ö jø tøŋŋi thuwø ni pëënyge eni, ni köge, «?A waani nø, agïnaŋø noo tïïcwa?» Ni kööe jïge, ni «Kär dee jap ŋat mo lwørru ki teek jaak, ni ba kïthu bäät dhaanhø ki luubö mo patha adïëri. 'Ba rømu ki japu mo wø magu.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya bëët jiyi ni lääŋŋa gïno tägi, ni ge cara gïr Jøøn ki cwïnyge, ni kanymør beeye eni na Krictø,",
                    "ID": "15"
                },
                {
                    "text": "Jøøn mare acaane jïge bëët, ni kööe, ni «Aani, dëëtu lwøa ka pïï na nyuudhi, 'ba da ŋat mo dwøŋŋa eni ki aani mo öö, mo thøøth waye ba doo mïërö jïra ki man päda ge wøk. Eni uuno lwøe na nyuudhi ki Jwïëc Jwøk na en kur keere ki maac.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kwödi mare ena cere, ni jwieya kar kwönne, nee beel kïth yo odiie. 'Ba lethø owaaŋe ki maac mo ba maar jwöc.»",
                    "ID": "17"
                },
                {
                    "text": "Ni ö eni ni køp luumma nyään na met jï jiy ni köömma geni ki luup møøk mo thööth.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Eerat na bëën paaci, kany wø jälli ya Jøønni kiper Eerödia na näk cï owänni, ki raay bëët moa tïïc Eerati,",
                    "ID": "19"
                },
                {
                    "text": "raay moøgø bëët acäŋ meetø ki mana mak Jøøn ni kïth gø øt twöc. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Lwøk Jecu Na Nyuudhi",
                    "text": "'Ba kanya lwøk jiy na nyuudhi, Jecu alwøk thuwø; 'ba na ö Jecu na läme, maal ree ajabe,",
                    "ID": "21"
                },
                {
                    "text": "ni ö Jwïëc Jwøki na en kur keere ni ö bääte ki maal ki dëël mo caala dëër akuuru, ni put dwølli öö ki maal, mo köö, ni «Ïïna Wääda na mëëra ki gø, na met yia ki marï.» ",
                    "ID": "22"
                },
                {
                    "title": "Luum Tier Tuuŋ Mar Jecu Krictø",
                    "text": "'Ba kanya täk Jecu ki tïïc mare, cwiiye jïtö ki pïëradäk, ni bëëdö ni keda o Jocep, ki køør acaara mar jø møøk. 'Ba Jocep ena wär Eeli,",
                    "ID": "23"
                },
                {
                    "text": "Eeli o Mathat, Mathat o Libay, Libay o Melki, Melki o Janay, Janay o Jocep,",
                    "ID": "24"
                },
                {
                    "text": "Jocep o Matathia, Matathia wär Eema, Eema o Neeyam, Neeyam wär Eecli, Eecli o Nagay,",
                    "ID": "25"
                },
                {
                    "text": "Nagay o Maath, Maath o Matathia, Matathia o Cemien, Cemien o Jöcek, Jöcek o Juuda,",
                    "ID": "26"
                },
                {
                    "text": "Juuda o Jöwaanan, Jöwaanan o Reeca, Reeca o Dherubabel, Dherubabel o Cieltiel, Cieltiel o Neeri,",
                    "ID": "27"
                },
                {
                    "text": "Neeri o Melki, Melki wär Adi, Adi o Cöcam, Cöcam wär Elmadam, Elmadam wär Er,",
                    "ID": "28"
                },
                {
                    "text": "Er o Jøcua, Jøcua wär Eliedhar, Eliedhar o Jörim, Jörim o Mathat, Mathat o Libay,",
                    "ID": "29"
                },
                {
                    "text": "Libay o Cimien, Cimien o Juudac, Juudac o Jocep, Jocep o Jönam, Jönam wär Eliekim,",
                    "ID": "30"
                },
                {
                    "text": "Eliekim o Meleea, Meleea o Menna, Menna o Matatha, Matatha o Neethan, Neethan o Deebit,",
                    "ID": "31"
                },
                {
                    "text": "Deebit o Jeci, Jeci wär Obet, Obet o Böweeth, Böweeth o Calman, Calman o Nacøn,",
                    "ID": "32"
                },
                {
                    "text": "Nacøn wär Aminadap, Aminadap wär Admin, Admin o Ram, Ram wär Eedharan, Eedharan o Peereth, Peereth o Juuda,",
                    "ID": "33"
                },
                {
                    "text": "Juuda o Jeekap, Jeekap wär Aydhak, Aydhak wär Eeberam, Eeberam o Teera, Teera o Neeyör,",
                    "ID": "34"
                },
                {
                    "text": "Neeyör o Ceeruk, Ceeruk o Reew, Reew o Pelek, Pelek wär Eber, Eber o Ceela,",
                    "ID": "35"
                },
                {
                    "text": "Ceela o Keenan, Keenan wär Arpakat, Arpakat o Cem, Cem o Nöa, Nöa o Lamek,",
                    "ID": "36"
                },
                {
                    "text": "Lamek o Mathucala, Mathucala wär Inøk, Inøk o Jaret, Jaret o Maalalel, Maalalel o Keenan,",
                    "ID": "37"
                },
                {
                    "text": "Keenan wär Inø, Inø o Ceth, Ceth wär Adam, Adam o Jwøk.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "NT:LUK.4",
            "name": "LUK 4",
            "text": [
                {
                    "title": "Luum Päänynyö Mana Pääny Jecu",
                    "text": "'Ba Jecu aduuö ki yi Naam Jördan ni päŋ ki Jwïëc Jwøk na en kur keere, ni bwødhi ya Jwïëc Jwøki paap.",
                    "ID": "1"
                },
                {
                    "text": "Ni bëëde paap ki nïne ma pïëraŋween, ni pääny anägö päänynyö, ni bäŋ gïn mo ee camø yïth nïrögø. 'Ba na thum nïrögø, ena 'näk käci.",
                    "ID": "2"
                },
                {
                    "text": "Ni kö anägö jïgø, ni «Nee ïïna O Jwøk, kööm kïdi man nee tïme na møø.»",
                    "ID": "3"
                },
                {
                    "text": "Ni løgi ya Jecu jïgø, no «Ogöörö, ni ‹Dhaanhø ba doo kwøw ka cam keere.› »",
                    "ID": "4"
                },
                {
                    "text": "Ni kïthi ya anägö maal bäät kïdi ni nyuth gø buc piny bëët ki nyi kany mo thiinh,",
                    "ID": "5"
                },
                {
                    "text": "ni kööe jïgø, «Teek mar japøgø bëët ka ajiemge daa wëëga ïïni. Kiper omëëk aani, ni daa mëëga ŋato manynya jaak.",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, ni näk maa wøørï wøørø nø, doo tïmö na moï.»",
                    "ID": "7"
                },
                {
                    "text": "Ni løgi ya Jecu jïgø, no «Ogöörö, «ni ‹Ï doo wøøra Wuuö Jwøk na näk Jwøï, ni beeye eni keere na diï tïnynyö.› »",
                    "ID": "8"
                },
                {
                    "text": "Ni ö anägö ni bwøth Jecu yi Jerucalem, ni wëëk gø cuŋŋö wï ocul Øt Jwøk Mana Dwøŋ, ni kööe jïgø, ni «Nee ïïna O Jwøk, leeŋ riï piny ki kany.",
                    "ID": "9"
                },
                {
                    "text": "Kiper ogöörö, «ni ‹Eni nyïïatwiet maal moe oköömme kiperï, niï koorge.",
                    "ID": "10"
                },
                {
                    "text": "Ïïno jølge maal ki ceŋge, kiper nee tierï ba cwaanyï ri kïdi.› »",
                    "ID": "11"
                },
                {
                    "text": "Ni løgi ya Jecu jïgø, no «Ogöörö, ni ‹Kär Wuuö Jwøk na näk Jwøï päänynyï.› »",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya løny anägö ki car kwör päänynyö moøgø bëët, ena aay ni wec Jecu, këël mana dee cäŋ jïtö ki jöö. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Jecu Na Täk Tïïc Mare",
                    "text": "Køøre Jecu aduu yi Galili, ni eni teek ki ri Jwïëc Jwøk, ni ö gïre ni wïnye yïth mïëya en kaace bëët.",
                    "ID": "14"
                },
                {
                    "text": "Ni pööe yïth uut acook lam moge, ni bëëdö ni eno jiem jiyi bëët. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Jecu Na Kwieri Ya Jø Nadhareth",
                    "text": "Ni ö Jecu ni døø yi Nadhareth, kanya piidhi yie, ni ci øt acooŋ lam ki cäŋ jwömö keda man wø bëëde. Ni ö maal nee kwääne.",
                    "ID": "16"
                },
                {
                    "text": "Ni mëëk wëël Aydheea na näk nyikuŋ Jwøk eni; ni jap wëëlö, ni joot kanya näk ogöörö, na köö,",
                    "ID": "17"
                },
                {
                    "text": "ni «Jwïëc Wuuö Jwøk ena bääta, kiper aana jiere nee luumma nyään na met caana jï jøøa can. Ni jääŋ aani nee pät mar jøøa näk otwöö køba jïge, ki døøn nyeŋ karge jï cööye, ni päda jøøa näk odïïmö,",
                    "ID": "18"
                },
                {
                    "text": "ni køba cwiino ö Wuuö Jwøki noo nyooth met ec mare yie.»",
                    "ID": "19"
                },
                {
                    "text": "Ni cïëk wëëlö, ni dwøk gø jï ŋata en weeli cere, ni pï piny. Ni ö nyeŋ jøøa en yi øt acooŋ lam bëët ni këëtge ree.",
                    "ID": "20"
                },
                {
                    "text": "Ni täge ki man caan gø jïge, ni «Dïcäŋi en wëëlli athur kare keda mana wïnynyu gø.»",
                    "ID": "21"
                },
                {
                    "text": "Ni ö jiyi bëët ni pwøcge gø, ni yïthge orëëm ki luup moa met na ö wøk ki dhee. 'Ba gena köö, na «?Aŋø, ŋati paa o Jocep?»",
                    "ID": "22"
                },
                {
                    "text": "Ni kööe jïge, «Ba kääŋi jïïu ki man parru leeyi jïra, na køp, ni ‹Ï na akïïm, køny riï. Gïïa wïnywa na tïïyï Kapernaam, tïïyï dï pou kany thuwø.› »",
                    "ID": "23"
                },
                {
                    "text": "Ni kööe, na «Adïëri møn, a caana gø jïïu, ni bäŋ nyikuŋ Jwøk mo ojïëö dï poge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ka adïëri møn, a caana gø jïïu, ni ya acääŋŋe yïth nïr Ilaaja da määr thuunhnhi mo thööth yi Icriel, kanya ö maalli na män køth ki cwiiri adäk ki dwäde abïciel, na jït paaci bäre ki meel mo dwøŋ.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Ilaaja bäŋ ŋat mo ii jääŋ baŋ gø dï määr thuunhnhi moøgø, 'ba beeye baŋ cï thøø keere mana en yi Dharepeth, yi po jø Caydan, na jääŋŋi baŋ gø.",
                    "ID": "26"
                },
                {
                    "text": "Ni da jiy mo thööth yi Icriel mo dëëtge da dhøøbø kanya bëët nyikuŋ Jwøki ma Ilaaca. Ni bäŋe ya aciel dïge mo dëëre odwøk kare, 'ba beeye Neeman keere na køny, na näk nyï Ciria.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba jøøa en yi øt acooŋ lam bëët, kanya wïnyge gïïögø, cwïnyge ajïtö ki gootø døc.",
                    "ID": "28"
                },
                {
                    "text": "Ni öge maal ni cöörge Jecu wøk ki dï paac ni peege gø deŋ apala mana näk poge ogeer bääte, kiper nee cöörge piny ki bäät apala.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ena pöödhö ki dïge ni aae. ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Dhaanhø Mo Dëëre Da Jwøk Mo Raac",
                    "text": "Ni ö Jecu ni ci yi Kapernaam, paac mo ena yi Galili. Ni pwöny jiy ki cäŋ jwömö.",
                    "ID": "31"
                },
                {
                    "text": "Ni rëëm yïthge ki pwöye, kiper pwöc mare yie da teek.",
                    "ID": "32"
                },
                {
                    "text": "'Ba yi øt acooŋ lam manøgø da dhaanhø mo dëëre da jwøk mo raac, ni kööe ki dwøl mo päl,",
                    "ID": "33"
                },
                {
                    "text": "ni «?Wui, ï na Jecu nyï Nadhareth, agïnaŋø noo tïïyï ki waani? ?Ï ööa kuna raanynyï waani? Ï ŋääa, ni ïïna ŋata en kur keere na näk mar Jwøk.»",
                    "ID": "34"
                },
                {
                    "text": "'Ba ajook Jecu, ni kööe, ni «Lïŋï, ni ööï wøk ree.» 'Ba na nø gøyi ya jwøa raaci enø ki piny dïge, aö wøk dëëre, ni bäŋ gïn mo leth mo ee tïïö dëër gø.",
                    "ID": "35"
                },
                {
                    "text": "'Ba geni yïthge arëëm bëët, ni cäänge yïthakicge keerge, ni «Man a teeŋ luumma ŋø! Këël juuga reyø aköömme ki teek, ni öge wøk!»",
                    "ID": "36"
                },
                {
                    "text": "Ni ö gïre ni wïnye dï mïëyögø bëët. ",
                    "ID": "37"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Mii Cï Piter",
                    "text": "'Ba Jecu aö maal, ni aa wøk ki yi øt acooŋ lam, ni ci po Cayman. 'Ba kanyøgø mii cï Cayman tuu ka adïrïgi mo teek. Ni kwacge eni kipere.",
                    "ID": "38"
                },
                {
                    "text": "Ni gääŋe bäät gø ni jook adïrïgi, ni put adïrïgi aay dëër gø. Ni ö nyijøøgø ni put ö maal ni tïny geni. ",
                    "ID": "39"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋwiili Mo Thööth Dëët Jiy",
                    "text": "'Ba kanya tïme ni cäŋ pätha piny, jiy akännö ki jiy mo tuu ki täwe ma teeŋi baŋ Jecu. Ni kïth ceŋŋe bäätge bëët, ni dwøk dëëtge karge.",
                    "ID": "40"
                },
                {
                    "text": "Ni ö anäge thuwø ni öge wøk dëët jiy mo thööth ni ge rëëdö, ni «Ïïni, ïïna O Jwøk!» 'Ba gena jooe ni ba wëëk ge cäänö, kiper ŋäcge ni beeye eni na Krictø. ",
                    "ID": "41"
                },
                {
                    "title": "Kanya Ö Jecu Na Køp Luum Jwøk Yïth Mïëri Møga",
                    "text": "'Ba na tïme na amöölla, Jecu aay ni ci paap kany mo bäŋ jiy. Ni ö jiyi ni manyge eni, ni öge baŋe, ni ge manynya eni man bëëde buutge ni ba aay.",
                    "ID": "42"
                },
                {
                    "text": "'Ba Jecu aköö jïge, na «A cøøa kuna køba luumma nyään na met kiper buc Jwøk jï mïëri møga thuwø, kiper beeye gïnögø na jääŋ aani kipere.»",
                    "ID": "43"
                },
                {
                    "text": "Ni tïme ni køpa luum Jwøk yïth uut acook lam mo Judia.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "NT:LUK.5",
            "name": "LUK 5",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Cwøl Dïbïth Rec Nee Cääthge Køøre",
                    "text": "'Ba dïcäŋ aciel Jecu acuŋŋö bäät Puul Genedharet, ni tïm jiyi ni rïïya bääte kiper nee luum Jwøk wïnyge.",
                    "ID": "1"
                },
                {
                    "text": "Ni joot jïëthe ariiø yi naam. Ni dïbïth rec onø ö wøk yïthge, ni ge pïnyö ka ajääpi moge.",
                    "ID": "2"
                },
                {
                    "text": "Ni eth yi jääy aciel røkge, mana näk mar Cayman, ni pëëny gø nee jääy nyiik yi naam mëëth. Ni pï piny ni pwöny jiy ki yi jääy.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya nø lønye ki pwöc, ena köö jï Cayman, ni «Nyiik jääy dï naam, ni leeŋï ajääpi moi, niï mägï.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba aløk Caymanni, ni «Dïpööy, waana bïdhö ki wäär bäre, ni bäŋe gïn mo ewa joodø. 'Ba kiper luummï nø, ajääpi oleeŋa.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba na nø tïïcge gøøni, gena mägö ki lwaa rëëö mo päl. 'Ba na tïm ajääpi ni manynya cöötö,",
                    "ID": "6"
                },
                {
                    "text": "jøøa bïthge ki geni moa en yi jääy maya arwaacge, nee öge kuna kønyge geni. Ni öge ni pääŋge jïëthe moge karge riet. Ni tïm jïëthe ni manynya mudö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Cayman Piter na joot gïnögø, ena put päth tiet Jecu, ni kööe, ni «Paany riï buuta, Kwäärö, kiper aana dhaanhø ma ŋat raay.»",
                    "ID": "8"
                },
                {
                    "text": "Kiper eni ki jøøa en buute bëët cwïnyge abwøk døc, kiper rec moa makge.",
                    "ID": "9"
                },
                {
                    "text": "Këël Jeemeth ki Jøøn wäät Dhebedi, na näk jø wø bïdhö ki Cayman, gena bwøk thuwø. 'Ba Jecu aköö jï Cayman, ni «Kärï lwäyö. Køør man ennø, ïïno tïmö na dïbïth jiy.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba na nø kälge jïëthe moge ya ageela, jammi bëët awiige piny ni caathge køør Jecu. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Ree Da Dhøøbø",
                    "text": "'Ba kanya poode ni Jecu ena yi pääny aciel dï mïëyögø, nyen mør mo dëëre ogääbö bäre ki dhøøbø aöö. 'Ba na joot Jecu, dëëre aleeŋ piny nyïm gø, ni kwac gø, ni «Wui Kwäärö, ni näk ïïno jïëy, dëëra diï dwøga kare.»",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Jecu ni rwaak cere baŋ gø ni mul gø, ni kööe, ni «Aana jïëy, dëërï døø kare!» Ni ö dhøøbe ni put aay dëër gø.",
                    "ID": "13"
                },
                {
                    "text": "Ni kööm gø, ni «Kär dee ŋat mo caanï gø jïre, 'ba ciï ni nyoothï riï jï dïlämi, ni cïpï ko olämi kiper døøn dëërï kare, keda mana caan Modhe, ni wø näk ŋïï jï jiy.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanyøgø gïr Jecu acäŋ wïnynyö døc ni pööth kany mo bäär. Ni ö lwaae mo thööth ni öge kuna wïnyge mare, nee ŋwiili mo wø en dëëtge køny thuwø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki kwör møøk Jecu wø cøøa paap ni läme. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Obäp",
                    "text": "'Ba dïcäŋ aciel dï nïrögø, ni Jecu pöö, da jø Paricith ki dïpööye mo ciik Jwøk mo opï piny kaace, mo ge ööi ka yïth mïëc Galili bëët, ki Judia, ki Jerucalem. 'Ba teek Wuuö Jwøk ena bääte ki man køny jøøa tuu.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanyøgø jø møøk aöö mo käädö ki dhaanhø mo obäp ki bäät pëëm ni ge manynya man kïthge gø yi øtø, nee eni pïëlge nyïm Jecu.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na jootge gø ni bäŋ jöö mo kïthge gø yi øtø ki gø kiper lwaak, gena eth maal wï øtø, ni lwarge gø piny ki pëëme ki kany mo ŋaam nyïm Jecu dï jiy.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na ö Jecu na neen ŋäädhe marge, ena köö, ni «Nyie nyawat, raay moï awec.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba dïpööye mo ciik Jwøk ki jø Paricith gena tägö ki man cäänge ki cwïnyge, ni «?Man a ŋa ni cäänö ka ajaany en? ?Aŋa na doo wec raay? ?Aŋø, paa Jwøk keere?»",
                    "ID": "21"
                },
                {
                    "text": "'Ba na ŋäyi ya Jecu ni ge cara luupögø ki cwïnyge, aløøe jïge, na «?Aŋø ni cäänu na enø nø ki cwïnynyu en?",
                    "ID": "22"
                },
                {
                    "text": "?A mane ni jööta eni na doo caanø, ki man købi ni ‹Raayï awec›, wala ki man caani, ni ‹Ö maal, ni cäädhï›?",
                    "ID": "23"
                },
                {
                    "text": "'Ba kiper nee ŋäyu nø ni Wär Dhaanhø jïre da teek bäät piny ki man wec raay,» ena köö jï ŋata näk obäp, na «A cäänna ïïni, ö maal ni lwørï pëëmï, ni ciï paac.»",
                    "ID": "24"
                },
                {
                    "text": "Ni put ö maal nyïmge bëët, ni lwør gïna näk eno pïël yi gø, ni aa paac, ni jiema Jwøk.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö jiyi ni rëëm yïthge bëët, ni jiemge Jwøk, ni geno lwäyö døc, ni köge, ni «Øøna jïtö ki gïn mo rëëma ec dïcäŋi.» ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Ö Jecu Na Cwøl Libay",
                    "text": "'Ba køør gïnögø, Jecu ena aay, ni joot ŋat ma ŋat ajwäk mo cwøl ni Libay, no opï piny kar ajwäk. Ni kööe jïgø, «Ö køøra.»",
                    "ID": "27"
                },
                {
                    "text": "Ni ö Libayi ni wii jammi bëët piny, ni ö maal, ni läp køør Jecu.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö Jecu ni tïnynyi ya Libayi ka atïya mo päl paare. 'Ba da jø ajwäk mo thööth ki jø møøk ma acämö ki geni.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö jø Paricithi ki dïpööye mo ciik Jwøk moa näk jø Paricith ni ŋurge ki nyeŋ bääge, ni köge, na «?Aŋø ni cämu ni mädhu ki jø ajwäk ki jø raay en?»",
                    "ID": "30"
                },
                {
                    "text": "Ni løgi ya Jecu jïge, ni «Jø wø dëëtge jööt ba many akïïm, 'ba beege jø wø tuu.",
                    "ID": "31"
                },
                {
                    "text": "Aani, a ba ööi naa cwøla jøøa beyø, 'ba a öönynya jø raay nee cwïnyge løkge.» ",
                    "ID": "32"
                },
                {
                    "title": "Pwöc Mar Jecu Kiper Lam-Wödö",
                    "text": "Ni köge jï Jecu, ni «Bääk Jøøn wø lämö ki lam-wödö cooth, keda man wø tïïc bääk jø Paricith thuwø, 'ba bäägï, ge cämö ni ge mädhö jaak.»",
                    "ID": "33"
                },
                {
                    "text": "Ni løgi ya Jecu jïge, na «?Aŋø, wëët nywöm dou wëëk wödö ni cø nyakøø poot ena dïge?",
                    "ID": "34"
                },
                {
                    "text": "'Ba nïne oööi, kanyo ö cø nyakøøe noo lwøri dïge; ki yïth nïröke nø, beeye noo wötge.»",
                    "ID": "35"
                },
                {
                    "text": "Ni ö eni ni cään ge thuwø ki luubö mo keda leer, ni kööe, ni «Bäŋ dhaanhø mo jëëö thääŋ abïï mo nyään wøk ni rap gø dëër abïï mo otøp. 'Ba ni näk tïïe tïïö, eni jeeya mana nyään jaak, ni ö thääŋ abïï mana nyään ni tïm kïte ni ba röömi ka abïï mana näk otøp.",
                    "ID": "36"
                },
                {
                    "text": "Ni bäŋ ŋat mo doo kïtha køøŋ nyïïomøki mo nyään yïth opïc pëëne mo otøp. 'Ba ni näk mo tïïe tïïö, køøŋ nyïïomøki mana nyään opïyögø cööte cöötö, ni øc køøŋe piny, ni ö opïri ni ränyge.",
                    "ID": "37"
                },
                {
                    "text": "'Ba køøŋ nyïïomøki mo nyään doo kïtha yïth opïc pëëne mo nyärö.",
                    "ID": "38"
                },
                {
                    "text": "'Ba ŋat mo onø mäthö ki køøŋ nyïïomøki mana näk oruuö ba many man mäthe këët ki mana nyään, kiper eni köö, ni ‹Mana näk oruuö meta eni.› »",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "NT:LUK.6",
            "name": "LUK 6",
            "text": [
                {
                    "title": "Luum Gwøk Cäŋ Jwömö",
                    "text": "'Ba na tïme na cäŋ jwömö ni Jecu cäädha dï pwöth beel, bääge atïmö ni ge tøya wïth beel ni ŋiinyge ge ki ceŋge, ni nyamge ge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø Paricith møøk aköö, na «?Aŋø ni tïïyu gïn mo ba doo tïïö ki cäŋ jwömö en?»",
                    "ID": "2"
                },
                {
                    "text": "Ni løgi ya Jecu, na «?Aŋø, gïna tïïc Deebiti käru kwaanø, kanya 'nägi ya käci, ki jøøa cäädhö ki eni?",
                    "ID": "3"
                },
                {
                    "text": "Eni, ena døny Øt Jwøk ni lwør muuga näk nyuuthe ni cam geni, na näk ba doo beer jï dhaanhø jaak ki man cam gø, 'ba beege dïlämme keerge ni wø cam gø, ni ö eni ni mooc jøøa cäädhö ki eni thuwø.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Jecu aköö jïge, ni «Wär Dhaanhø beeye Kwääy cäŋ jwömö.» ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Dhaanhø Mo Cere Obäp",
                    "text": "'Ba na tïme na cäŋ jwömö mør, kanya ö Jecu na døny øt acooŋ lam ni pöö, da nyen mør kaace mo cer cwïïe obäp.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö dïpööye mo ciik Jwøk ki jø Paricith ni neetge gø døc, nee jootge ki man näk mo eni kunyö ki cäŋ jwömö, kiper nee jïtge ki luubö mo kïthge bääte.",
                    "ID": "7"
                },
                {
                    "text": "'Ba eni moa caarge ki cwïnyge ŋääe, ni kööe jï ŋata näk cere obäp, ni «Ööi, ni cuŋŋï nyïm kany.» Ni ö maal ni cuŋŋe kaaca.",
                    "ID": "8"
                },
                {
                    "text": "Ni kö Jecu jïge, na «?A pëënynya uuni, agïnaŋø no orømø ki køør ciik Jwøk ki man tïïi ki cäŋ jwömö, beeye gïn mo beer wala gïn mo raac? ?Beeye ki man piem jwïëy wala ki man raanynyi?»",
                    "ID": "9"
                },
                {
                    "text": "Ni neen nyeŋge bëët, ni kööe jï nyenøgø, ni «Rwiec cerï.» Ni put gø rwiec, ni ö cere ni døø kare.",
                    "ID": "10"
                },
                {
                    "text": "'Ba gena gootø døc, ni cäänge yïthakicge keerge kiper gïno rømi ki man tïïcge gø dëër Jecu. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Jecu Na Jier Bääŋi Apaar Kurriiø",
                    "text": "'Ba yïth nïrögøøni, Jecu aeth maal bäät kïdi kuna läme. Ni thöör wäär bäre ni lama Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na tïme na amöölla, bääge acwøle, ni jëëde dïge ki jiy apaar kurriiø, jøøa tïïe na nyïïatwieli.",
                    "ID": "13"
                },
                {
                    "text": "Ni beeye Cayman, ŋata caae ni Piter, ki coki ma Andaru, ki Jeemeth, ki Jøøn, ki Pilip, ki Barthølömu,",
                    "ID": "14"
                },
                {
                    "text": "ki Mathiew, ki Tøma, ki Jeemeth wär Alpia, ki Cayman na cwøl ni Dhelat,",
                    "ID": "15"
                },
                {
                    "text": "ki Juudac o Jeemeth, ki Juudac Ickarïët, ŋata cïp eni ceŋ nyïïmän. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Jecu Na Pööe Ni Kunyö Ki Jø Täwe",
                    "text": "Køøre Jecu aduu piny ki bääge moa jiere, ni cuŋŋe kany mo ree päärö. 'Ba da lwaa bääŋi moe mo thööth, ki lwaa dhaanhø mo päl mana öö ki yi Judia bäre, ki Jerucalem, ki moa öö ki Tayar ki Caydan, mïëya en bäät naama dwøŋ,",
                    "ID": "17"
                },
                {
                    "text": "jøøa ö kuna wïnyge luumme, nee täwe moge køny thuwø. Ni ö jøøa näk oööl juuwi mo reyø ni jöön dëëtge.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö lwaaøgø bäre ni tïmge ni ge manynya man gutge gø, kiper da teek mo wø öö ki baŋe ni køny ge bëët. ",
                    "ID": "19"
                },
                {
                    "title": "Luum Gwïëth Ki Luum Gïïo Reyø Moo Tägi",
                    "text": "Kanyøgø Jecu alwïthö ni neen jï bääge, ni kööe, «Gwïëth en jïïu, u ni can, kiper buc Jwøk a maru.",
                    "ID": "20"
                },
                {
                    "text": "Gwïëth en jïïu, u no onäk käci ennø, kiper uuno jäŋ. Gwïëth en jïïu, u ni jwöŋi ennø, kiper uuno ŋïëri.",
                    "ID": "21"
                },
                {
                    "text": "Gwïëth en jïïu kanyo ö jiyi noo mänge ki uuni ni kwierge uuni ni janyge uuni, ni jøøŋge nyeŋŋu kiper mana näk mo uuna bääk Wär Dhaanhø.",
                    "ID": "22"
                },
                {
                    "text": "«Wär yïthu mïnge dïcäŋöca, ni kanynyu ki met ec, kiper gïno mëëk uuni maal dwøŋ. Kiper manøgø beeye gïna tïïc kwäcge røk nyïïkuk Jwøk thuwø.",
                    "ID": "23"
                },
                {
                    "text": "«'Ba otïmö ni raac jïïu, u no okwär ennø, kiper gïï wø mïn yïthu ki ge anø wëëk u.",
                    "ID": "24"
                },
                {
                    "text": "Otïmö ni raac jïïu, u no ojäŋ ennø, kiper uuno 'näk käci. Otïmö ni raac jïïu, u ni ŋïëri ennø, kiper uuno kïmmi ni jwöŋu.",
                    "ID": "25"
                },
                {
                    "text": "Otïmö ni raac jïïu, kanyo ö jiyi noo pwøcge uuni, kiper manøgø beeye gïna tïïc kwäcge røk nyïïkuk Jwøk moa näk patha adïëri thuwø. ",
                    "ID": "26"
                },
                {
                    "title": "Luum Mëër Man Mëër Dhaanhe Ki Nyïïmänne",
                    "text": "«'Ba a caana gø jïïu, u ni wïny gø en, mëërru ki nyïïmännu, ni tïïyu gïï mo beyø jï jø wø män ki uuni.",
                    "ID": "27"
                },
                {
                    "text": "Ni gwïëthu jø wø cien uuni, ni lämu kiper jø wø jany uuni.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ŋato dhööŋ ï ki thääŋŋï, wär thääŋŋï maya løgï jïre thuwø. 'Ba ŋato käl koonhnhï, kär abïïno en tiere mänï ki eni thuwø.",
                    "ID": "29"
                },
                {
                    "text": "Ni mooyï jø wø kwac ïïni bëët. 'Ba ŋat mo japï ee kälö, kär cäŋ pëënynyö.",
                    "ID": "30"
                },
                {
                    "text": "'Ba gïn wäro manynyu nee tïïc jiyi jïïu, wär wø tïïyu jïge thuwø.",
                    "ID": "31"
                },
                {
                    "text": "«?'Ba ni näk mou mëër ka jø wø mëër ki uuni keerge, agïnaŋø ni beer noo pwøc uuni kipere? Kiper këëlla jø raay kiree wø mëër ka jø wø mëër ki geni.",
                    "ID": "32"
                },
                {
                    "text": "?'Ba ni näk gïï mo beyø wø tïïyu jï jø wø tïïc gïï mo beyø jïïu, agïnaŋø ni beer noo pwøc uuni kipere? Kiper këëlla jø raay wø tïïö na enønø.",
                    "ID": "33"
                },
                {
                    "text": "?'Ba ni näk mou wëëga jøø ni you ŋäädhö yøø mäyö baŋu nee duuge jïïu, agïnaŋø ni beer noo pwøc uuni kipere? Kiper këëlla jø raay wø wëëga jø raay møga mäyö baŋge, nee cäŋge duuö na kare.",
                    "ID": "34"
                },
                {
                    "text": "'Ba mëërru ki nyïïmännu ni tïïyu gïï mo beyø jïge, ni wëëgu ge mäyö baŋu, ni bäŋ gïn mo ŋääthu ni duua baŋu. 'Ba uuno jïti ki gïn mo dwøŋ maalø, ni tïmu na nyïï Jwøa Dwøŋ ni en Maal. Kiper eni ki dëëre mëëye wø nyuthe jø wø kuc dwøk met ec, ki jø raay.",
                    "ID": "35"
                },
                {
                    "text": "Bëëdu ni cwïnynyu lïëth ki køny keda mar Wääu na cwïnye lïëth ki køny. ",
                    "ID": "36"
                },
                {
                    "title": "Kär Mo Jø Møøk Ŋølu Piny",
                    "text": "«Kär dee ŋat mo ŋølu wøk, nou ba ŋøl wøk, ni bäŋe ŋat mo jäällu, nou ba jääl thuwø. Ni weyu gïï wø bayi dëëtu, 'ba gïï wø bayu owec thuwø.",
                    "ID": "37"
                },
                {
                    "text": "Muu, 'ba ocäŋ mëëk uuni, ni cïp ka rumi mo othielø no oŋenø, ni øya piny, ni kïthi yïth aleeŋŋe mou. Kiper rumi man wø cïpu beeye rumi mano duu baŋu.»",
                    "ID": "38"
                },
                {
                    "text": "'Ba luubö mør acäŋ caannø jïge kaamar leer, ni kööe, ni «?Ŋat ma cwør, cwør mør a dee gø pieyø nidïï? ?Aŋø, ge ba päth yi buur karge riet?",
                    "ID": "39"
                },
                {
                    "text": "Ŋat mo di pwönynyö ba dwøŋŋa eni ki dïpööy mare. 'Ba ŋati man nø, kany wø nø pwönynyi døøc, tïmö ni caala dïpööy mare.",
                    "ID": "40"
                },
                {
                    "text": "?Aŋø ni neetï ŋöömö man wø en waŋ cöögu, ni wïl wïïï ki cuudhö manø ni en waŋï enø?",
                    "ID": "41"
                },
                {
                    "text": "?Na aŋø na diï köö jï cöögu, ni ‹Coka, ööï nee ŋöömmo en waŋï enø käla wøk,› ni ïïni ki dëërï cuudhö manø en waŋï enø kärï joodø? Ï na ŋat atade, kwøŋ cuunhnho en waŋï enø käl wøk, køøre ïïno nëënö ni beer nee ŋöömö manø en waŋ cöögu enø kälï wøk. ",
                    "ID": "42"
                },
                {
                    "title": "Jaadhi Nø Wø Ŋec Ka Nyïïe",
                    "text": "«Bäŋ jaath mo beer mo nywøla nyïëdi mo reyø. Ni bäŋe jaath mo raac mo nywøla nyïëdi mo beyø.",
                    "ID": "43"
                },
                {
                    "text": "'Ba jaadhi nø, wø ŋec ka nyïïe. Kiper nyïï olämmi bäŋ wø pønna dëët jer koodhi, ni nyïïomøki bäŋ wø pønna dëët buŋŋe mo da koodhi.",
                    "ID": "44"
                },
                {
                    "text": "'Ba ŋata beer wø käla gïn mo beer wøk ki røk japa beyø na en cwïnye. 'Ba ŋata raac wø käla gïn mo raac wøk ki røk japa reyø na en cwïnye. Ni gïï wø thööth ni wø en cwïny dhaanhø beege ni wø caane ki dhee. ",
                    "ID": "45"
                },
                {
                    "title": "Luum Dïgëëte Ariiø",
                    "text": "«?Aŋø ni wø cøøru aani, ni ‹Kwäärö, Kwäärö,› ni ba tïïyu gïï wø caana jïïu?",
                    "ID": "46"
                },
                {
                    "text": "'Ba ŋato wäro ö baŋa ni wïny luupa, ni tïïc geni, teeŋ ŋatøgø caana caanø jïïu ennø.",
                    "ID": "47"
                },
                {
                    "text": "Eni caala dhaanhø mo ogëëdö ki øtø, mo tier gø ee koonyø ni thur piny, ni cwää tier gø bäät kïdi. 'Ba na ö jwïëe, pïï akwöt dëër ødøgø, ni käre løny ki man nëëk gø, kiper mana näk mo ogeerø ni teek.",
                    "ID": "48"
                },
                {
                    "text": "'Ba ŋat mo owïny luupa ni ba tïïc geni, caala ŋat mo øtø ee geer dï ŋøøm jaak, ni tier gø käre koonyø, ni ö jwïëö ni kwöt dëër gø, ni laar pädhö. Ni räny ødøgøøni okadhø døc.»",
                    "ID": "49"
                }
            ]
        },
        {
            "ID": "NT:LUK.7",
            "name": "LUK 7",
            "text": [
                {
                    "title": "Luum Ŋäädhe Mar Kwääy Dïkuye",
                    "text": "'Ba køøre na ö Jecu na nø thöör luupe bëët ni wïnynyi ya jiyi, ena ci Kapernaam.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøgø da kwääy jø tøŋ ma dïpa mo jïre da laŋŋø mo pere leth døc jïre. 'Ba laŋŋøgø tuu ni kare cään ki thøø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na wïny gïr Jecu, jaae møøk mo jø Juuth ajääŋŋe baŋ gø, nee eni pëënynye ki man ööe nee laŋŋe kønye.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na öge baŋ Jecu, ena kwaacge døøc, ni köge, ni «Ŋatøce orømø ki man tïïyï gïn jïre,",
                    "ID": "4"
                },
                {
                    "text": "kiper eni mëër ki pøø ni øt acooŋ lam marø geera eni.»",
                    "ID": "5"
                },
                {
                    "text": "Ni put Jecu aay ki geni. 'Ba na cään kare ki øtø, kwääy jø tøŋ nyïïawääte ajääŋ baŋe, ni caana gø, ni «Kwäärö, dëërï kär öölï, kiper a patha orømø ki man wëëga ïïni ööny paara.",
                    "ID": "6"
                },
                {
                    "text": "Ni beeye tiere na kööa naa patha orømø ki man ööa baŋï. 'Ba cäännï ki luubö keere; køøre, laŋŋø mara dëëre ojöönni.",
                    "ID": "7"
                },
                {
                    "text": "Kiper aani, aana dhaanhø mo bëënna teek ŋat mør, ni jïra da jø tøŋ mo ena cera, maa doo köö ka aciel, ni ‹Ciï,› ni dee cøø. Ni kööa jï mør, ni ‹Ööï,› ni dee öö. Ni daa laŋŋa cäännö, ni ‹Tïïc gïn,› ni dee gø tïïö.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba na ö Jecu na wïny luum ŋatøgø, yie arëëm, ni løø ree baŋ lwaa cäädhö køøre, ni kööe, na «A cäänna uuni, ni këël dï jø Icriel, teeŋ ŋäädhe ma enøgønø poot kära joodø.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya døø jøøa jääŋŋi yøø øtø, laŋŋø ajootge ni dëëre ojöönnö. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Jecu Na Tïŋ Wär Cï Thøø Maal",
                    "text": "'Ba køøre cään, Jecu aci paac mo cwøl ni Neeyin, ni ö bääge ki lwaak mo päl ni cige ki eni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na tïm kare ni cään ki dhi kiir paanøgø, da dhaanhø mo othøw mo di käärö, ni kïtha wøk, 'ba beeye wäädö keere jï menni. Ni nyijøøgø beeye cï thøø. 'Ba lwaak mo päl mo käla dï paac ena buute.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na ö Kwäärö na joot nyijøøgø, cwïnye apädhö ki gïr gø, ni kööe jïgø, «Kärï jwöŋö.»",
                    "ID": "13"
                },
                {
                    "text": "Ni ci nyïm ni gut pëëm, ni ö jøøa tïëdö ni cuŋge. Ni kööe, «Nyie, dïcwøø, a cäänna ïïni, ö maal.»",
                    "ID": "14"
                },
                {
                    "text": "Ni ö ŋata näk othøw ni ö maal, ni pï bäät thare, ni put cäänö. Ni ö Jecu ni mëëk gø mii gø.",
                    "ID": "15"
                },
                {
                    "text": "Ni put lwärri öö bäätge bëët, ni jiemge Jwøk, ni köge, ni «Nyikuŋ Jwøk mo dwøŋ athïïŋ dïïø, ni Jwøk lïïma jiye.»",
                    "ID": "16"
                },
                {
                    "text": "Ni ö gïre manøgø ni wïnye dï Judia bäre, ki yïth mïëya en ŋää paac bëët. ",
                    "ID": "17"
                },
                {
                    "title": "Luum Jøøn Na Näk Dïlööy Na Nyuudhi",
                    "text": "'Ba bääk Jøøn gïïa tïïc Jecu bëët acaange jï Jøøn.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö Jøønni ni cwøl bääge ariiø baŋe, ni jääŋ geni baŋ Kwäärö ki man pëënyge gø, ni «?Bee ïïni, ŋata wäŋŋi ni öö, wala cäŋwa dhaanhø mør neetø?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba na pïïc jøøgø buut Jecu, gena köö, ni «Jøøn na näk dïlööy na nyuudhi waana jääŋ baŋï, ni pëënynya ïïni, ni ‹?Bee ïïni, ŋata wäŋŋi ni öö, wala cäŋwa dhaanhø mør neetø?› »",
                    "ID": "20"
                },
                {
                    "text": "'Ba yi caannøca Jecu jø täwe mo thööth akønye, ki jøøa dëëtge da ŋwiili, ki jøøa dëëtge da juuga reyø, ni dwøk nyeŋ cööye mo thööth karge.",
                    "ID": "21"
                },
                {
                    "text": "Køøre aløk Jecu jï jøøa jääŋŋi, ni «Cou ni caannu gïïa neennu na wïnynyu jï Jøøn, ni jøøa näk cööye nyeŋge adøø karge, ni ö ŋööte ni cääthge, ni ö jøøa näk dëëtge da dhøøbø ni døø dëëtge karge, ni ö meŋŋe ni wïnyge luup, ni ö jøøa näk othøw ni tïŋ ge maal ki yi thøø, ni ö jøøa canni ni køp luumma nyään na met jïge.",
                    "ID": "22"
                },
                {
                    "text": "Gwïëth en bäät ŋat maa käre taaø.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba na nø aac jøøa jääŋ Jøønni, Jecu atägö ki man caan gïr Jøøn jï lwaak, ni kööe, na «?Agïnaŋø na cou baŋe paap nee neennu? ?Aŋø, u cøøa baŋ otöök mo tuuŋŋa jame?",
                    "ID": "24"
                },
                {
                    "text": "?A uuno cøøa baŋ ŋø nø, nee neennu? ?U cii nou neena ŋat mo oruyö ka abïïe mo beyø? Neennu, jø wø käär abïïe mo beyø ni wø bëëdö yi kwär, wø ena mïëc nyeye.",
                    "ID": "25"
                },
                {
                    "text": "?Agïnaŋø nø, na cou baŋe nee neennu? ?Beeye nyikuŋ Jwøk? Kare møn, a caana gø jïïu, ni eni kaala cer nyikuŋ Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "Ŋatøgø beeye ŋata göör gïn kipere yi wëël Jwøk, na køp, «ni ‹Neenï, a jääŋŋa nyïïatwiel mara nyïmï, ŋato jiiŋ jöörï nyïmï.›",
                    "ID": "27"
                },
                {
                    "text": "A caana gø jïïu, ni bäŋ dhaanhø mo dwøŋŋa kare ki kar Jøøn dï jøøa nywøl määnni. 'Ba eni na kare thiinhnha eni yi buc Jwøk, tïmö ni dwøŋŋa eni ki Jøøn.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba jøøgø karge bëët ki jø ajwäk, na wïnyge gïnögø, gena köö, ni «Mar Jwøk beer,» kiper mana kwøŋ ge lwøk ki lwøk na nyuudhi mar Jøøn.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jø Paricith ki jø wø caan tiet ciik Jwøk, mar Jwøk na manynye kiperge akwierge, ni kär geni lwøø na nyuudhi ki ri lwøk mar Jøøn.",
                    "ID": "30"
                },
                {
                    "text": "Ni kö Jecu, ni «?Beenhnhi en, a daa gø päärö ki ŋø, ni ge caalge ŋø?",
                    "ID": "31"
                },
                {
                    "text": "Ge caala obwöre mo opï piny kar ŋïëw, ni cøøra rege, ni köge, «ni ‹Waani opelø akoothwa jïïu, ni käru miel. Ni jwöŋwa ki jwøk thøø, ni käru jwöŋö.›",
                    "ID": "32"
                },
                {
                    "text": "Kiper Jøøn na näk dïlööy na nyuudhi aöö, ni ba cämö ki møø, ni ba mädhö ki køøŋø, ni kööu, ni ‹Wïïe da anägö.›",
                    "ID": "33"
                },
                {
                    "text": "'Ba Wär Dhaanhø aöö ni cämö ni mädhö, ni kööu, ni ‹Neennu, ŋat wärö na ŋat maath, na nyawat jø ajwäk ki jø raay.›",
                    "ID": "34"
                },
                {
                    "text": "'Ba leec wïc ojoot na adïëri ki ri nyïëdi moe bëët.» ",
                    "ID": "35"
                },
                {
                    "title": "Kanya Ö Jecu Na Wëën Raac Dhaagø Mør",
                    "text": "'Ba Jecu apëëny ŋat Paricithi mør nee ge cämge ki gø paare. Ni ci po ŋat Paricith manøgø, ni pï piny kar cam.",
                    "ID": "36"
                },
                {
                    "text": "'Ba kanyøgø da dhaagø mo bëëdö päänyögø, ma ŋat raay. 'Ba na wïny gø ni Jecu cämö yi øt ŋat Paricith manøgø, ena kännö ki wïl maaw mo ŋwääö ni met,",
                    "ID": "37"
                },
                {
                    "text": "ni cuŋŋe ŋää gø kany mo cään ni jwöŋö, ni tïm pï nyeŋŋe ni cwïëra bäät tiet Jecu, ni pooc gø ki jïëye, ni nuum tiet gø, ni wïïr ge ki maarøgø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kanya ö ŋat Paricith manøgø, ni beeye ŋata cwøl gø baŋ cam, na neen gïnögø, ena köö ki cwïnye, «Onää ŋati nyikuŋ Jwøk møn, dhaaŋŋøgø dee ŋääö, na a teeŋ dhaagø mo nyïëdi ni muur gø enø, kiper nyaanøgø ŋat raay.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba aløk Jecu ni kööe jïgø, «Nyie Cayman, da gïn mo caana caanø jïrï.» Ni løk gø, ni «Caanï nø, dïpööy.»",
                    "ID": "40"
                },
                {
                    "text": "Ni kööe, ni «Da ŋat mo owëëk jiy ariiø mac jape. Na aciel maya dïpe abïïc, 'ba maya maya pïërabïïc.",
                    "ID": "41"
                },
                {
                    "text": "'Ba na dhäthe jïge ki cool, awëëk geni, karge riet. ?A mane nø, ni mëëye okadhø ki gø dï jøø na ariiø yøø?»",
                    "ID": "42"
                },
                {
                    "text": "Ni løgi Caymanni, ni «Ki jïra, beeye ŋata wëënne ki japa thööth.» Ni kööe jïgø, na «Acaanï na kare.»",
                    "ID": "43"
                },
                {
                    "text": "'Ba køøre ree aløø baŋ dhaaŋŋøgø, ni kööe jï Cayman, «?Dhaaŋŋi en ajootï? Aana duny ødï, ni kärï a mooø ki pïï kiper tieta, 'ba eni tieta atïïe ni thec ki pï nyeŋŋe, ni pooc ge ki jïëye.",
                    "ID": "44"
                },
                {
                    "text": "Ni kärï a nuumø, 'ba eni kanya ööa yi øtø, tieta poot käre wiiø ki nuum en.",
                    "ID": "45"
                },
                {
                    "text": "Ïïni, wïïa kärï wïïrö ki maaw, 'ba eni tieta awïïre ki maaw mo ŋwääö ni met.",
                    "ID": "46"
                },
                {
                    "text": "Kiper manøgønø, a caana gø jïrï, ni raaye ni thööth yøø awec, kiper mëër mare okadhø. 'Ba ŋat wø wëënni ki gïn mo thiinh, mëëye thiinh.»",
                    "ID": "47"
                },
                {
                    "text": "Ni kööe jï dhaaŋŋøgø, ni «Raayï awec.»",
                    "ID": "48"
                },
                {
                    "text": "Kanyøgø jøøa en kar cam ki eni, gena tägö ki man cäänge yïthakicge, ni «?Man a ŋa, ni köö en, ni këël doo nää raay wiie wiiø?»",
                    "ID": "49"
                },
                {
                    "text": "Ni kö Jecu jï dhaaŋŋøgø, ni «Ŋäädhe marï ïïna pieme. Ciï nø ki met ec.»",
                    "ID": "50"
                }
            ]
        },
        {
            "ID": "NT:LUK.8",
            "name": "LUK 8",
            "text": [
                {
                    "title": "Luum Mään Moa Cäädhö Ki Jecu Ni Ge Tïnynya Gø ",
                    "text": "'Ba na tïme na køør nïne mo nøk, Jecu aay ni caatha dï mïëri moa døøŋŋø ki moa therø, ni pöö, ni køpa luumma nyään na met kiper buc Jwøk. 'Ba bääge na näk apaar kurriiø nut ki eni,",
                    "ID": "1"
                },
                {
                    "text": "ki mään møøk thuwø, jøøa køny ki juuga reyø ki ŋwiili na en dëëtge, ni beege Meeri na cwøl ni Magdalin, ŋata öö anäga näk abïriiø wøk dëëre,",
                    "ID": "2"
                },
                {
                    "text": "ki Jöwaana cï Cudha, ŋata tïny Eerat, ki Cucana, ki mään møøk mo thööth. Mään moøgø wø känna wøk ri japge ni kønyge Jecu ki bääge ki ge. ",
                    "ID": "3"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Røk Ŋøøm Ma Teeŋi",
                    "text": "'Ba kanya ö lwaaki mo päl kanya ciel, ni tïm jiyi ni ööa baŋ Jecu ki tiet mïëri, luubö mør acaane na leer, ni kööe, ni",
                    "ID": "4"
                },
                {
                    "text": "«Da dïpïïdhi mo oaa wøk kuna jør kööthe. 'Ba na jude, møøk apäth thääŋ jöö, ni nyøri ki tiel, ni ö wenynyi ni camge ge.",
                    "ID": "5"
                },
                {
                    "text": "Ni päth møøki kany mo da kïdi. 'Ba na tucge, gena waaŋ ni talge, kiper na näk karge otal.",
                    "ID": "6"
                },
                {
                    "text": "Ni päth møøki yïth koodhi, ni ö koodhi ni døøŋge ki geni na aciel, ni bøøcge ge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba møøk apäth yi ŋöömö mo beer, ni døøŋge ni känge ki nyeŋ ma dïpe.» 'Ba kanya caan gïnögø, dwøre atïŋ maal døc, ni kööe, ni «Nee da ŋat mo jïre da ïdhi mo wïnye ki ge, beerra man cek ïthe.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba na ö bääge na pëënyge eni ki tier luummögø na caane kaamar leer enø,",
                    "ID": "9"
                },
                {
                    "text": "ena köö, ni «Beeye uuni na wëëk ŋäc tiet luup moa näk tietge okwøŋ kan kiper buc Jwøk. 'Ba ki jï jø møga, luupögø caan kaamar leer, kiper noo neenge gø, ba jootge; ni wïnyge gø, 'ba tiere ba kwanyge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba tier leer manøgø beeye en. Köödhi beege luum Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "'Ba moa päth thääŋ jöö caala jiy mo wø wïny luum Jwøk; 'ba anägö öö, ni käl luubö wøk cwïnyge, kiper nee ge ba jïëcge ni ŋääthge, nee ge piem.",
                    "ID": "12"
                },
                {
                    "text": "'Ba moa päth kany mo da kïdi, ge caala jø wø laar jïëy ki met ec kany wø wïnyge luum Jwøk; 'ba jïge bäŋ lweedi, ni ge jïëy ka kany mo thiinh keere. 'Ba kany wø dee päänynyö, ge wø laara døø cään.",
                    "ID": "13"
                },
                {
                    "text": "'Ba moa päth yïth koodhi, beege jø wø wïny luum Jwøk, 'ba kany wø bëëtge, ge bøøc ki køør gïï wø lääŋge ki cwïnyge, ki jap kwär, ki jap wø many dëëlli, ni ba jïtge ki nyïëdi.",
                    "ID": "14"
                },
                {
                    "text": "'Ba moa piith yi ŋöömma beer, beege jø wø wïny luum Jwøk ni putge gø mak na bäre bäre ki cwïny mo leer ma adïëri, ni känge ki nyeŋ ni cwïnyge ege cïp piny. ",
                    "ID": "15"
                },
                {
                    "title": "Pwöc Mana Caan Jecu Na Leer Ki Ri Lamba",
                    "text": "«'Ba bäŋ ŋat mo nyep lamba ni cäŋ gø rïëpö ki gïrpiny, wala kïthe tier pëëm, 'ba wø cïbe bäät tharabëëta, kiper nee jø wø dunynyi, nee tar neenge.",
                    "ID": "16"
                },
                {
                    "text": "Ni bäŋ gïn mo okanø, mo ba cäŋ nyoothø, ni bäŋ gïn mo omooŋø, mo ba cäŋ käl wøk yi tar.",
                    "ID": "17"
                },
                {
                    "text": "Kiper manøgønø, cegu ïthu døøc ki gïn wïnynyu en. Kiper ŋat wø jïre dagø, møøk ocäŋ cïpö jïre. Ni ŋat wø jïre bäŋgø, këël man wø caare ni mare, di lwørø.» ",
                    "ID": "18"
                },
                {
                    "title": "Luum Mii Jecu Ki Nyïïmenni",
                    "text": "Kanyøgø mii Jecu ki nyïïmenni aö baŋ Jecu, 'ba gena tïmö ni ba maar ci buute kiper lwaak.",
                    "ID": "19"
                },
                {
                    "text": "Ni købi jïre, ni «Meru ki nyïïmeru cuŋŋö wøk, ni ge manynya ïïni, niï neenge.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba ena kö jïge, ni «Mera ki nyïïmera beege jø wø wïny luum Jwøk ni kïthge gø bäät tïïc.» ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Ö Jecu Na Jook Jamø Ka Athaŋ Naama Dwøŋ",
                    "text": "'Ba dïcäŋ aciel Jecu aci yi jääy ki bääge, ni kööe jïge, ni «Cøø løøga.» Ni putge tïŋŋö.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya cääth jääyi, ena butö. Ni ö atuunna ni kwön naam, ni tïm jääyi ni manynya man pääŋe ki pïï, ni jääy manynya mudö.",
                    "ID": "23"
                },
                {
                    "text": "Ni cige baŋ Jecu ni jiecge gø ni köge, «Dïpööy, Dïpööy, øøna thøw!» Ni pääe ni jook atuunna ka athaŋŋøgø ni raac enø. Ni cuŋge, ni put pinynyi nibäc.",
                    "ID": "24"
                },
                {
                    "text": "Ni kööe jï bääge, ni «?Ŋäädhe maru en kaa?» Ni lwäcge, ni rëëm yïthge, ni cäänge yïthakicge keerge, ni «?Man a teeŋ dhaanhø mo nyïëdi en, ni këël atuunna ka athaga jooe jooø, ni leŋge luumme?» ",
                    "ID": "25"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Dëëre Da Anäge",
                    "text": "Kanyøgø Jecu ki bääge gena pïï po jø Gadarin, na dïët ki Galili.",
                    "ID": "26"
                },
                {
                    "text": "'Ba na eth Jecu wøk bäät ageela, nyen mør mo käla pääny aö baŋe mo wïïe da anäge, mo obëëdö ki kany mo bäär ni cäädhi ka dëëre ni bäŋ abïïe, ni ba bëëdö paac, 'ba wø beeta dï bwör.",
                    "ID": "27"
                },
                {
                    "text": "'Ba na joot Jecu, ena köök døc ni put päth nyïm gø, ni cäänne ki dwøl mo päl, na «?Agïnaŋø noo tïïyï ki aani, Jecu, O Jwøa Dwøŋ ni en Maal? A kwaya ïïni, naa ba caarï.»",
                    "ID": "28"
                },
                {
                    "text": "Kiper jwøøgø na raac enø, akööm Jecu, nee ö wøk dëër ŋatøgø. Kiper eni wø maaŋ jwøøgø maaŋŋø ki kwöre mo thööth. Ni eni wø di koorø no otwöö ko oguudi ki thøøli, 'ba gïïögø wø cööte cöötö, ni bwødhi ya anäge paap.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø ena pëëny Jecu, ni kööe, ni «?Nyeŋŋï aŋa?» Ni løk gø, ni «Aana Liijan,» kiper anäge mo thööth na en ri gø.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö anäge ni kwacge Jecu, nee geni ba köömme ki man cige yi buura näk bäye bäŋ cuŋŋe.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanyøgø da pïïth othur mo päl mo cämö nyäär thuur. Ni kwacge Jecu nee ge wëëk ciin dëët othuri. Ni wëëk ge wääth.",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgø anäge aö wøk dëër ŋatøgø, ni cige dëët othuri. Ni ö pïïth othur ni dhoothge ya ageella bäär yi naam ni mutge.",
                    "ID": "33"
                },
                {
                    "text": "'Ba na ö dïkwääc othuri na neenge gïna tägö, gena reeŋø, ni caange gø paac, ki mïëya en wøk.",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgø jiy aci wøk kuna neenge gïna tägö; 'ba na pïïcge buut Jecu, ŋata aay anäge dëëre anwänge no opï piny tiet Jecu, dëëre ka abïï ni wïïe odøø kare. Ni putge lwäyö.",
                    "ID": "35"
                },
                {
                    "text": "'Ba jøøa neen gïna tägö, køny mana køny ŋata näk dëëre da anäge ki gø acaange jï jøøa öö.",
                    "ID": "36"
                },
                {
                    "text": "Kanyøgø Jecu akwac jø Gadarin bëët nee aae buutge, kiper cwïnyge ajïtö ki lwär mo päl døc. Køøre ena ci yi jääy ni døøe.",
                    "ID": "37"
                },
                {
                    "text": "'Ba ŋata aay anäge wøk dëëre Jecu akwaae, nee eni bëëde ki gø. 'Ba ena wëëk Jecu wääth, ni kööe jïgø,",
                    "ID": "38"
                },
                {
                    "text": "ni «Døø pou, ni køpï gïna dwøŋ na tïïc Jwøki kiperï.» Ni aae, ni køp gïna dwøŋ na tïïc Jecu kipere dï paanøgø bäre. ",
                    "ID": "39"
                },
                {
                    "title": "Luum Nyi Jaayra Ki Dhaaŋŋa Gut Deŋ Abïïn Jecu",
                    "text": "'Ba kanya døøk Jecu, ena pänh lwaaki, kiper ge bëëdö ni ge køya eni bëët.",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanyøgø nyen ma kwääy øt acooŋ lam aöö, mo nyeŋŋe cwøl ni Jaayra, ni päth tiet Jecu, ni kwac gøøni nee ö paare,",
                    "ID": "41"
                },
                {
                    "text": "kiper eni jïre da nyaare ma nyakøø ma aciel keere, mo cwiic dööŋŋe jïtö ka apaar kurriiø. 'Ba eni tuu ni manynya thøø. 'Ba kanya poot Jecu ni cäädhö ni aa po Jaayra, jiy atïmö ni rïïya bääte.",
                    "ID": "42"
                },
                {
                    "text": "'Ba dhaagø mør aöö ki ŋääe, mo dëëre bëëdö ni cwïër ki remø ki cwiiri apaar kurriiø; 'ba bäŋ ŋat mo maar lønyø jïgø ki man køny gø.",
                    "ID": "43"
                },
                {
                    "text": "Ni ööe ki ŋää Jecu ni gut deŋ abïï gø, ni ö remme ni put cöö dëëre.",
                    "ID": "44"
                },
                {
                    "text": "Ni kö Jecu, na «?Aŋa na gut aani?» 'Ba na ö jiyi na kweecge rege, Piter ki jøøa en buute aköö, «Dïpööy, ïïno rum lwaaki dïër, ni ge rïïya bäätï.»",
                    "ID": "45"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Da dhaanhø mo ogut aani. Kiper ajooda ni da teek mo oaay dëëra.»",
                    "ID": "46"
                },
                {
                    "text": "'Ba kanya ö nyijøøgø na joot gø ni eni ŋäc, ena ö nyïm ni dëëre kwanynyi ni päth nyïm Jecu, ni køp gïna gut gø kipere nyïm jiy bëët, ki kanya put dëëre jöönnö.",
                    "ID": "47"
                },
                {
                    "text": "Ni kö Jecu jïgø, «Nyaara, ŋäädhe marï dëërï awëëk jöönnö. Ciï nø ki met ec.»",
                    "ID": "48"
                },
                {
                    "text": "'Ba kanya poode ni poot cäänö, nyen mør aöö ki po kwääy øt acooŋ lam, ni kööe, ni «Nyaarï anø thøw. Kär dïpööy öölï këët.»",
                    "ID": "49"
                },
                {
                    "text": "'Ba Jecu na wïny gïnögø, aköö jï Jaayra, ni «Kärï lwäyö, 'ba ŋäc ŋäädhe keere. 'Ba eno køny.»",
                    "ID": "50"
                },
                {
                    "text": "'Ba na ö yi øt Jaayra, bäŋ dhaanhø aciel mo ee wëëk dønyø ki eni, 'ba beeye Piter ki Jøøn ki Jeemeth, ki wää nyakøønnøgø ki menni keerge.",
                    "ID": "51"
                },
                {
                    "text": "'Ba kaagø jiy bëët ge jwöŋö ni ge göö ko oduuru kipere. 'Ba Jecu aköö, ni «Käru jwöŋö, kiper eni kär thøw, 'ba mare niine.»",
                    "ID": "52"
                },
                {
                    "text": "Ni ö geni ni ŋeethge bäät gø, kiper na ŋäcge gø ni nyilaal othøw.",
                    "ID": "53"
                },
                {
                    "text": "'Ba Jecu cer nyilaal amaae, ni cwøl gø, ni «Nyilaal, ö maal.»",
                    "ID": "54"
                },
                {
                    "text": "Ni duu jwïëye, ni put ö maal. Ni kööm geni, ni «Mooyu eni ki gïn came.»",
                    "ID": "55"
                },
                {
                    "text": "Ni ö jøøa nywøl gø ni thäŋ yïthge. 'Ba gena köömme nee bäŋe dhaanhø mo caange gïna tägö jïgø.",
                    "ID": "56"
                }
            ]
        },
        {
            "ID": "NT:LUK.9",
            "name": "LUK 9",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Jääŋ Bääge Wøk",
                    "text": "Ni ö Jecu ni cwøl bääge na näk apaar kurriiø ni mooc ge ki teek bäät anäge bëët, ki teek man køny jø täwe.",
                    "ID": "1"
                },
                {
                    "text": "Ni jääŋ geni wøk kuna køpge luum buc Jwøk ni ge kunyö ki jø täwe.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööm geni, ni «Kär dee gïn kääru kiper wääthu, teeŋ ka alaŋkaace, wala opïri, wala muunni, wala gwel. Ni bäŋe ŋat käädö ka abïïe ariiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba øtø mano wäru dønynyu yie, wäru wø putu bëëte kaaca, këël mano tïŋŋu.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanyo ba pänh uuni yie, kanyo tïŋŋu paanøca, wär tør tietu teeŋu yie, nee tïme na nyuudhi dëëtge.»",
                    "ID": "5"
                },
                {
                    "text": "Ni tïŋge ni caathge dï mïëri ni ge køpa luumma nyään na met, ni ge kunyö ki jø täwe yïth kwörögø bëët. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Ö Wï Eerati Na Kier Ree",
                    "text": "'Ba Eerat na bëën paaci, gïïa tägö bëët awïnynye, ni ö wïïe ni kier ree, kiper na kö jø møøki ni Jøøn atïŋ maal ki yi thøø,",
                    "ID": "7"
                },
                {
                    "text": "ni kö jø møøki ni ööa Ilaaja, ni kö møga, ni beeye dhaanhø aciel røk nyïïkuk Jwøk moa cääŋŋe no oduu wøk enø ki yi thøø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Eerat aköö, ni «?Jøøn, wïïe aŋula wøk, 'ba man a ŋa, ni poot tïïc teeŋ gïï ni wïnynya ii?» Ni ö eni ni cac man neen gø. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Jecu Na Caam Jiy Ma Kume Abïïc",
                    "text": "'Ba na duu nyïïatwietøgø, gïïa tïïcge bëët acaange jï Jecu. Ni ö Jecu ni käl geni, ni daa paac mør mo cwøl ni Betheeda.",
                    "ID": "10"
                },
                {
                    "text": "'Ba na wïnynyi ya lwaae, gena läp køøre. Ni pänh geni, ni caan luum buc Jwøk jïge, ni køny jø täwe moa many køny.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanyøgø cäŋ atïmö ni thiinh. Ni ö bääge baŋe, ge na näk apaar kurriiø, ni köge jïre, ni «Wëëk lwaaøgø wääth, nee cige yïth mïëri ki mïëyø thenh thenh ni en ŋää paac yøø, nee butge yïthge, nee jïtge ki caammi. Kiper ø ena paap.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Mooyu geni ki gïn camge.» Ni köge, ni «Jïwa da muunni abïïc ki rec ariiø keerge, 'ba tiirra man ciwa, nee wa ŋëëwa ki caammi jï jøøgø bëët.»",
                    "ID": "13"
                },
                {
                    "text": "Kiper jøøka jïtö ki jiy ma kume abïïc ma cwøw. Ni kö Jecu jï bääge, «Cïïmmu geni na akääŋi, na akaaŋ man nø jïte ki pïërabïïc.»",
                    "ID": "14"
                },
                {
                    "text": "Ni tïïcge gø, ni wëëkge ge pïïn piny bëët.",
                    "ID": "15"
                },
                {
                    "text": "Ni lwør muuga näk abïïc ki reya näk ariiø, ni neen maal ni gwïëth ge, ni pøt ge, ni mëëk ge bääŋi, nee cïïmge nyïm jøøgø.",
                    "ID": "16"
                },
                {
                    "text": "Ni cämge bëët ni jäŋge, ni ö bääge ni kwaanyge thäŋi moa dhäthö, ni jïtge ki yïth gupe apaar kurriiø mo päŋ. ",
                    "ID": "17"
                },
                {
                    "title": "Luumma Caan Piterri Kiper Jecu",
                    "text": "'Ba dïcäŋ aciel ni Jecu lämö na eni keere, ni bääŋi ena buute, bääŋi apëënynye, ni kööe, ni «?Jiy wø köge ni aana ŋa?»",
                    "ID": "18"
                },
                {
                    "text": "Ni løkge gø, ni «Ge wø köö ni ïïna Jøøn na näk dïlööy na nyuudhi, ni kö møøki, ni ïïna Ilaaja. 'Ba møøk wø köö, ni beeye nyikugö aciel dëët nyïïkuk Jwøk moa cääŋŋe no oduu wøk enø.»",
                    "ID": "19"
                },
                {
                    "text": "Ni kööe jïge, «?A uuni, u wø kööu ni aana ŋa?» Ni løgi ya Piterri, ni «Ïïna Krictø na öö ki baŋ Jwøk.» ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Jecu Na Caan Luum Thøø Mare Jï Bääge",
                    "text": "Ni ö Jecu ni kööm geni, ni cem ge døøc, nee bäŋe ŋat mo caange luummögø jïgø.",
                    "ID": "21"
                },
                {
                    "text": "Ni kööe, ni «Wär Dhaanhø gïï mo leth mo thööth ojwøre, ni kwieri ya jaae, ki kwääc laam, ki dïpööye mo ciik Jwøk, ni nääi, ni cäŋi tïŋ maal ri dää nïne.»",
                    "ID": "22"
                },
                {
                    "text": "Ni caan gø jï jiy bëët, ni kööe, ni «Nee da dhaanhø mo manynya man ö køøra, eni dëëre wär taae, ni käär jaadhe na näk odëëdö cooth, ni caath køøra.",
                    "ID": "23"
                },
                {
                    "text": "Kiper ŋato wäro many man gwøk jwïëye, nyääga gø, 'ba ŋato wäro nyääk jwïëye kiper nyeŋŋa, gwøga gø.",
                    "ID": "24"
                },
                {
                    "text": "?Kiper agïnaŋø ni beer noo duui jï dhaanhø, ni näk mo piny bäre oci jïre, ni raany ree wala nyääga ree?",
                    "ID": "25"
                },
                {
                    "text": "'Ba ŋato wäro wïïe laay ki nyeŋŋa ki luupa, Wär Dhaanhø wïïe olaay ki gø kanyo ööe ka ajieme, ka ajiem Wuuö Jwøk, ka ajiem mar nyïïatwiet maal moa en kur keerge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba adïëri møn, a cäänna uuni, ni da jø møøk mo cuŋŋö kany, mo thøø ba jootge ni buc Jwøk poot kärge neenø.» ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Røc Dëër Jecu",
                    "text": "'Ba kanyøgø na tïm nïne ni jïtö ki kar abära køør luupögø, Jecu Piter, ki Jøøn, ki Jeemeth akäle, ni ci bäät kïdi kuna läme.",
                    "ID": "28"
                },
                {
                    "text": "'Ba na läme, täärnyïme ree awiile, ni tïm abïïe moe ni ŋwaŋŋi ni tar døc.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø jiy ariiø ajootge ni cäänö ki eni, ni beeye Modhe ge ki Ilaaja,",
                    "ID": "30"
                },
                {
                    "text": "ni ge ööi ka ajiem, ni caange luum thøø mare mano thøøe yi Jerucalem, ni thööra tïïc mare.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanyøgø Piter ki jøøa en buute, nyeŋge da niine mo thööth, 'ba kanya päcge, ajieme ajootge ni jootge jøøa näk ariiø na cuŋŋö buute.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya tïme ni jøøgø aay buute, Piter aköö jï Jecu, ni «Dïpööy, beer døc kiree na enø kany. Beerra man tïïwa ka abïle adäk, aciel kiperï, na aciel kiper Modhe, ni maya kiper Ilaaja.» 'Ba gïna caane tier gø kuue.",
                    "ID": "33"
                },
                {
                    "text": "'Ba kanya poode ni caana gïnögø, pöölö aöö, ni neejïïm bäätge. 'Ba kanya ö pööle bäätge, gena lwäyö.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö dwølli ki yi pööllögø, ni kööe, ni «Man beeye Wääda na näk yaa jierø. Wïnynyu luumme.»",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya løny dwølli ki cäänö, Jecu ajoot ni dööŋŋa eni keere. 'Ba yïth nïrögøøni, gena bëëdö ni ge lïŋö ni bäŋ gïn mo ege caanø jï dhaanhø mør røk gïïa jootge. ",
                    "ID": "36"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Nyilaal",
                    "text": "'Ba na tïme na aruunnø man, ni geno nø ö piny ki bäät kïdi, lwaak mo päl aö baŋ Jecu.",
                    "ID": "37"
                },
                {
                    "text": "'Ba dï lwaaøgø dhaanhø mør acwötö ki dwøl mo päl, ni «Dïpööy, a kwaya ïïni nee wääda neenï, kiper beeye nyey keere jïra.",
                    "ID": "38"
                },
                {
                    "text": "'Ba eni wø mak jwøki mo raac maa ni put rëëdö, ni meec gø, këël mano ö bööyö wøk ki dhee, ni mooc gø ki ŋwiili, ni ba maar wec.",
                    "ID": "39"
                },
                {
                    "text": "Ni kwaaa bäägï nee riemge wøk, 'ba kär løny jïge.»",
                    "ID": "40"
                },
                {
                    "text": "Ni løgi ya Jecu, ni «?U na beenhnhø mo bäŋ ŋäädhe jïïu en ni wïthu teek, a këël kany mo nyïëdi nø noo beeda ki uuni, noo maa cwïnya ki uuni? Käl wäädï kany.»",
                    "ID": "41"
                },
                {
                    "text": "'Ba kanya poode ni cäänhnhö, ena gøø anäge piny, ni meec gø. 'Ba Jecu jwøøgø ni raac enø ajooe, ni køny nyilaarøgø, ni mëëk gø wää gø.",
                    "ID": "42"
                },
                {
                    "text": "'Ba jiy bëët yïthge athäŋŋö ki teek Jwøk. ",
                    "ID": "43"
                },
                {
                    "title": "Kanya Ö Jecu Na Cäŋ Thøø Mare Caannø Jï Bääge",
                    "text": "«Uuni, cegu ïthu ki luum caana en, kiper Wär Dhaanhø ocïp ceŋ jiy.»",
                    "ID": "44"
                },
                {
                    "text": "'Ba tier luummögøøni kär ci cwïnyge. 'Ba tiere atïmö no okanø ki geni, nee ba ŋäcge. 'Ba gena lwäyö ki man pëënyge eni ki tier luummögøøni. ",
                    "ID": "45"
                },
                {
                    "title": "Luum Pïëm Kiper Dööŋ Kar",
                    "text": "Ni jït yïthakic bääge ki pïëm, ni ge pïëmö, na aŋa ni dwøŋŋa kare dïge.",
                    "ID": "46"
                },
                {
                    "text": "'Ba mana en cwïnyge na ŋäyi ya Jecu, ena lwötö ki nyilaal mo thiinh ni cïp gø dïër,",
                    "ID": "47"
                },
                {
                    "text": "ni kööe jïge, ni «Ŋato wäro jïëc nyilaari ki nyeŋŋa, jïëya aani. Ni ŋato wäro jïëc aani, jïëya ŋata jääŋ aani. Kiper ŋato wäro kare thiinhnha eni dïïu bëët, beeye ŋato kare dwøŋŋa eni.» ",
                    "ID": "48"
                },
                {
                    "title": "Ŋat Wø Ba Män Ki Uuni, Ena Kuru",
                    "text": "'Ba Jøøn aluupö, ni «Dïpööy, waana jïtö ki ŋat mør mo rëëmma wøk ka anäge ki nyeŋŋï, ni mänwa gø, kiper eni bäŋ wø cäädhi ki øøni.»",
                    "ID": "49"
                },
                {
                    "text": "'Ba Jecu aköö jïre, ni «Kär mänu. Kiper ŋat wø ba män ki uuni, ena kuru.» ",
                    "ID": "50"
                },
                {
                    "title": "Kanya Ö Jø Cameria Na Kwierge Jecu",
                    "text": "'Ba Jecu, kanya cään kar nïne moe ki man dwøgi maal, cwïnye atïmö ni lääŋŋa ciin yi Jerucalem.",
                    "ID": "51"
                },
                {
                    "text": "Ni jääk nyïme ki jiy. Ni cige paac mør dï mïëc jø Cameria, nee kare jiiŋge.",
                    "ID": "52"
                },
                {
                    "text": "'Ba eni kär jïëc jøøgø, kiper mana tïme ni eni pöötha yi Jerucalem.",
                    "ID": "53"
                },
                {
                    "text": "'Ba kanya ö Jeemeth ki Jøøn na näk bääge, na jootge gïnögø, gena köö jïgø, ni «?Kwäärö, ï manynya waani man cwötwa ki maac ki maal nee wïthge dïtge bëët?»",
                    "ID": "54"
                },
                {
                    "text": "'Ba ena luk baŋge, ni jook geni.",
                    "ID": "55"
                },
                {
                    "text": "Ni pööthge paac mør. ",
                    "ID": "56"
                },
                {
                    "title": "Kanya Ö Jecu Na Pääny Jøøa Doo Cäädhö Køøre",
                    "text": "'Ba kanya cääthge øtjöö, ŋat mør aköö jï Jecu, na «A cäädhö køørï, këël ï doo cøøa kaa.»",
                    "ID": "57"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, no «Othööe jïge da buri, ni weny jïge da uudi, 'ba Wär Dhaanhø, bäŋ kany mo nyaaŋ thääŋŋe yi gø.»",
                    "ID": "58"
                },
                {
                    "text": "'Ba Jecu nyen mør aköömme, ni «Cäädhï køøra.» Ni kö ŋatøgø, ni «Kwäärö, wec a dïciel, naa cøøa kuna koonya wära.»",
                    "ID": "59"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «Wec jøøa näk othøw nee dëëtge koonyge keerge. 'Ba ïïni, ciï ni køpï gïr buc Jwøk.»",
                    "ID": "60"
                },
                {
                    "text": "Ni kö mørri, na «A cäädhö køørï, Kwäärö. 'Ba wec a dïciel, naa cøøa kuna määdha jø paara.»",
                    "ID": "61"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «Bäŋ dhaanhø mo këël cere ri puur ni lwïthe ŋääe mo rømø ki buc Jwøk.»",
                    "ID": "62"
                }
            ]
        },
        {
            "ID": "NT:LUK.10",
            "name": "LUK 10",
            "text": [
                {
                    "title": "Jecu Jääŋŋa Jiy Ma Pïërabïriiø Wøk ",
                    "text": "'Ba køør manøgø Kwäärö ajëëdö ki jiy ma pïërabïriiø møøk, ni jääŋ geni nyïme no oriewi oriewi, yïth mïëri ki kwöra dee ci yïthge bëët.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe jïge, ni «Pwödhö aciek døc, 'ba jø tïïc nøk. Kiper manøgønø, kwayu wää pwödhö, nee jääk yi pwödhö mare ki jø tïïc.",
                    "ID": "2"
                },
                {
                    "text": "Cou nø. 'Ba neennu, aani, a jääŋŋa u wøk kaamar nyïïdïëk mo ena dï kwäänynye.",
                    "ID": "3"
                },
                {
                    "text": "'Ba käru käädö ki gïr gwel, ko opïr, ki war. Ni bäŋe ŋat määthu waŋjöö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba øtø mano wäro dønynyu yie, wäru wø kwøŋu köö, ni ‹Bëët-mëër bëëde ødi.›",
                    "ID": "5"
                },
                {
                    "text": "'Ba ni näk da ŋat mo bëëdö ka bëët-mëër kaace, bëët mëër maru obëëdö bääte. 'Ba nee bäŋgø, bëët-mëër maru oduu baŋu.",
                    "ID": "6"
                },
                {
                    "text": "Ni putu bëëte ødøca, nou cämö ni mädhu ki gïïo mëëkge uuni. Kiper ŋat tïïc wø rømi ka gät tïïc mare. Ni ba dääŋu, nou cøøa ødi nø, ni cou ødi.",
                    "ID": "7"
                },
                {
                    "text": "'Ba paano wäro cou yie ni pänhge uuni, cammu gïïo cïp nyïmmu jaak.",
                    "ID": "8"
                },
                {
                    "text": "Ni kønynyu jøw otuu yi gø, ni kööu jïge, ni ‹Ennø, buc Jwøk anø ö kany mo cään ki uuni.›",
                    "ID": "9"
                },
                {
                    "text": "'Ba paano wäro cou yie, ni ba pänhge uuni, wär uutjïëthe moe caathu, nou köö,",
                    "ID": "10"
                },
                {
                    "text": "ni ‹Këël tør pou ni en tietwa en, teeŋwa dëëtu. 'Ba wär ŋäyu ni buc Jwøk anø ö kany mo cään ki uuni.›",
                    "ID": "11"
                },
                {
                    "text": "'Ba a cäänna uuni, noo tïmö ni theemma ajäl Cødam ki paanøca dïcäŋöca. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Ajäla Mana Caan Jecu Dëët Mïëri Møøk",
                    "text": "«Otïmö ni raac jïrï, ï na Köradhin. Noo tïmö ni raac jïrï, ï na Betheeda. Kiper doo nää tïïe moa døøŋŋø na tïïc dïïu, tïïca yi Tayar ki Caydan, dëëtge doo na ege nø løk cøøn, ni ge käära keece na abïïe ni geno pï piny yi bur.",
                    "ID": "13"
                },
                {
                    "text": "'Ba otïmö ni theemma ajäl Tayar ki Caydan ka ajäla maru, kanyo ŋøl luup yie.",
                    "ID": "14"
                },
                {
                    "text": "?'Ba ï na Kapernaam, iï caarø niï doo røønyø maal? Beeye kar ajäla noo leeŋ ïïni yie.»",
                    "ID": "15"
                },
                {
                    "text": "Ni kö Jecu jï bääge, ni «Ŋato wïny maru, wïnynya mara. Ni ŋato kwier uuni, kwiera aani. 'Ba ŋato kwier aani, kwiera eni na jääŋ aani.» ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Duu Jøøa Näk Pïërabïriiø Na Jääŋŋi",
                    "text": "Ni ö jøøa näk pïërabïriiø ni duuge ni yïthge met, ni köge, ni «Kwäärö, këël anäge atïmö ni lwäär ki waani kany wø wïnyge nyeŋŋï.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Ceethan ajooda ni pänhnhö ki maal kaamar agaackøth.",
                    "ID": "18"
                },
                {
                    "text": "Neennu, uuna wëëga teek ki man nyøru thwöre ka agarapi, ki teek ki man böötu teek mar nyimän bäre na näk anägö, ni bäŋ gïn mo gwaar uuni.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kär yïthu mïnnö kiper mana tïm juuwi moa reyø ni lwäär ki uuni, 'ba yïthu mïnge kiper mana näk mo nyeŋŋu ogöörö maalø.» ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Jecu Na Pwøc Jwøk",
                    "text": "'Ba yi caannøca, Jecu yie amïnnö ki ri Jwïëc Jwøk na en kur keere, ni kööe, ni «Ïïna pwøa, Awuuö, ï na Kwääc maal ki piny, kiper mana mänï gïï ki jøøa wïthge leer na ŋäc jammi, ni nyoothï geni jï obwöre moa mar. Kiper beeye mana manynyï ki met yiï, Awuuö.",
                    "ID": "21"
                },
                {
                    "text": "«Jammi bëët onø wëëk Wära aani, ni bäŋ ŋat mo ŋäc Wäädö, 'ba beeye Wuuö keere, ni bäŋe dhaanhø mo ŋäc Wuuö, 'ba beeye Wäädö keere, ki ŋat wø met yi Wäädö ki man nyooth eni jïgø.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanyøgøøni Jecu aluk baŋ bääge, ni cään ge keerge, ni kööe, ni «Gwïëth en røk nyeŋ wø neen gïï wø neennu.",
                    "ID": "23"
                },
                {
                    "text": "Kiper a cäänna uuni, ni nyïïkuk Jwøk mo thööth ki nyeye, gena many man neenge gïï ni neennu ii, 'ba kärge neenø. Ni manyge man wïnyge gïï ni wïnynyu ii, 'ba kärge wïnynyö.» ",
                    "ID": "24"
                },
                {
                    "title": "Luum Gïna Beer Na Tïïc Nyï Cameria",
                    "text": "'Ba kanyøgø, nyen mør ma ŋat wø caan tiet ciik Jwøk aö maal ni päänynya Jecu, ni kööe, ni «?Dïpööy, agïnaŋø noo tïïa naa jïta ki kwøw mana näk bäŋ cuŋŋe?»",
                    "ID": "25"
                },
                {
                    "text": "Ni kö Jecu jïgø, na «?Agïnaŋø na näk ogöörö yïth ciik Jwøk? ?Wø kwaanï gø nidïï?»",
                    "ID": "26"
                },
                {
                    "text": "Ni løk gø, ni « ‹Ï doo mëër ki Wuuö Jwøk na näk Jwøï ki cwïnyï bäre, ki jwïëyï bäre, ki teegï bäre, ka acaayï bäre. Ni mëërï ki ŋat mør kaawat man wø mëërï ki dëërï.› »",
                    "ID": "27"
                },
                {
                    "text": "Ni kö Jecu jïgø, na «Aduuï na kare. Put bëëtö niï tïïya gø, niï kwøwï.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba na tïme ni manynya man piem dëëre, ena köö jï Jecu, ni «?Ŋat mør aŋa ni daa mëër ki gø?»",
                    "ID": "29"
                },
                {
                    "text": "Ni løgi ya Jecu jïre, ni «Da dhaanhø mør mo oaay Jerucalem ni cøøa Jerikö, ni päth ceŋ dïtwïëte, ni twierge eni, ni pwötge gø, ni aacge, ni wiige gø piny ni kare cään ki thøø.",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanyøgø da dïlämi mør ma aöö mo cura jöörögø. 'Ba na joot ŋatøgø, kar gø aŋaade.",
                    "ID": "31"
                },
                {
                    "text": "Kaawat manøgø thuwø ŋat mør ma ŋat tuuŋ Libay aöö ki kaace ni joot gø, ni cäŋ gø ŋaatø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba da nyï Cameria mør ma aöö ki jöörögø thuwø, ni pïïe kanya en ŋatøce yie. 'Ba na joot gø, cwïnye apädhö ki gïr gø,",
                    "ID": "33"
                },
                {
                    "text": "ni ci baŋ gø, ni twöc ŋwiit gø ka abïïe, ni maaw ki køøŋ nyïïomøki ee thii nyeŋge. Ni kïth gø bäät arëëne kiree, ni kïth gø øt wëëlle, ni gwøk gø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba na näk aruunnø man, akän wøk ki gwel ariiø, ni mëëk ge ŋata en øt wëëlle cere, ni kööe, ni ‹Gwøk eni. 'Ba ni näk moøgø rëëm, ocoola jïrï kanyo duua.›",
                    "ID": "35"
                },
                {
                    "text": "?Aŋa nø, na wat nyena päth ceŋ dïtwïëte, dï jøøa na adäk yøø?»",
                    "ID": "36"
                },
                {
                    "text": "Ni kö ŋatøgø, ni «Beeye ŋata køny gø.» Ni kö Jecu jïgø, «Ciï ni tïïï na enøgønø thuwø.» ",
                    "ID": "37"
                },
                {
                    "title": "Kanya Ö Jecu Na Liim Martha Ki Meeri",
                    "text": "'Ba kanyøgø Jecu ki bääge kanya cääthge waŋjöö, ena pïï paac mør, ni pänhnhi ya nyaan mørri mo nyeŋŋe Martha paare.",
                    "ID": "38"
                },
                {
                    "text": "'Ba nyaanøgø jïre da coki ma nyakøø mo nyeŋŋe Meeri, na pï tiet Kwäärö ni wïnynya pwöc mo gø.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Martha wïïe akiere ki tïïc caammi. Ni ci baŋ Jecu ni kööe, na «?Aŋø Kwäärö, bäŋ gïn caarï ki man näk mo coka tïïc caammi ee wëëk aani keera? Caanï jïre naa kønye.»",
                    "ID": "40"
                },
                {
                    "text": "'Ba aløk Kwäärö jïgø, ni «Martha, Martha, wïïï akierï ni dëërï iï öölö ki jammi mo thööth.",
                    "ID": "41"
                },
                {
                    "text": "'Ba da gïrpiny aciel keere na doo manynyø. 'Ba Meeri mana beer ajiere, mo bäŋ ŋat mo doo käla gø wøk cer gø.»",
                    "ID": "42"
                }
            ]
        },
        {
            "ID": "NT:LUK.11",
            "name": "LUK 11",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Pwöny Bääge Ki Lam",
                    "text": "Dïcäŋ aciel Jecu alämö kanymør. 'Ba kanya lønye ki lam, bääŋe aciel aköö jïgø, ni «Kwäärö, pwöny wa ki lam, kaamar Jøøn na pwöny bääge.»",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe jïge, ni «Kany wø lämu, wäru wø kööu, «ni ‹Wääwa, nyeŋŋï wøør. Buyï ööe.",
                    "ID": "2"
                },
                {
                    "text": "Wëëk wa jïtö ki cam ki yïth nïne bëët.",
                    "ID": "3"
                },
                {
                    "text": "Ni weyï moa bacwa, kiper waani thuwø, jø wø bääö dëëtwa bëët wø wecwa wiiø. Ni ba bwødhï wa kany mo wa di päänynyö yie.› »",
                    "ID": "4"
                },
                {
                    "text": "Ni kö Jecu jïge, na «?Aŋa dïïu ni jïre da nyawatge mo doo cøøa baŋe ki dï wäär, ni kööe jïgø, ‹Nyawat, a mänynyö baŋï ki muunni adäk,",
                    "ID": "5"
                },
                {
                    "text": "kiper da nyawatwa mo oöö, mo käla kany mo bäär, 'ba atïmö ni bäŋ gïn cam mo cïba nyïme.›",
                    "ID": "6"
                },
                {
                    "text": "Ni dee gø løø ki yi øtø, ni ‹Kär a öölï. Dhi øtø onø cïëgö, naa ena bäät pëëm ki nyïïa. Ba løny jïra ki man ööa maal niï mooa ki gïrpiny.›",
                    "ID": "7"
                },
                {
                    "text": "A cäänna uuni, ni këël eni ba doo ööa maal ni mooc gø ki gïrpiny kiper na näk nyawatge, eni doo ööa maal kiper mana reeth ree ni mooc gø ki gïno cane.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba a cäänna uuni, pëëu, ocïp jïïu. Cääu, ojootu. Dööŋu, ojap jïïu.",
                    "ID": "9"
                },
                {
                    "text": "Kiper jiy bëët mo wø pëëö, wø di cïbö jïge, ni ŋat wø määnyö, wø joode joodø. Ni ŋat wø dööŋö, wø di jabø jïre.",
                    "ID": "10"
                },
                {
                    "text": "?A uune mane ni en dïïu, ni näk mo opëëny wääde ki rëëö, ni mooc gø ki thwöl na kar rëëö?",
                    "ID": "11"
                },
                {
                    "text": "?Wala eni pëënynya tøŋ gwienø, ni mooc gø ka agarap na kar tøŋø?",
                    "ID": "12"
                },
                {
                    "text": "?'Ba ni näk u na näk jø raay muuö ŋäyu ki man cïpu ki muuce mo beyø jï nyïïu, a Wääu ni en maal nø, okääŋe nidïï ki man cïp Jwïëc Jwøk na en kur keere jï jø wø pëëny eni?» ",
                    "ID": "13"
                },
                {
                    "title": "Anäge Wø Rïëm Wøk Ki Teek Jwøk",
                    "text": "'Ba kanyøgø Jecu rëëmma wøk ka anägö mo dhaanhø ee tïïö ni ba cäänö. 'Ba kanya ö anäŋŋögø wøk, ŋata näk ba cäänö atïmö ni cäänö, ni thäŋ yïth jiyi.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø møøk dïge aköö, ni «Eni anäge wø rïëm wøk ka teek Bieldhebap, na näk kwääy anäge.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø møøk aköö ni ge manynya ŋïï baŋe mo ööi ki maal, ni ge päänynya eni.",
                    "ID": "16"
                },
                {
                    "text": "'Ba moa caarge ŋääe, ni kööe, ni «Mïëri bëët mo wø pääŋ rege, bëëdö no ränynyö, ni ö jø dhi øtø mo wø pääŋ rege ni päthge.",
                    "ID": "17"
                },
                {
                    "text": "?'Ba ni näk Ceethan thuwø dëëre ee pääŋŋö keere, buye a dee cuŋŋö nidïï? Kiper uuna köö, na anäge wø riema wøk ka teek Bieldhebap.",
                    "ID": "18"
                },
                {
                    "text": "?'Ba ni näk ma anäge wø riema wøk ka teek Bieldhebap, a jø pou nø, wø rëëmge wøk ki nyeŋ ŋa? Beeye geni noo ŋøl maru piny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk cer Jwøk beeye wø riema anäge wøk ki gø, beeye buc Jwøk na ö bäätu.",
                    "ID": "20"
                },
                {
                    "text": "Kany wø dee dhaanhø mo teek mo cere da tøŋ mo koora paare, jape ba ränynyi.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ni näk da ŋat mør mo teeka eni ki gø mo öö, ni päär bäät gø ni bööt gø, jap lenye na näk ee ŋäädhö lwøre lwørø, ni twier jap gø ni pääŋ gïïe na twiere.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat wø ba en kura, män ki aani, ni ŋat wø ba cuuŋö ki aani, mare keth.",
                    "ID": "23"
                },
                {
                    "text": "«Kany wø ö jwøa raaci wøk dëër dhaanhø, eni wø wïïra kany mo bäŋ pïï ni manynya kar jwöm. 'Ba wø ba jïte, eni wø köö, na ‹A døøa øda, kanya kwøŋa bëëtö yie.›",
                    "ID": "24"
                },
                {
                    "text": "'Ba noo ööe, cwäne cwänö no onø jwiec no ojiiŋŋø.",
                    "ID": "25"
                },
                {
                    "text": "Kanyøgønø, eni wø aay ni känne ki juu abïriiø møøk mo kadha rääö marge ki mare, ni dønyge yie, ni putge bëëtö kaace. Ni ö bëët ŋatøca ni tïme ni raac døc ni kaala mana dïkwøŋ.»  ",
                    "ID": "26"
                },
                {
                    "title": "Luum Gwïëth Mana Näk Adïëri",
                    "text": "'Ba na caan gïnögø, nyijø mør mo ena dï lwaak dwøre atïŋ maal, ni kööe jïgø, ni «Gwïëth en ri yia käär ïïni, ki kööra dhøøthï.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba aløøe ni kööe, ni «Gwïëth doo ena ri jø wø wïny luum Jwøk ni gwøkge gø.» ",
                    "ID": "28"
                },
                {
                    "title": "Kanya Ö Jecu Na Jääl Jøøa Many Ŋïï",
                    "text": "'Ba na tïm lwaae ni thöönhnhö, Jecu aköö, ni «Beenhnhi en, gena jiy mo reyø. Ge manynya ŋïï, 'ba bäŋ ŋïï mo nyooth jïge, 'ba beeye ŋïï mar Joona keere.",
                    "ID": "29"
                },
                {
                    "text": "Kiper Wär Dhaanhø otïmö na ŋïï jï beenhnhi en, keda mana ö Joona na tïme na ŋïï jï jø Nineba.",
                    "ID": "30"
                },
                {
                    "text": "'Ba nyenynya näk dhaagø mar paana en jï løø tier-piny, ocuŋŋi ki beenhnhi en dïcäŋo ŋøl luup yie, ni jääl geni. Kiper ena öö ki kany mo bäär døc kuna wïny leec wïc mar Cølöman. 'Ba ennø, da gïn mo dwøŋŋa eni ki Cølöman mo ena kany.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jø Nineba, geno cuŋŋi ki beenhnhi en kanyo ŋøl luup yie, ni jäälge geni. Kiper geni cwïnyge aløkge kanya ö Joona na køp luum Jwøk jïge. 'Ba kawaane da gïn mo dwøŋŋa eni ki Joona mo ena kany. ",
                    "ID": "32"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Lamba",
                    "text": "«Bäŋ ŋat mo nyep lamba ni cäŋ gø kïth yi buur wala tier dak, 'ba wø cïbe bäät tharabëëta, kiper nee jø wø duny øtø nee tar jootge.",
                    "ID": "33"
                },
                {
                    "text": "Waŋï beeye lamba mar dëërï. Ni näk waŋï tøŋ, dëërï bäre orømø ki tar. 'Ba ni näk mo waŋï oränynyö, dëërï bäre orømø ki muudhö.",
                    "ID": "34"
                },
                {
                    "text": "Kiper manøgøøni, gwøk dëërï nee tayø ni en dëërï enø ba tïme na muudhö.",
                    "ID": "35"
                },
                {
                    "text": "'Ba ni näk dëërï orømø ki tar ni bäŋ kany mo cøl, dëërï bäre ena yi tar møn, keda man wø ö lamba wø meeny ïïni ki taye.» *Kanya Ö Jecu Na Jääl Jø Paricith",
                    "ID": "36"
                },
                {
                    "text": "'Ba kanya løny Jecu ki cäänö, ena pëëny ŋat Paricithi mør nee ö paare baŋ cam. Ni cøøe ni pï piny kar cam.",
                    "ID": "37"
                },
                {
                    "text": "'Ba kanyøgø ŋat Paricith manøgø yie athäŋŋö kiper mana neen gø, ni ceŋŋe käre kwøŋ lwøk kiper cam ki køør kööŋŋö mar jø døøŋŋø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba Kwäärö aköö jïgø, ni «U na jø Paricith, u wø peny ŋää awal ki ŋää athaa, 'ba yïthu päŋ ki møt ki raay.",
                    "ID": "39"
                },
                {
                    "text": "?U ni bäŋ wïdhi, aŋø, ŋata cwääc ŋää gïrpiny, yi gø käre tïïö thuwø?",
                    "ID": "40"
                },
                {
                    "text": "'Ba beerra man cïpu jï jøøa can røk gïï wø en ya athaa. Kanyøgø nø, jammi bëët tïmö ni waany jïïu.",
                    "ID": "41"
                },
                {
                    "text": "«'Ba otïmö ni raac jïïu, u jø Paricith. Kiper u wø cïpa paac wïth jammi na jëëthe røk gïï wø thenh thenh wø piith bëët, ni weyu mëëc Jwøk ki ŋøl luup ma kare na caane. Gïïögø beege gïïa dou tïïö, ni ba weyu moøgø thuwø.",
                    "ID": "42"
                },
                {
                    "text": "Otïmö ni raac jïïu, u jø Paricith, kiper yïthu wø met ki kwör bëëte moa beyø geni yïth uut acook lam, nou manynya man määth uuni kwör gath.",
                    "ID": "43"
                },
                {
                    "text": "'Ba otïmö ni raac jïïu, kiper u caala bwör mo ba nëëni mo jiy cäädhö ki bäätge jaak ni kucge.»",
                    "ID": "44"
                },
                {
                    "text": "'Ba aløk nyen mørri mo ena røk jø wø caan tiet ciik Jwøk, ni kööe, ni «Dïpööy, na caanï gïnögø ï geela waani thuwø.»",
                    "ID": "45"
                },
                {
                    "text": "Ni kö Jecu, no «Otïmö ni raac jïïu thuwø, u wø caan tiet ciik Jwøk. Kiper beege u wø kïth tëër bäät jiy mo peek ki man tïëti, ni u ki dëëtu gïïö peek yøø ba maaru gut këël ki lweetu oceele.",
                    "ID": "46"
                },
                {
                    "text": "Otïmö ni raac jïïu, kiper uuni, uut bwör mo nyïïkuk Jwøk wø geerru geerø, jøøa 'näk kwäyu.",
                    "ID": "47"
                },
                {
                    "text": "Kiper manøgønø, u nyootha dëëtu ni uuno jïëy ki gïïa tïïc kwäyu. Kiper beeye kwäyu na 'näk geni, ni ö uuni ni geerru uut bwöcge.",
                    "ID": "48"
                },
                {
                    "text": "Ni beeye na caani ya Jwøki ki leec wïïe, ni ‹Aano jääk baŋge ki nyïïkuk Jwøk ki nyïïatwieli. 'Ba møøk dïge onäkge, ni caange møøk,›",
                    "ID": "49"
                },
                {
                    "text": "kiper nee kwöc nyïïkuk Jwøk bëët na nääŋŋi ki kanya täk pinynyi, nee cool ri beenhnhi en,",
                    "ID": "50"
                },
                {
                    "text": "ni tägi ka rem Eebel këël mano këët ri rem Dhekaraya, ŋata nää yaakic gïn wø cïp olämme bääte ki Øt Jwøk. Adïëri møn, a cäänna uuni, ni kwöri moøgø ocool ri beenhnhi en.",
                    "ID": "51"
                },
                {
                    "text": "Otïmö ni raac jïïu, u wø caan tiet ciik Jwøk. Kiper muktää man wø jap jöör adïëri ki gø, alwørru. Uuni ki dëëtu, u kär ci yie, ni tïmu nou gëëŋŋa jøøa doo dønyø.»",
                    "ID": "52"
                },
                {
                    "text": "'Ba kanya aac Jecu kaace, dïpööye mo ciik Jwøk ki jø Paricith gena tïmö ni eni ege bïdhö døc, ni ge menna gø ki pïëc kiper jammi mo thööth,",
                    "ID": "53"
                },
                {
                    "text": "ni ge køya gøøni, nee jïtge ki luubö mo caane mo maage gø ri gø.",
                    "ID": "54"
                }
            ]
        },
        {
            "ID": "NT:LUK.12",
            "name": "LUK 12",
            "text": [
                {
                    "title": "Luum Atade Mar Jø Paricith",
                    "text": "'Ba kanyøgø jiy ma kume mo thööth døc rege acooŋge, ni tïmge ni ge nyøra tietge. 'Ba Jecu bääge acäänne, ni kööe, ni «Gwøgu rou ki thøm jø Paricith, na näk atade.",
                    "ID": "1"
                },
                {
                    "text": "Bäŋ gïrpiny mo ouumö mo ba cäŋ nyoothø, wala gïrpiny mo okanø, mo ba cäŋ jootø.",
                    "ID": "2"
                },
                {
                    "text": "Gïn mo you caanø yi muudhö ocäŋ wïnynye yi tar. Ni gïn mo you mooŋø yi øtø kur keeru, ocäŋ køpø ki wïth uudi. ",
                    "ID": "3"
                },
                {
                    "title": "Pwöc Kiper Ŋata Doo Lwäärö",
                    "text": "«Nyïïawääta, a cäänna uuni, ni käru nou lwäyö ki jø wø 'näk dëël, ni wø bäŋ gïn mo maarge tïïc køør gø këët.",
                    "ID": "4"
                },
                {
                    "text": "'Ba a nyutha uuni ŋata dou lwäärö. Lwäärru eni, ŋat wø nää, ni jïre da teek ki man cäŋ dhaanhø leeŋ yi maac kar ajäla. Adïëri møn, a cäänna uuni, lwäärru eni.",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, acøki abïïc bäŋ wø ŋeew ka thariipe ariiø? Ni bäŋ aciel dïge mo wï Jwøk wïl ki gø.",
                    "ID": "6"
                },
                {
                    "text": "Këëlla jïëc wïthu okwaanø bëët. Käru lwäär. Uuni, letha peru ka acøki mo thööth. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Ŋato Jïëc Krictø Ki Ŋato Mooŋ Gø",
                    "text": "«'Ba a cäänna uuni, ni jøw bëët mo wø jïëc aani nyïm jiy, ojïëa thuwø, a na Wär Dhaanhø, nyïm nyïïatwiet maal mo Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋato wäro mooŋ aani nyïm jiy, omooŋ thuwø nyïm nyïïatwiet maal mo Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jiy bëët mo wø cäänö ki luubö mo raac dëër Wär Dhaanhø, owec. 'Ba ŋato wäro jany Jwïëc Jwøk na en kur keere, mare ba doo wiiø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyo kïthge uuni baŋ løøk yïth uut acook lam ki nyïm kwääri ki nyïm jøøa näk ocuumö, kär dee gïn lääŋŋu kiper gïno løgu wala gïno caannu.",
                    "ID": "11"
                },
                {
                    "text": "Kiper Jwïëc Jwøk na en kur keere uuno pwönynye yi caannøca, ki gïno caannu.» ",
                    "ID": "12"
                },
                {
                    "title": "Pwöc Kiper Man Gwøk Røk Ki Päl Cwïny",
                    "text": "'Ba nyen mør dï lwaak aköö, ni «Dïpööy, kööm coka nee jap wääwa pääŋwa ki gø.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «?Nyie, aano tïïya ŋa na dïŋut luup wala dïpääy jïïu?»",
                    "ID": "14"
                },
                {
                    "text": "Ni kööe jïge, «Caarru wïthu ni gwøgu rou ki bëët päl cwïny bäre. Kiper dhaanhø bäŋ wø kwøw kiper jammi na thööth jïre.»",
                    "ID": "15"
                },
                {
                    "text": "Ni par luubö mør jïge kaamar leer, ni «Da wää pwödhe mør mo okwär mo pwöthe okännö ki beel mo thööth.",
                    "ID": "16"
                },
                {
                    "text": "Ni pëëny dëëre keere, na ‹?Agïnaŋø noo tïïa? Kiper bäŋ kany kïtha beega yie.›",
                    "ID": "17"
                },
                {
                    "text": "Ni kööe, ni ‹Gïno tïïa beeye en, odïïga orieda, ni cäŋa cwääc ki møøk mo døøŋŋø. Kanyøgønø, beega ki japa bëët okïtha yïthge.",
                    "ID": "18"
                },
                {
                    "text": "Ni köömma raa, ni «Ïïni, jïrï da jammi mo thööth, mo okanø kiper cwiiri mo thööth. Jwöm riï nø, ni cämï ni mädhï, ni yiï met.» ›",
                    "ID": "19"
                },
                {
                    "text": "'Ba Jwøk aköö jïgø, ‹Ï ni bäŋ wïc en. Wääni en, jwïëyï olwør. ?A kanyøgønø, japa jiiŋŋï yøø otïmge na mo ŋa?›",
                    "ID": "20"
                },
                {
                    "text": "'Ba beeye enønø jï ŋat wø känö ki jammi kiper dëëre keere, ni patha okwär nyïm Jwøk.» ",
                    "ID": "21"
                },
                {
                    "title": "Pwöc Kiper Man Ba Lääŋ Jap Piny",
                    "text": "Kanyøgø Jecu aköö jï bääge, «Kiper manøgønø, a cäänna uuni, ni kär dee gïn lääŋŋu kiper jwïëyu, ki gïïo cammu, ni ba lääŋŋu dëëtu, ka abïïe moo røøu dëëtu.",
                    "ID": "22"
                },
                {
                    "text": "Letha per jwïëy ki cam, ni letha per dëëlli ka abïïe.",
                    "ID": "23"
                },
                {
                    "text": "Caarru weny ni wø ba pïïdhö, ni ge ba kääö, ni wø jïge bäŋ uudi mo känge yïthge, wala odek. 'Ba Jwøk wø poot caama geni. ?Aŋø, ba letha peru døc ki weny?",
                    "ID": "24"
                },
                {
                    "text": "?Na aŋa dïïu ni løny jïre ki man meet nïr kwøw moe ki mo thenh keerge kiper mano lääŋ gø?",
                    "ID": "25"
                },
                {
                    "text": "'Ba nee ba maar lønyø jïïu ki man tïïyu gïn mo thiinh mo caala manøgø, ?aŋø ni lääŋŋu møga ii?",
                    "ID": "26"
                },
                {
                    "text": "Caarru pïth mar apiite, ni wø ba ööl dëëtge, ni ge ba cwääö ka abïïe kiper dëëtge. 'Ba a cäänna uuni, ni këël Cølöman ka ajieme bäre, mïërö mar abïïe moe ba caal mïëy aciel dï gïïögø.",
                    "ID": "27"
                },
                {
                    "text": "?'Ba ni näk Jwøk luum ni wø marr yi pwödhö dïcäŋi ni leeŋi maac diøø ee døøc mo mïërö, a uuni, u ba dee gø gwøø nidïï, u ni ŋäädhe maru thiinh en?",
                    "ID": "28"
                },
                {
                    "text": "Käru bëëdö ni cwïnynyu ena køør gïï wø cammu, ki gïï wø maathu, ni ba bëëdu nou lääŋŋa ge ki cwïnynyu.",
                    "ID": "29"
                },
                {
                    "text": "Kiper juurre mo bäät piny bëët ge caya gïïögø. 'Ba ŋäc Wääu ni en maal nou can ki ge.",
                    "ID": "30"
                },
                {
                    "text": "'Ba beerra man manynyu bura mare. Køøre nø, gïïögø bëët owëëk uuni thuwø. ",
                    "ID": "31"
                },
                {
                    "title": "Luum Kwärö Mar Maal",
                    "text": "«Käru lwäär, u na pïïth mo thiinh en. Kiper Wääu yie met ki man wëëk bura uuni.",
                    "ID": "32"
                },
                {
                    "text": "Dwøgu japu pwödhö ni cïpu jammi moøgø jï jøøa can. Ni mooyu dëëtu ko opïri mo ba jøøl, ni beege jammi mo okanø maal, ni wø nut karge cooth, kany wø bäŋ kuu mo ci baŋge, ni bäŋe alweela mo räänyö.",
                    "ID": "33"
                },
                {
                    "text": "Kiper kanyo kanu japu yie, cwïnynyu oen kanyøca thuwø. ",
                    "ID": "34"
                },
                {
                    "title": "Luum Laaŋe Mo Ge Koora Ööny Kwääyge",
                    "text": "«Bëëdu na abïïgu you kïth dëëtu, ni lambae mou liel,",
                    "ID": "35"
                },
                {
                    "text": "nou caala jiy mo koora kwääyge mo duuö ki kar nywöm, kiper nee øtø laarge jap jïgø, kanyo ööe noo dööŋe.",
                    "ID": "36"
                },
                {
                    "text": "'Ba laaŋe mo wø nwän kwäärö marge ni ge nëënö kany wø ööe, gwïëth oen bäätge. Adïëri møn a caana gø jïïu, dëëre okïthe ka abïï tïïc, ni wëëk ge pïïn kar cam ni tïny geni.",
                    "ID": "37"
                },
                {
                    "text": "'Ba ni näk mo ööa ri riet jø koor, wala dääge, ni nwän geni na enønø, laagøgø gwïëth oen bäätge.",
                    "ID": "38"
                },
                {
                    "text": "'Ba ŋäyu gïn, no onää wää øtø caa mano ö kuuwi yie ee ŋääö, eni øde ba dee wëëk toor.",
                    "ID": "39"
                },
                {
                    "text": "'Ba uuni thuwø bëëdu ni rou you jiiŋŋø. Kiper Wär Dhaanhø öö ri caa mo käru dïëdö.» ",
                    "ID": "40"
                },
                {
                    "title": "Luum Laŋŋø Mana Beer Ki Mana Raac",
                    "text": "'Ba Piter aköö jï Jecu, «?Kwäärö, luummögø ni keda leer enø, ï cäänna wa keerwa, wala jï jiy bëët?»",
                    "ID": "41"
                },
                {
                    "text": "Ni kö Kwäärö, na «?A laŋŋø mane nø, ni wïïe leer mo maar ka ŋääth, ŋat mo doo cuum kwääye bäät laaŋe bëët paare, nee caapge wø pääŋŋe jïge kany wø näk ma kare?",
                    "ID": "42"
                },
                {
                    "text": "'Ba laŋŋø mano nwän kwääye ni tïïö na enøgønø kanyo ööe, gwïëth oen jïre.",
                    "ID": "43"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, ni jape bëët owii cer ŋatøgø.",
                    "ID": "44"
                },
                {
                    "text": "'Ba ni näk laŋŋøgø köö ki cwïnye, ni ‹Kwääya aruu ki man ööe,› ni täge ki man pwöt laaŋe møga moa näk cwøw ki mään, ni tïme ni cämö, ni mädhö, ni meeyø,",
                    "ID": "45"
                },
                {
                    "text": "kwääy laŋŋøgø oööi ki waŋcäŋ mo käre dïëdö, ki yi caa mo kuue, ni pwöt gø ki pöödö mo teek døc, ni kïth gø røk jøøa ba maar ŋääth.",
                    "ID": "46"
                },
                {
                    "text": "'Ba laŋŋo ŋäc mana many kwääye, ni käre ree jiiŋŋø, ni käre moa many kwääye tïïö, opwöt ki pöödö mo dwøŋ.",
                    "ID": "47"
                },
                {
                    "text": "'Ba ŋata kuc mana dee tïïö, ni tïïc gïï mo rømi ka pöödö, opwöt ki pöödö mo thiinh. 'Ba jiy bëët moo näk omooø ki mo thööth, mo thööth opëënynyi baŋge. Ni ŋato wäro wëëk jammi mo thööth, mo thööth omanynyi baŋe. ",
                    "ID": "48"
                },
                {
                    "title": "Luum Apääk Man Wø Tägi Ki Køør Luum Jwøk",
                    "text": "«Aani, a ööi naa lëëŋa maac bäät piny, ni doo beer onää onø nyep.",
                    "ID": "49"
                },
                {
                    "text": "Aani da gïn mo leth mo jwøra jwørø, ni cwïnya lääŋŋa gø døc, këël mano thur kare.",
                    "ID": "50"
                },
                {
                    "text": "?Aŋø, you caarø naa ööi naa käla bëët-mëër bäät piny? Jïre bäär. 'Ba a cäänna uuni, naa käla apääk.",
                    "ID": "51"
                },
                {
                    "text": "Kiper køør man nø, øtø aciel ojïti ki jiy abïïc mo rege ege pääŋŋö. Na adäk oen kur keerge, ni ö ariiwi ni enge kur keerge.",
                    "ID": "52"
                },
                {
                    "text": "Geni, røkge opääŋge, ni wuuö opääy ki wäädö, ni ö wäädö ni pääe ki wänni, ni ö mïïe ni pääe ki nyaare, ni ö nyeyi ni pääe ki menni, ni ö waŋe ni pääe ki cï nyaare, ni ö cï nyeyi ni pääe ki waŋø.» ",
                    "ID": "53"
                },
                {
                    "title": "Pwöc Kiper Man Ŋec Tiet Nïne Moi",
                    "text": "'Ba kanyøgø thuwø, Jecu aköö jï lwaak, ni «Kany wø neennu pöölö ni cwää ki jï løø pänh-cäŋ, u wø laara köö, ni ‹Køth pädhö.› Ni beeye kare.",
                    "ID": "54"
                },
                {
                    "text": "Ni kany wø jootu jamø ni kwönni ki jï løø tier-piny, u wø köö, ni ‹Cäŋ rieny ni kwaar døc.› Ni beeye kare.",
                    "ID": "55"
                },
                {
                    "text": "U na jø atade! Bëët pinyi en, ki bëët maal wø laaru ka ŋec. ?'Ba aŋø nø ni ba ŋäyu man ŋeyu tiet nïri ii? ",
                    "ID": "56"
                },
                {
                    "title": "Pwöc Kiper Døøn Kanya Ciel Ki Dhaanhø",
                    "text": "«?Aŋø nø, ni ba ŋøllu mano beer ki dëëtu keeru?",
                    "ID": "57"
                },
                {
                    "text": "'Ba ni näk miï aay ki ŋat mo manynya løøk ki ïïni, nou cøøa nyïm kwäärö, beerra man thöörï luubö ki eni kanyo poodu waŋjöö, kiper nee ï ba peee nyïm dïŋut luup, ni ö dïŋut luupi ni cïp ïïni cer kwääy øt twöci, ni ö kwääy øt twöci ni leeŋ ïïni øt twöc.",
                    "ID": "58"
                },
                {
                    "text": "Aani, a cäänna ïïni, niï bäŋ doo ööa wøk na bäre bäre këël mano coolï mïlïïn mana näk odööŋ.»",
                    "ID": "59"
                }
            ]
        },
        {
            "ID": "NT:LUK.13",
            "name": "LUK 13",
            "text": [
                {
                    "title": "Luum Ajäla Kiper Bäŋ Løk Cwïny",
                    "text": "'Ba kanyøgø thuwø da jak møøk mo öö ni parge gïr jø Galili jï Jecu, ni beeye gïr jøøa 'näk Paylati ni kuur remge ki rem olämme moge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba adwøge jïge, ni «?You caarø ni kadha rääc jø Galili moøgø ki jø Galili møga bëët, kiper gïna leth na pïï dëëtge na enøgønø?",
                    "ID": "2"
                },
                {
                    "text": "Jïre bäär. 'Ba a cäänna uuni, ni näk mo cwïnynyu ba løgu, u ränynyö bëët na enøgønø.",
                    "ID": "3"
                },
                {
                    "text": "?Wala gïr jøøa näk apaar ka abära, na päth øt pööki bäätge yi Caylööm ni 'näk geni, aŋø, you caarø ni kadha bääyö marge ki jøw møga bëët moa bëëdö yi Jerucalem?",
                    "ID": "4"
                },
                {
                    "text": "Jïre bäär. 'Ba a cäänna uuni, ni näk mo cwïnynyu ba løgu, u ränynyö bëët na enøgønø.» ",
                    "ID": "5"
                },
                {
                    "title": "Pwöc Ki Ro Olaama Näk Ree Bäŋ Nyïëdi",
                    "text": "Kanyøgø Jecu luummi ni keda leer en aput caan, ni kööe, ni «Da nyen mør mo opïïdhö ko olaam yi pwöth jenni mare. Ni ööe ni caya nyey ri gø, 'ba bäŋgø mo ee joodø.",
                    "ID": "6"
                },
                {
                    "text": "Ni kööm ŋata en pwödhe cere, ni ‹Neenï, cwiiyi na adäk ii, a bëëdö naa cäädhö naa manynya nyey ro olaami en, 'ba bäŋgø mo jooda. Ŋøt piny. ?Aŋø na nyääk piny jaak en?›",
                    "ID": "7"
                },
                {
                    "text": "'Ba aløøe jïgø, ni ‹Kwäärö, wëëk bëëtö cwiini keere, nee tiere koonya ni kïtha gø ki wär.",
                    "ID": "8"
                },
                {
                    "text": "'Ba noo näk mo nywøl ki nyïëdi cwiino ööi, doo beer. 'Ba ni näk mo ba nywøl, oŋødï piny.› » ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Dhaagø Ki Cäŋ Jwömö",
                    "text": "'Ba dïcäŋ aciel ma dïcäŋ jwömö, Jecu apöö yi øt acooŋ lam mør.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kaace da dhaagø mør mo dëëre da jwøk mo raac, mo tuu ki cwiiri apaar ka abära, ni tïm kööre no okööm, ni ba maar lønyø jïre ki man rwiec dëëre.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na jooti ya Jecu, acwøle, ni kööe jïgø, ni «Nyijøøe, ïïna wec täwï.»",
                    "ID": "12"
                },
                {
                    "text": "Ni kïth ceŋŋe bäät gø, ni put dëëre rwiec ni thïïŋ, ni pwøc Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ŋata näk kwääy øt acooŋ lam manøgø, ena gootø kiper mana ö Jecu na køny dhaanhø ki cäŋ jwömö, ni kööm jiy, ni «Da nïne abïciel mo tïïe doo tïïö yïthge, mou doo öö nou køny, ni patha cäŋ jwömö.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba adwøk Kwäärö jïgø, ni «?U na jø atade, aŋø, da dhaanhø dïïu mo dhere wala arëëne bäŋ wø gøønye ki cäŋ jwömö ni køøl gø baŋ maath pïï?",
                    "ID": "15"
                },
                {
                    "text": "?A nyijøøi en na nyikwaar Eeberam no otwöy Ceethanni ki cwiiri apaar ka abära bëët yøø, a ba dii pädö nidïï ki cäŋ jwömö?»",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya caan gïnögø, nyïïmänne bëët wïthge alääö. Ni ö lwaae ni mïn yïthge ki gïïa beyø na tïïe bëët. ",
                    "ID": "17"
                },
                {
                    "title": "Pwöc Mana Caan Jecu Na Leer Ki Ri Waŋ Kunhnhö Mo Thiinh Døc",
                    "text": "Køøre Jecu aköö, ni «?Buc Jwøk caal ŋø? ?Na agïnaŋø na daa gø päärö ki gø?",
                    "ID": "18"
                },
                {
                    "text": "Eni caala waŋ kunhnhö mo thiinh døc, na käl dhaanhe ni piith gø yi pwöthe, ni døøŋŋe ni tïme na jaath, ni gëët wenynyi bääte ki uudi.» ",
                    "ID": "19"
                },
                {
                    "title": "Pwöc Mana Caan Jecu Na Leer Ki Ri Thømmø",
                    "text": "Køøre Jecu acäŋ köö, ni «?Buc Jwøk opäära gø ki ŋø?",
                    "ID": "20"
                },
                {
                    "text": "Eni caala thømmø mo olwør dhaage ni kïth gø yi møø ma yïth rumme adäk këël mana wäny møø manøgø bäre.» ",
                    "ID": "21"
                },
                {
                    "title": "Pwöc Kiper Jöö Man Døny Buc Jwøk Ki Gø",
                    "text": "Ni ö Jecu ni tïŋ wääthe ni cøøa yi Jerucalem, ni caatha dï mïëri moa døøŋŋø ki moa therø, ni pöö.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyen mør aköö jïgø, ni «?Kwäärö, beege jiy mo nøk keerge noo piem?» Ni kööe jïge,",
                    "ID": "23"
                },
                {
                    "text": "ni «Magu rou døc ki man dønyu ki dhi kiir mana diiny. 'Ba a cäänna uuni, ni jiy mo thööth omany man dønyge yie, 'ba otïmö ni ba løny jïge.",
                    "ID": "24"
                },
                {
                    "text": "Kanyo ö wää øte no ö maal, ni dëët øtø, uuno cuŋŋi wøk nou døøŋŋa dhi øtø, nou köö, ni ‹Kwäärö, japï jïwa.› 'Ba oduue jïïu, ni ‹Uuni, kanya ööu ki yie kuua.›",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanyøgøøni uuno köö, ni ‹Waana cämö ni mäthwa ki ïïni, ni pwönynyï waani dï powa.›",
                    "ID": "26"
                },
                {
                    "text": "'Ba eno köö, na ‹A cäänna uuni, ni kanya ööu ki yie kuua. Daagu rou buuta, u bëët, u jø wø tïïc gïï mo reyø.›",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanyøce, nou jootu Eeberam ki Aydhak ki Jeekap ki nyïïkuk Jwøk bëët ni ge ena buc Jwøk, ni uuni ki dëëtu, uuno cöör wøk, uuno jwöŋi ni möötu lagu.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jiy oööi ki jï løø kur tuul-cäŋ, ki jï løø kur pänh-cäŋ, ki wï-piny, ki tier-piny, ni pïge piny kar cam yi buc Jwøk.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ka adïëri møn, jø møøk mo ena nyïm ennø, odøø cään, ni ö møøki mo ena cään ennø, ni pööthge maal.» ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Ö Jecu Na Jwöŋe Kiper Jerucalem",
                    "text": "'Ba ki nyi kanyøgø kiree, jak møøk ma jø Paricith aöö baŋ Jecu, ni köge jïgø, ni «Laar riï daak kany, kiper Eerat manynya man 'näk ïïni.»",
                    "ID": "31"
                },
                {
                    "text": "Ni kööe jïge, ni «Cou ni caannu gø jï anyaayøce, ni ‹Neenï, a rëëmma wøk ka anäge, naa kunyö ki ŋwiili dïcäŋi ki diøø, 'ba noo tïme na dää nïne, tïïc mara othööra.›",
                    "ID": "32"
                },
                {
                    "text": "'Ba a aay ki wäätha dïcäŋi, ki diøø, ka aruunnø man. Kiper nyikuŋ Jwøk ba doo nääö kanymør jaak, ni patha yi Jerucalem.",
                    "ID": "33"
                },
                {
                    "text": "«Wui, Jerucalem, Jerucalem, ï wø nääŋ nyïïkuk Jwøk ni këërï jø wø jääŋŋi baŋï ki kïte. ?A kwöre adïï naa manynya man cooŋa nyïïï kanya ciel, kaawat man wø tïïc gwienø wø cooŋ nyïïe tiet bwöpe, nou kweeyø?",
                    "ID": "34"
                },
                {
                    "text": "'Ba neennu, pou adööŋ jïïu no oränynyö. 'Ba a cäänna uuni, naa ba jootu këël mano kööu, ni ‹Gwïëth en jï ŋat ööi en ki nyeŋ Wuuö Jwøk.› »",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "NT:LUK.14",
            "name": "LUK 14",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Køny Dhaanhø Ki Cäŋ Jwömö ",
                    "text": "'Ba dïcäŋ jwömö aciel na ci Jecu baŋ cam yi øt nyen mør mo kare dwøŋ dï jø Paricith, gena tïmö ni ge neeta eni døc.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøce da dhaanhø mør mo ena nyïme mo dëëre obooc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jecu jø wø caan tiet ciik Jwøk ki jø Paricith apëënynye, ni kööe, «?Beeye gïn mo orømø ki køør ciik Jwøk ki man køny dhaanhø mo tuu ki cäŋ jwömö, wala jïre bäär?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba gena lïŋö jaak. Kanyøgø Jecu ŋatøgø akäle ni køny gø, ni wëëk gø wääth.",
                    "ID": "4"
                },
                {
                    "text": "Ni kööe jïge, na «?Aŋa dïïu ni jïre da arëën wala dhieŋ mo opäth yi iith ki cäŋ jwömö, ni ba laar gø käl wøk?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba gïnögø atïmö ni ba maarge løk. ",
                    "ID": "6"
                },
                {
                    "title": "Pwöc Kiper Jø Wø Døøc Dëëtge Mo Døøŋŋø",
                    "text": "Kanyøgø, Jecu jøøa näk ocwølø ki eni kar cam acäänne ki luubö mo keda leer, kanya joot geni ni ge jiera kwör bëëte moa beyø geni. Ni kööe jïge,",
                    "ID": "7"
                },
                {
                    "text": "ni «Kany wø näk mo ïïno cwøl ŋat mørri kar nywöm, kärï pï kany mo owøørø, kiper kanymør da ŋat mo dwøŋŋa kare ki ïïni mo ee cwølø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋata cwøl uuni öö ni kööm ïïni, ni ‹Wëëk kany nyeni.› Kanyøgønø, wïïï lääö noo daaï kar bëëtö jaak.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kany wø cwøl ï kar nywöm, ciï ni pïï kar bëëtö jaak, kiper kanyo ö ŋata cwøl ïïni niï köömme, ni ‹Nyie nyawat, ci kanyø beer ice.› Kanyøgønø, ï tïmö ni ïïno wøørø nyïm jøøa en kar cam ki ïïni na aciel.",
                    "ID": "10"
                },
                {
                    "text": "Kiper jiy bëët mo wø døøc dëëtge mo døøŋŋø, odwøk piny. 'Ba ŋat wø døøc dëëre mo can, otïïc ni dwøŋ.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø ŋata cwøl eni kar cam acäänne thuwø, ni kööe, ni «Kany wø tïmï ki cam jï jiy, nee mar wäär wala waŋcäŋ, kär niï cwøla jøøa näk nyïïawäätï, wala nyïïmeru, wala tuuŋu, wala jø atut moï mo okwär. Kanymør ï läwge ka cwøl thuwø ni ge cunna ïïni.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo ï tïmö ki cam jï jiy, cwøl jøøa can, ki jøøa näk dëëtge oränynyö, ki ŋööte, ki cööye.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ïïno gwïëth, kiper ï ba maarge cunnö. 'Ba ïïno cunni cäŋo duu jøøa beyø wøk ki yi thøø.» ",
                    "ID": "14"
                },
                {
                    "title": "Luum Caap Nywöm",
                    "text": "'Ba nyen mør dëët jøøa en kar cam ki Jecu na aciel, na wïny gïnögø, ena köö jïgø, ni «Gwïëth oen dëër ŋato cämö ki møø buc Jwøk.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «Da dhaanhø mør mo otïïö ki cam mo päl ni cwøl jiy mo thööth.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na tïme na dïcäŋ cam, eni laŋŋe ajääŋŋe nee jøøa näk ocwølø köömme, ni ‹Ööu, jammi bëët anø løny.›",
                    "ID": "17"
                },
                {
                    "text": "'Ba gena kweer karge bëët. Ni kö mana dïkwøŋŋi, ni ‹Aana ŋëëö ki pwödhö, maa bäŋ doo kääŋö ki man neena gø. A kwaya ïïni, naa weyï.›",
                    "ID": "18"
                },
                {
                    "text": "Ni kö maya, ni ‹Aana ŋëëö ki rwäth puur apaar. A cøøa kuna päänynya geni. A kwaya ïïni, naa weyï.›",
                    "ID": "19"
                },
                {
                    "text": "Ni kö mørri, ni ‹Aana nyöömmö ki dhaagø. Kiper manøgønø, a ba maar öö.›",
                    "ID": "20"
                },
                {
                    "text": "Køøre laŋŋøgøøni aöö ni køp gïïögø jï kwääye. Kanyøgønø, kwääyögø na wää paaci enø, laŋŋe acäänne no ogootø, ni kööe, ni ‹Laar ci wøk ni caathï uutjïëthe moa døøŋŋø ki moa therø dï pääny, ni kälï jøøa can ki moa näk oränynyö, ki cööye ki ŋööte.›",
                    "ID": "21"
                },
                {
                    "text": "Ni kö laŋŋøgø, ni ‹Kwäärö, gïna caanï anø tïïc, 'ba poot da kany mo laac.›",
                    "ID": "22"
                },
                {
                    "text": "Ni kö kwääyögø jï laŋŋø, ni ‹Ci uutjïëthe moa døøŋŋø ki moa näk ogaaŋŋø ki deŋge, ni magï jiy ki teek nee öge, nee øda pääŋe.",
                    "ID": "23"
                },
                {
                    "text": "'Ba a cäänna ïïni, ni bäŋ dhaanhø aciel røk jøøa näk ocwølø moo bel cama.› » ",
                    "ID": "24"
                },
                {
                    "title": "Pwöc Kiper Man Kwøŋ Wïc Caar",
                    "text": "'Ba kanyøgø lwaak mo päl aläp køør Jecu, ni ö eni ni løø nyïme baŋge, ni kööe jïge,",
                    "ID": "25"
                },
                {
                    "text": "ni «Ni näk da ŋat mo ööa baŋa ni ba män ki wänni, ki menni, ki cïïe, ki nyïïe, ki nyïïmenni, këël jwïëye kiree, ŋatøgø ba maar tïmö na bääŋa.",
                    "ID": "26"
                },
                {
                    "text": "Ni ŋato wäro ba käär jaadhe na näk odëëdö, ni cäädhe køøra, ba maar tïmö na bääŋa.",
                    "ID": "27"
                },
                {
                    "text": "?Kiper aŋa dïïu ni many man gëëde ki øtø mo dwøŋ ni ba kwøŋ pï piny ni kwaan jape ki man näk mo rømø ki gø?",
                    "ID": "28"
                },
                {
                    "text": "Kiper kanymør kanyo cwääc tier gø ni tïme ni ba maar lønyø jïre ki man thöör dëër gø, jiy bëët mo wø neen gø tïmö ni buua gø,",
                    "ID": "29"
                },
                {
                    "text": "ni ge köö, ni ‹Nyeni agëëdö ki øtø, 'ba atïmö ni ba maar lønyø jïre ki man thöör gø.›",
                    "ID": "30"
                },
                {
                    "text": "?Wala a nyenynye mane na doo ci kuna këëde ki nyeya mør mo määnynyö baŋe, ni ba kwøŋ pï piny ni cooŋ jiy, nee maara lønyø jïre ki man aae ki jiy ma kume apaar kuna røømge ki ŋata ö baŋe ki jiy ma kume ma pïërariiø?",
                    "ID": "31"
                },
                {
                    "text": "'Ba ni näk ba løny jïre, kanyo poot maya ni kare poot bäär, eni ööta baŋe ki dwøl, ni kwaya bëët-mëër.",
                    "ID": "32"
                },
                {
                    "text": "Kiper manøgø nø, ŋato wäro en dïïu noo ba taak japa en jïre bëët, ba maar tïmö na bääŋa. ",
                    "ID": "33"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ra Acäbö",
                    "text": "«Acäbö met. ?'Ba ni näk ma acäbö lawe obänhnhö, lawe ocäŋ døø kare nidïï?",
                    "ID": "34"
                },
                {
                    "text": "Tïmö ni ba rømi ki man jøri yi pwödhö wala leeŋa wï thuur wär. 'Ba wet jiyi wetø. Nee da ŋat mo jïre da ïdhi mo wïnye ki ge, beerra man cek ïthe.»",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "NT:LUK.15",
            "name": "LUK 15",
            "text": [
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Diel Mana Rwäänyö",
                    "text": "Kanyøgø jø ajwäk ki jø raay bëët gena tïmö ni ge nyänhnha buut Jecu kuna wïnyge dwøre.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø Paricith ki dïpööye mo ciik Jwøk gena ŋurö, ni köge, ni «Nyeni jïëy ki jø raay ni cämö ki ge.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø luummi na keda leer acaane jïge, ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "na «?Aŋa dïïu ni jïre da dïëk ma dïpa, ni näk ma aciel orwäänyö dïge, ni ba wii pïërabïŋween ka abïŋween dï paap ni ci køør mana rwäänyö këël mano joot gø?",
                    "ID": "4"
                },
                {
                    "text": "'Ba noo joot gø, tïŋe ŋute ni yie met.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanyo ö paac, nyïïawääte bëët cwøle cwølø, ki jø wø en buut paare, ni kööe jïge, ni ‹Yïthu mïnge ki aani na aciel, kiper diera mana rwäänyö, ajooda.›",
                    "ID": "6"
                },
                {
                    "text": "'Ba a cäänna uuni, ni da met ec mo päl maal ma enønø kiper ŋat raay aciel mo cwïnye ee løø, ni kaala met ec mana di eci mïnnö kiper jiy ma pïërabïŋween ka abïŋween mo beyø mo bäŋ løk cwïny mo manyge. ",
                    "ID": "7"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Gwella Rwäänyö",
                    "text": "«?A dhaaŋŋe mane ni jïre da gwel apaar, ni näk ma aciel orwäänyö dëëre, ni ba nyep lamba ni jwiec øtø ni cac gø døøc, këël mano joot gø?",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyo joot gø, nyïïawääte cwøle cwølø bëët ki jø wø en buut paare, ni kööe, ni ‹Yïthu mïnge ki aani na aciel, kiper gwella rwäänyö dëëra, ajooda.›",
                    "ID": "9"
                },
                {
                    "text": "'Ba a cäänna uuni, ni da met ec ma enønø nyïm nyïïatwiet maal mo Jwøk kiper ŋat raay aciel mo cwïnye ee løø.» ",
                    "ID": "10"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Nyilaara Rwäänyö",
                    "text": "Ni kö Jecu, ni «Da ŋat mør mo jïre da wääte ariiø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba mana thiinh dïge aköö jï wänni, na ‹Awuuö, mëëk a thääŋ jammi moa näk kura.› Ni pääŋ jape ki dïge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na tïme na køør nïne mo nøk, wäädö mana thiinh jape bëët alwøre ni tïŋŋe ni aa paac mør mo bäär, ni raany jape kaace ki bëëtö mo raac.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na nø raany jammi bëët, meel mo dwøŋ apïï paanøca, ni tïme ni can døc.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø, ena ci buut nyen mør ma nyï paanøca, ni ö ŋatøgø ni wëëk gø ciin yi kar kwaath kuna caam othuri.",
                    "ID": "15"
                },
                {
                    "text": "'Ba eni yie doo met ki mana dee cämö ki caap othuri. 'Ba bäŋ dhaanhø mo mooc gø ki cam.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na caar wïïe ni pëëny dëëre keere, ena köö, na ‹?A jø tïïc adïï ni en jï wära ni jïge da cam mo päl mo dhäthö, ni thøøa ki käc kany en?",
                    "ID": "17"
                },
                {
                    "text": "Aani, a aay ni cøøa baŋ wära, ni caana gø jïre, na «Awuuö, aana bääyö nyïm Jwøk ki nyïmï.",
                    "ID": "18"
                },
                {
                    "text": "A ba rømi ki man cwøl aani ni aana wäädï këët. 'Ba tïïc a ni aana ŋat tïïï jaak.» ›",
                    "ID": "19"
                },
                {
                    "text": "Ni ö maal ni tïŋŋe ni ci baŋ wänni. 'Ba kanya poode ni kare bäär, ena joot wänni, ni päth cwïnye ki gïr gø, ni reŋe ni gääm gø, ni nuum dhi gø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba wäädö aput köö jïgø, na ‹Awuuö, aana bääyö nyïm Jwøk ki nyïmï. A ba rømi ki man cwøl aani ni aana wäädï këët.›",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋata näk wuuö laaŋe moe aluumme, ni ‹Laaru kännö ka abïï ma wøp døc, ni kïthu gø dëëre, ni kïthu cere ko ogut, ni kïthu tiete ki war.",
                    "ID": "22"
                },
                {
                    "text": "Ni kälu rwaadha näk olør, ni 'nägu gø, nee ø cämø ni mïn yïthø.",
                    "ID": "23"
                },
                {
                    "text": "Kiper wääda man en athøw, 'ba acäŋ kwøwø. Ni rwäänye, ni cäŋi jootø.› Ni mïn yïthge.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba kanyøgø wäädö mana riek ena yi pwödhö. 'Ba na ööe ni tïm kare ni cään ki øtø, dwør thoom ki meeŋ awïnynye.",
                    "ID": "25"
                },
                {
                    "text": "Ni cwöte ki laŋŋø aciel røk laaŋe, ni pëëny gø, ni ‹?Manøgø tiere aŋø?›",
                    "ID": "26"
                },
                {
                    "text": "Ni dwøk gø jïgø, ni ‹Coku aöö, ni ö wäru ni 'näk rwaadha näk olør, kiper na joot gø ni dëëre jööt.›",
                    "ID": "27"
                },
                {
                    "text": "'Ba wäädö manøgø agootø ni kweere ki ciin øtø. Ni ö wänni wøk baŋe ni kwaac gø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba adwøge jï wänni, ni ‹Neenï, cwiiyi ni thööth ii a bëëdö naa tïnynya ïïni, ni dwørï kära dhalø dïcäŋ aciel bäre bäre. 'Ba bäŋ dïcäŋ aciel maa iï mooø ki nyidiel nee yia mïnne ki nyïïawääta.",
                    "ID": "29"
                },
                {
                    "text": "'Ba wäädï enøgø na raany japï ki kääpe na ööe, rwaadha näk olør anääŋŋï eni.›",
                    "ID": "30"
                },
                {
                    "text": "Ni dwøk gø jïgø, ni ‹Wääda, cooth ï wø ena buuta, ni japøgø bëët na 'moa yøø beege moï.",
                    "ID": "31"
                },
                {
                    "text": "'Ba beeye gïn ma wøp ki man kwäägø ni mïn yïthø, kiper coku man en athøw, 'ba acäŋ kwøwø. Ni rwäänye, ni cäŋi jootø.› »",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "NT:LUK.16",
            "name": "LUK 16",
            "text": [
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Kwääy Tïïc Mana Raac ",
                    "text": "Kanyøgø thuwø, Jecu aköö jï bääŋi, ni «Da nyen mør mo okwär mo jïre da kwääy tïïc mo jape ee wii cer gø, ni wïny luup møøk kiper gø, ni eni räänyö ki jape.",
                    "ID": "1"
                },
                {
                    "text": "Ni put gø cwøl baŋe, ni kööe jïgø, na ‹?Agïnaŋø ni wïnynya kiperï en? Mëëk a wëëlla en cerï nee jammi cääbø, kiper ï ba maar bëëdö ni ïïna kwääy tïïc këët.›",
                    "ID": "2"
                },
                {
                    "text": "Ni ö kwääy tïïögø ni pëëny dëëre keere, na ‹?Agïnaŋø noo tïïa nø, ni ö kwääya ni käl tïï kwär wøk cera? Kiper a jääk ki puur, ni wïïa laay ki kwac.",
                    "ID": "3"
                },
                {
                    "text": "'Ba mano tïïa ajooda, kiper naa wëëk jiyi ciin mïëcge kanyo käl a wøk yi tïï kwär.›",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø nø, jø pïït mo kwäärö mare acøøre no oceele oceele, ni pëëny mana dïkwøŋ, na ‹?A jap kwääya adïï ni en bäätï?›",
                    "ID": "5"
                },
                {
                    "text": "Ni dwøk gø, ni ‹Dëëra da baarmïïle mo maaw ma dïpa.› Ni kööe jïgø, ni ‹Lwør wëël acääba marï, ni laarï pï piny ni göörï pïërabïïc yie.›",
                    "ID": "6"
                },
                {
                    "text": "Køøre mør apëënynye, na ‹?A jammi adïï ni en bäätï?› Ni dwøk gø, ni ‹Dëëra da cwaat beel ma dïpa.› Ni kööm gø, ni ‹Lwør wëël acääba marï, ni göörï pïërabära yie.›",
                    "ID": "7"
                },
                {
                    "text": "«Kanyøgø nø, kwääyögø, kwääy tïïc manøgø ni bëëte raac enø apwøe kiper mana caar wïïe. Kiper wäät pinyi en, nyeŋge reegø ki man ŋäcge dëëtge keerge ni kaala wäät tar.",
                    "ID": "8"
                },
                {
                    "text": "'Ba aani ki dëëra, a cäänna uuni, ni määnynyu dëëtu ki nyïïawäädi ki jap kwärö mo bäät piny, kiper dïcäŋo thum jammi yie, nou jïëc kwör bëëte moa näk bäŋ cuŋge.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ŋat wø ŋääth ri jammi mo nøk, maar ka ŋääth thuwø ki jammi mo thööth. 'Ba ŋat wø ba ŋääth ri jammi mo nøk, ba maar ŋääth thuwø ki jammi mo thööth.",
                    "ID": "10"
                },
                {
                    "text": "?'Ba ni näk mo u kär ŋäädhö ri jap kwärö mo bäät piny, aŋa noo wëëk u jap kwärö moa näk adïëri?",
                    "ID": "11"
                },
                {
                    "text": "?'Ba ni näk mo u kär ŋäädhö ri jap ŋat mør, aŋa noo wëëk u japa näk mou?",
                    "ID": "12"
                },
                {
                    "text": "Bäŋ ŋat tïïc mo doo tïny kwääri ariiø. Kiper eni løny ki man männe ka aciel ni mëëre ki maya, wala cwïnye wëëge aciel ni jøøŋ maya. Kiper ba løny jïïu ki man tïnynyu Jwøk ni tïnynyu jap piny.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø Paricith na mëër ki jammi, moøgø bëët awïnyge, ni buuge gø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Beeye uuni ni wø pwøc dëëtu keeru nyïm jiy nou beyø, 'ba cwïnynyu ŋäc Jwøki. Kiper gïn wø näk wøp døc ki jï jiy, beeye gïna raaca eni ki jï Jwøk. ",
                    "ID": "15"
                },
                {
                    "title": "Luum Ciik Jwøk Ki Buc Jwøk",
                    "text": "«Kiper ciik Jwøk ki mo nyïïkuk Jwøk abëëdö këël mana ö Jøønni. Køøre nø, atïmö ni køpa luumma nyään na met kiper buc Jwøk, ni tïm jiyi bëët ni cøøa yie ni ge rïïö.",
                    "ID": "16"
                },
                {
                    "text": "'Ba doo jööta eni ki man dak maalli ki piny, ki man tïm thääŋ piil ciik Jwøki mo thiinh ni pätha wøk. ",
                    "ID": "17"
                },
                {
                    "title": "Pwöc Jecu Kiper Apääk Ki Dhaagø",
                    "text": "«Ŋato wäro kwier cïïe ni cäŋ nyöömmö ki dhaagø mør, mare luk. Ni ŋato wäro nywøm dhaagø mo opääö ki cwøre, mare luk. ",
                    "ID": "18"
                },
                {
                    "title": "Luum Ŋata Näk Okwär Ge Ki Ladhara",
                    "text": "«'Ba da nyen mør mo okwär, mo wø käära abïïe ma wøpe, mo cam päl jïre cooth.",
                    "ID": "19"
                },
                {
                    "text": "'Ba dhi kiire da nyen mør mo can mo ree ee nyaaŋ piny mo cwøl ni Ladhara, mo dëëre ogääbö ki ŋwiili.",
                    "ID": "20"
                },
                {
                    "text": "Ni eni manynya man cam gïï wø päth piny kar cam ŋata no okwär. Ni kaace da guu thuwø mo wø öö ni naaŋge ŋwiite.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø ŋata can athøw, ni kääri ya nyïïatwiet maalli ni kïthge gø köör Eeberam. Køøre ŋata no okwär athøw thuwø, ni koonyi.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ena kïth kar pöödö yi rääm mo leth døc. Ni tïŋ wïïe maal ni neen Eeberam kany mo bäär ni Ladhara ena kööre.",
                    "ID": "23"
                },
                {
                    "text": "Ni cwøl gø, na ‹Awuuö ma Eeberam, køny aani. Jääŋ Ladhara, nee wï lweete keere kïth yïth pïï, nee leeba ŋïnynye. Kiper dëëra waŋŋi ki maai.›",
                    "ID": "24"
                },
                {
                    "text": "'Ba Eeberam aköö, ni ‹Wääda, caar wïïï ki kanya bëëdï piny niï kwøw. Ïïno jäŋ ki jammi mo beyø. 'Ba Ladhara bëëdö ka bëët can yïth jammi mo reyø. 'Ba kawaane cwïnye ee cïp piny kany, ni ïïni, ï ena yi rääm.",
                    "ID": "25"
                },
                {
                    "text": "'Ba maya thuwø, yïthakiyø da aŋaak mo dwøŋ døc mo otïïö, kiper nee jøøa doo many man känhge baŋu ki kany, nee ba maar lønyø jïge. Ni bäŋe dhaanhø thuwø mo doo känhnhö ki kunögø ni ö baŋwa.›",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgø ena köö, ‹'Ba a kwaya ïïni, awuuö, nee eni jääŋŋï dhi øt wära.",
                    "ID": "27"
                },
                {
                    "text": "Kiper jïra da nyïïmera abïïc, nee ge köömme. Kiper kanymør ge ööa kany thuwø na kar rääm en.›",
                    "ID": "28"
                },
                {
                    "text": "'Ba Eeberam aköö, ‹Luup Modhe ki mo nyïïkuk Jwøk ena baŋge. Beerra man wïnyge geni.›",
                    "ID": "29"
                },
                {
                    "text": "'Ba ena köö, ‹Jïre bäär, awuuö ma Eeberam; ni näk mo da dhaanhø mo cøøa baŋge ki dëët jøøa näk othøw, cwïnyge løkge løø.›",
                    "ID": "30"
                },
                {
                    "text": "'Ba Eeberam aköö jïgø, ‹Ni näk luup mo Modhe ki mo nyïïkuk Jwøk ba wïnyge, këël doo da dhaanhø mo duua wøk ki yi thøø, yïthge ba dege ciiø thuwø.› »",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "NT:LUK.17",
            "name": "LUK 17",
            "text": [
                {
                    "title": "Gïï Wø Wëëk Dhaanhø Bääyö",
                    "text": "Kanyøgø Jecu aköö jï bääge, ni «Gïï wø wëëk dhaanhø bääyö öö, ni ba kääŋi. 'Ba otïmö ni raac jï ŋat wø öge ki baŋe.",
                    "ID": "1"
                },
                {
                    "text": "Doo beerra eni kiper ŋatøgø ki man twöö kïn guur ŋute, ni leeŋi yi naama dwøŋ, ki man wëëk aciel dëët moi ni therø ii bääyö.",
                    "ID": "2"
                },
                {
                    "text": "Gwøgu rou. Ni näk coku obääyö, joogï; 'ba ni näk mo wïïe caare caarø, wär wëënnï.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ni näk eni bääyö dëërï kwöre abïriiø ki dïcäŋ aciel ni cäŋ duu baŋï kwöre abïriiø ni kööe, ni ‹Wïïa acaara,› wär wëënnï.» ",
                    "ID": "4"
                },
                {
                    "title": "Pwöc Kiper Man Meet Ŋäädhe",
                    "text": "'Ba kanyøgø nyïïatwieli aköö jï Kwäärö, ni «Meet ŋäädhe marwa.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Kwäärö aköö, ni «Doo na jïïu da ŋäädhe mo caala nyi waŋ kunhnhö mo thiinh døc, doo maar lønyø jïïu ki man köömmu jaadhi en, ni ‹Puth riï wøk kany, ni piidhï riï yi naama dwøŋ,› ni dee luummu leŋø. ",
                    "ID": "6"
                },
                {
                    "title": "Gïna Doo Tïïc Laŋŋe",
                    "text": "«?Da dhaanhø dïïu mo jïre da laŋŋø mo purö wala kwaaya dïëk mo doo köö jïgø kanyo ööe ki yi pwödhö, ni ‹Put pöönhnhö nø, ni pïï piny kar cam›?",
                    "ID": "7"
                },
                {
                    "text": "?Bäŋ doo köö jïgø, ni ‹Jiiŋ cam mara ni kïthï abïïk tïïc dëërï ni tïnynyï aani këël mano cäma ni mädha; køøre nø, ïïno cämö ni mädhï.›?",
                    "ID": "8"
                },
                {
                    "text": "?Eni laŋŋøgø dee pwøø kiper mana tïïc gïna caan jïre?",
                    "ID": "9"
                },
                {
                    "text": "'Ba uuni thuwø, kany wø nø tïïyu gïï wø caan jïïu bëët, wäro wø kööu, ni ‹Waana laaŋe mo bäŋ gïrwa, 'ba wa tïïya tïïa näk owii ceŋwa cøøn.› » ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Jiy Apaar Mo Dëëtge Da Dhøøbø",
                    "text": "'Ba Jecu na aae ni cøøa Jerucalem, ena cør yïthakic Cameria ki Galili.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na pïïe paac mør, jiy apaar mo dëëtge da dhøøbø arøømmø ki eni, ni cuŋge kany mo bäär,",
                    "ID": "12"
                },
                {
                    "text": "ni tïŋge döötge maal, ni köge, ni «Kwäärö, Jecu, køny canwa!»",
                    "ID": "13"
                },
                {
                    "text": "'Ba na neen geni, ena köö jïge, ni «Cou ni nyoothu dëëtu jï dïlämme.» 'Ba kanya aacge, dëëtge adøø karge ni beyø.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø dhaanhø aciel dïge na joot gø ni dëëre odøø kare, aduuö, ni eni pwøya Jwøk ki dwøl mo päl.",
                    "ID": "15"
                },
                {
                    "text": "Ni päth tiet Jecu, ni pwøc gø. 'Ba nyenøgø, ena nyï Cameria.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanyøgønø, Jecu aköö, na «?Aŋø, patha jiy apaar na bëëde na dëëtge køny? ?Age abïŋween?",
                    "ID": "17"
                },
                {
                    "text": "?Aperŋø ni bäŋe dhaanhø aciel mo oduuö ni pwøc Jwøk, ni tïme ni duua ŋati keere na jur en?»",
                    "ID": "18"
                },
                {
                    "text": "Ni kööe jïgø, ni «Ö maal ni ciï ki jöörï. Ŋäädhe marï dëërï adwøk kare.» ",
                    "ID": "19"
                },
                {
                    "title": "Luum Ööny Buc Jwøk",
                    "text": "'Ba kanya ö jø Paricithi na pëënyge Jecu ki kany ö buc Jwøki yie, adwøge jïge, ni «Buc Jwøk ba ööi ki ŋïïce mo di neenø.",
                    "ID": "20"
                },
                {
                    "text": "Ni jiy ba doo köö, ni ‹Neennu, beeye eni en,› wala ‹Eni ice.› Kiper buc Jwøk ena dïïu.»",
                    "ID": "21"
                },
                {
                    "text": "Ni kööe jï bääge, ni «Cääŋŋe oööi, kanyo manynyu Wär Dhaanhø nee jootu ki dïcäŋ aciel keere, 'ba eni ba jootu.",
                    "ID": "22"
                },
                {
                    "text": "'Ba geno köö jïïu, ni ‹Neennu, eni ena kanyøce,› wala ‹Neennu, eni ena kany.› Kär nou cøø ni reŋŋu køørge.",
                    "ID": "23"
                },
                {
                    "text": "Kiper cäŋ Wär Dhaanhø otïmö kaamar agaackøth ni wø nigaaŋ ni meeny maal ki løøk aciel ni këët løøk maya.",
                    "ID": "24"
                },
                {
                    "text": "'Ba eni gïï mo thööth mo leth okwøŋ jwør ni kwieri jø pinyi en.",
                    "ID": "25"
                },
                {
                    "text": "'Ba nïr Wär Dhaanhø otïmö kaamar nïr Nöa na bëëde.",
                    "ID": "26"
                },
                {
                    "text": "Kiper jøøka na bëëtge, ge cämö, ni ge mädhö, ni ge nyöömö, ni wëëkge nyïïge nywøm, këël dïcäŋa ö Nöa na døny yi jääy, ni ö jwïïe ni dïïr wïthge bëët.",
                    "ID": "27"
                },
                {
                    "text": "Kaawat manøgø thuwø, yïth nïr Løøt, jiy abëëdö ni ge cämö ni ge mädhö, ni ge ŋëëö ni dwökge pwöth, ni ge pïïdhö ki caammi, ni gëëtge ki uudi.",
                    "ID": "28"
                },
                {
                    "text": "'Ba dïcäŋa døny Løøti wøk ki yi Cødam, maac mo lïëth døc apänhnhö ki maal ni dïïr wïthge bëët.",
                    "ID": "29"
                },
                {
                    "text": "'Ba otïmö kaawat manøgø dïcäŋo nyooth Wär Dhaanhø yie.",
                    "ID": "30"
                },
                {
                    "text": "'Ba dïcäŋöca, ŋato en wï øtø, ni jape ena yi øtø, kär nee døøa piny kuna lwør ge. Ni ŋato en yi pwödhö thuwø, kär nee døøa paac.",
                    "ID": "31"
                },
                {
                    "text": "Caarru wïthu ki gïr cï Løøt.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ŋato wäro gwøk jwïëye, onyääe; 'ba ŋato wäro nyääk jwïëye, ogwøe.",
                    "ID": "33"
                },
                {
                    "text": "'Ba a cäänna uuni, ni wäänöca kiree, cwøw ariiø oen bäät pëëm aciel. Aciel okäl, ni wec maya.",
                    "ID": "34"
                },
                {
                    "text": "Ni da mään ariiø mo öödö na aciel. Aciel okäl, ni wec maya. [36",
                    "ID": "35"
                },
                {
                    "text": "Ni cwøw ariiø oen yi pwödhö. Aciel okäl, ni wec maya.»]",
                    "ID": "[36"
                },
                {
                    "text": "'Ba gena köö jïgø, «?A kaa, Kwäärö?» Ni kööe jïge, ni «Kany wø näk da dëël mo othøw yie, cøre wø kuuta yie.»",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "NT:LUK.18",
            "name": "LUK 18",
            "text": [
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Cï Thøø Ki Kwääy Løøk Mana Raac ",
                    "text": "'Ba kanyøgø, Jecu bääge acäänne ki luubö mo keda leer ni nyootha gø jïge ni ge doo lämö cooth, ni cwïnyge ba jøøm.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe, ni «Da pääny mør mo yie da kwääy løøk, ŋat mo ba lwäär ki Jwøk, mo bäŋ luum dhaanhø mør mo ŋääe.",
                    "ID": "2"
                },
                {
                    "text": "'Ba paanøca da cï thøø mo cäädhö baŋe cooth, ni cäänö ki gø, ni ‹Ŋøl nyimänna wøk.›",
                    "ID": "3"
                },
                {
                    "text": "«'Ba ena kwøŋ kweeyø. Na näk køøre cään, dëëre acäänne keere, ni kööe, ni ‹Këël na ba lwäära ki Jwøk, ni bäŋ luum dhaanhø mør mo ŋääa,",
                    "ID": "4"
                },
                {
                    "text": "cï thøønhnhi keere, ŋunna ŋunnö kiper na ööl aani. Kanymør a jøøm ki wääthe cooth.› »",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Kwäärö aköö, na «?Aŋø, gïna caan kwääy løøki mana raac, käru wïnynyö?",
                    "ID": "6"
                },
                {
                    "text": "?A Jwøk nø, jiye na jiere ba ŋunne, jø wø jwöŋi ïthe ki wärre ki cääŋŋe? ?Dëëre gaale gaalø ki gïrge?",
                    "ID": "7"
                },
                {
                    "text": "A cäänna uuni, ge laare ka ŋunnö. ?'Ba, kanyo ö Wär Dhaanhe, da ŋäädhe mo joode joodø bäät piny?» ",
                    "ID": "8"
                },
                {
                    "title": "Luum Ŋat Paricith Ki Ŋat Ajwäk",
                    "text": "Ni ö Jecu ni cäŋ luummi caannø thuwø ni keda leer jï jø møøk, jøøa näk dëëtge ege jiemø keerge ni beyø geni, ni jøøŋge jø møga.",
                    "ID": "9"
                },
                {
                    "text": "Ni kööe, ni «Da jiy ariiø mo oaa Øt Jwøk Mana Dwøŋ kuna lämge. Dhaanhø aciel a ŋat Paricith, 'ba maya, ŋat ajwäk.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø ŋat Paricith acuŋŋö ni läm dëëre keere na enøgø, ni kööe, ni ‹Jwøk, ïïna pwøa kiper na ba caala jø møga bëët, na näk dïmute, ki jøøa reyø, ki jø lugi, naa ba caal ŋat ajwäk manøgø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper a wø wödö ki kwöre ariiø ki yi jwøk, naa cïpö ki paac wïth jammi na jëëthe røk gïï wø jooda bëët.›",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ŋat ajwäk na cuŋŋö kany mo bäär, këël wïïe käre tïŋ maal, 'ba kööre apwöde ni kööe, ni ‹Jwøk, køny aani na ŋat raay en.›",
                    "ID": "13"
                },
                {
                    "text": "«A cäänna uuni, ni ŋatøgø aaa paare no ojïëö ni mare beer, ni kwier maya. Kiper jiy bëët mo wø døøc dëëtge mo døøŋŋø, odwøk piny. 'Ba ŋat wø døøc dëëre mo can, otïïc ni dwøŋ.» ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Jecu Na Gwïëth Obwöre",
                    "text": "Kanyøgø jiy atïmö ni känna baŋ Jecu ko obwöre, nee ceŋŋe kïth bäätge. 'Ba na jooti ya bääŋi, gena jookge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gena cwøl Jecu baŋe, ni kööe, ni «Weyu obwöre nee öge baŋa, ni ba mänu ge. Kiper teeŋ obwöre moøgø nø, buc Jwøk a marge.",
                    "ID": "16"
                },
                {
                    "text": "Adïëri møn, a caana gø jïïu, ni ŋato wäro ba jïëc buc Jwøk kaamar nyilaal, ba doo dønynya yi gø.» ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Ŋat Mo Okwärri Baŋ Jecu",
                    "text": "Kanyøgø Jecu apëëny kwäärö mørri, ni kööe, ni «?Dïpööy mana beer, agïnaŋø noo tïïa, kiper nee kwøw mana näk adïëri mo bäŋ cuŋŋe jooda?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba adwøk Jecu jïgø, na «?Aŋø ni cwølï aani naa beer en? Bäŋ ŋat mo beer, 'ba beeye Jwøk keere.",
                    "ID": "19"
                },
                {
                    "text": "Gïïa cem Jwøki ŋäyï, ni ‹Kärï kännö ki luk. Kärï nägö ki dhaanhø. Kärï kwätö. Kärï cäänö ki tööt. Wøør wäru ki meru.› »",
                    "ID": "20"
                },
                {
                    "text": "Ni kööe, ni «Gïïögø bëët yaa gwøø, këël ki mana käla thïnhö.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jecu na wïny gïnögø, aköö jïgø, ni «Gïrpiny aciel poot kärï tïïö. Dwøk gïïo en jïrï bëët pwödhö, ni pääŋŋï gwetge jï jøøa can, ni ööï ni cäädhï køøra. 'Ba ïïno jïti ki jap kwär maal.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba na wïny gïnögø, cwïnye apädhö, kiper eno kwär døc na bëëde.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jïre aneen Jecu, ni kööe, ni «Døny buc Jwøk teee ki teek mo nyïëdi jï jøø no okwär yøø.",
                    "ID": "24"
                },
                {
                    "text": "Ka adïëri møn, doo jööta eni jï athïrööl ki man dønye ki waŋ lïlmu ki man ö ŋat mo okwärri ni døny buc Jwøk.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba jøøa wïny gïnögø aköö, na «?Aŋa nø, noo maar piem?»",
                    "ID": "26"
                },
                {
                    "text": "Ni kö Jecu, ni «Gïn wø ba løny jï jiy, løny ki jï Jwøk.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba Piter aköö, ni «Neenï, waani mïëcwa awiiwa piny, ni caathwa køørï.»",
                    "ID": "28"
                },
                {
                    "text": "Ni kö Jecu jïge, na «Adïëri møn, a caana gø jïïu, ni bäŋ dhaanhø mo paac ee wiiø, wala dhaagø, wala nyïïmenni, wala jøøa nywøl gø, wala obwöre kiper nyeŋ buc Jwøk,",
                    "ID": "29"
                },
                {
                    "text": "mo ba jïti ki gïï mo thööth yi pinyi en, ki kwøw mana näk adïëri mo bäŋ cuŋŋe yi piny mano ööi.» ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Ö Jecu Na Cäŋ Thøø Mare Caannø Jï Bääge",
                    "text": "Ni ö Jecu ni käl bääge na näk apaar kurriiø, ni kööe jïge, ni «Neennu, kawaane ø cøøa yi Jerucalem, 'ba jammi bëët moa göör nyïïkuk Jwøki kiper Wär Dhaanhø othur karge.",
                    "ID": "31"
                },
                {
                    "text": "Kiper eno cïp ceŋ juurre, ni buui, ni tïïge dëër gø ki gïn mo raac døc, ni ŋuutge bäät gø ki laaw,",
                    "ID": "32"
                },
                {
                    "text": "ni pwötge gø, ni 'näkge gø. 'Ba noo tïme na ri dää nïne, eno ö maal.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba røk luupögø, bäŋ gïrpiny aciel mo oci cwïnyge, kiper luummögøøni tiere atïmö no okanø ki geni, ni kucge tier gïna caane. ",
                    "ID": "34"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Ma Cwør",
                    "text": "'Ba na tïm Jecu ni kare cään ki Jerikö, da ŋat ma cwør mo opï piny thääŋ jöö ni kwääö.",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgø na wïny tiet lwaak ni cäädhö ki buute, ena pëëö, ni «?Man agïnaŋø?»",
                    "ID": "36"
                },
                {
                    "text": "Ni caange gø jïgø, ni «Jecu nyï Nadhareth beeye ni pöödhi en.»",
                    "ID": "37"
                },
                {
                    "text": "Ni rëëde døc, ni «Jecu Nyikwaar Deebit, køny canna!»",
                    "ID": "38"
                },
                {
                    "text": "'Ba ena jook jøøa en nyïm, ni ge caana gø jïre, nee lïŋe. 'Ba beeye mana rëëde døc nø, ni «Nyikwaar Deebit, køny canna!»",
                    "ID": "39"
                },
                {
                    "text": "Ni cuŋ Jecu, ni cïpe ki dwøl, ni käli jïre. 'Ba na ö buute ena pëënynye, ni kööe,",
                    "ID": "40"
                },
                {
                    "text": "na «?Agïnaŋø ni manynyï nee tïïa jïrï?» Ni dwøk gø, ni «Kwäärö, wëëk nyeŋŋa døø karge.»",
                    "ID": "41"
                },
                {
                    "text": "Ni kö Jecu jïgø, ni «Nyeŋŋï døøge karge. Ŋäädhe marï dëërï adwøk kare.»",
                    "ID": "42"
                },
                {
                    "text": "Ni put nyeŋŋe døø karge, ni läp køør Jecu, ni jiema Jwøk. 'Ba na ö jiyi bëët na neenge gïnögø, Jwøk apwøcge.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "NT:LUK.19",
            "name": "LUK 19",
            "text": [
                {
                    "title": "Luum Jecu Ki Dhekiya ",
                    "text": "'Ba na pïïc Jecu Jerikö, ena cør dï gø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøce da nyen mør mo nyeŋŋe Dhekiya, ma kwääy ajwäk, mo okwär.",
                    "ID": "2"
                },
                {
                    "text": "Ni eni manynya man joot Jecu man bëëde nidïï. 'Ba kär maar lønyø jïre kiper lwaak, kiper ena dhaanhø mo ciek.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø ena reŋ nyïm, ni eth bäät jaath nee neene, kiper Jecu cøra jööröce.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jecu na pïïe kanyøce, alwïthö maal, ni kööe jïgø, ni «Dhekiya, laar ö piny, kiper a pïïa paarï dïcäŋi.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø ena laar ö piny, ni pänh gø ki met ec.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na jooti ya jiyi, gena ŋurö bëët, ni «Eni cøøa kuna tïme na wëël dhaanhø ma ŋat raay.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Dhekiya aö maal ni cuŋŋe, ni kööe jï Kwäärö, ni «Kwäärö, neenï, thäŋ jammi 'moa mëëga jøøa can. Ni näk da ŋat mo yaa mødø ki gïrpiny, dwøga dwøgø jïre na aŋween.»",
                    "ID": "8"
                },
                {
                    "text": "Ni kö Jecu jïgø, ni «Dïcäŋi paani apiem, kiper ŋati en beeye nyikwaar Eeberam thuwø.",
                    "ID": "9"
                },
                {
                    "text": "Kiper Wär Dhaanhø öönynya kuna many jøøa näk orwäänyö nee pieme.» ",
                    "ID": "10"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Ri Gwel Apaar",
                    "text": "'Ba kanya pootge ni ge wïnynya gïïögøøni, Jecu luubö mør aput caan ni keda leer, kiper na tïme ni kare cään ki Jerucalem, no onø caar jiyi ni buc Jwøk puta nëënne.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø ena köö, ni «Da nyen mør mo käla dhi øtø mo beer, mo oci paac mør mo kare bäär kuna røønyi na nyeya nee duue.",
                    "ID": "12"
                },
                {
                    "text": "Ni cwøl laage apaar, ni mooc ge ki gwel apaar ni caan gø jïge, ni ‹Gädhu ki gwetøgø këël mano ööa.›",
                    "ID": "13"
                },
                {
                    "text": "«'Ba jø poge män ki gø, ni jääkge køøre ki dhaanhø, ni köge, ni ‹Wa ba many nyenøgø nee tïme na nyeya powa.›",
                    "ID": "14"
                },
                {
                    "text": "«'Ba kanya duue no orøønyø na nyeya, ena cïpö ki dwøl nee laaŋe moa mooe ki gwel nee cwøl jïre, kiper nee buua moa jootge ri gath ŋääe.",
                    "ID": "15"
                },
                {
                    "text": "«Ni ö mana dïkwøŋŋi nyïme, ni kööe, ni ‹Kwäärö, gwellï na näk aciel, aduunnö ki gwel apaar møøk.›",
                    "ID": "16"
                },
                {
                    "text": "«Ni kööe jïgø, ni ‹Wøp døc, ï na laŋŋø mo beer. Kiper mana tïmï niï maar ka ŋääth ri gïna thiinh, mïëri apaar owëëk ïïni ni tïmge ni ena cerï.›",
                    "ID": "17"
                },
                {
                    "text": "«Ni ö rietge ni kööe, ni ‹Kwäärö, gwellï na näk aciel, aduunnö ka abïïc.›",
                    "ID": "18"
                },
                {
                    "text": "«Ni kööe jïgø, ni ‹Ïïni, mïërï abïïc oen cerï.›",
                    "ID": "19"
                },
                {
                    "text": "«Køøre maya aöö, ni kööe, ni ‹Kwäärö, gwellï en, na kana ni yaa bääö ka abïï.",
                    "ID": "20"
                },
                {
                    "text": "Kiper aana lwäyö ki ïïni kiper ïïna dhaanhø mo dwørï teek, niï wø kwanya gïrpiny mo kärï kwøŋ cïp piny, niï wø kaya gïn mo kärï kwøŋ piith.›",
                    "ID": "21"
                },
                {
                    "text": "«Ni kööe jïgø, ni ‹Ïïno jääla ki køør mana ö wøk ki dhiï, ï na laŋŋø mo raac en. ?Aŋø, ŋäyï cøøn ni aana dhaanhø mo dwøre teek, naa wø kwanya gïn mo kära kwøŋ cïp piny, naa wø kaya gïn mo kära kwøŋ piith?",
                    "ID": "22"
                },
                {
                    "text": "?Aŋø nø, na ba kïthï gwella kany wø mac jammi yie, kiper kanya daa öö yie, gwella daa lwørø ni da wïïe?›",
                    "ID": "23"
                },
                {
                    "text": "«Ni kööm jøøa cuŋŋö buute, ni ‹Lwørru gwelløgø cere, ni mëëgu gø ŋata jïre da gwel apaar.›",
                    "ID": "24"
                },
                {
                    "text": "«'Ba gena köö jïgø, ‹Kwäärö, ŋatøgø oløny ni jïre da gwel apaar.›",
                    "ID": "25"
                },
                {
                    "text": "«Ni kööe, na ‹A cäänna uuni, ni jiy bëët mo wø jïge dagø, møøk ocäŋ cïpö jïge. 'Ba ŋat wø jïre bäŋgø, këël man wø en jïre di lwørø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba mar jøø na nyïïmänna yøø, jøøa näk ba many aani naa tïma na nyeya poge, kälu kany, ni 'nägu ge nyïma.› » ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Døny Jecu Yi Jerucalem",
                    "text": "'Ba Jecu na nø caan gïnögø, apööth nyïm, ni aa Jerucalem.",
                    "ID": "28"
                },
                {
                    "text": "'Ba na tïm kare ni cään ki Bethpec ki Bethani buut kïnna cwøl ni Kïn Ølip, bääŋi ariiø ajääŋŋe,",
                    "ID": "29"
                },
                {
                    "text": "ni kööe, ni «Cou paanø ni en nyïmmu enø. 'Ba kanyo dønynyu yie ennø, uuno jïti ki nya arëën mo otwöö piny, mo poot bäŋ dhaanhø mo oeth bääte. Wär pätu ni kälu gø kany.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ni näk da ŋat mo pëënynya uuni, na ‹?Aŋø ni pätu gø en?› wäru kööu, ni ‹Kwäärö manynya gø.› »",
                    "ID": "31"
                },
                {
                    "text": "Kanyøgø jøøa jääŋŋi aay ni jootge gø keda mana caan gø jïge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya pätge nya arëën, wëëk gø aköö jïge, na «?Aŋø ni pätu nya arëën en?»",
                    "ID": "33"
                },
                {
                    "text": "Ni dwøkge gø, ni «Kwäärö manynya gø.»",
                    "ID": "34"
                },
                {
                    "text": "Ni kälge nya arëën baŋ Jecu, ni kïthge abïïkge bäät gø, ni iithge Jecu bäät gø.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya cäädhe ki bäät gø, jiy abïïkge apeethge waŋjöö.",
                    "ID": "36"
                },
                {
                    "text": "'Ba na tïme ni kare cään ki kany wø løøc piny ki bäät Kïn Ølip, lwaa bääŋa päl enøgø, gena tägö ki man pwøcge Jwøk ki dwøl mo päl ni yïthge met kiper tïïe moa døøŋŋø bëët na jootge.",
                    "ID": "37"
                },
                {
                    "text": "Ni köge, ni «Gwïëth en ri nyenynyi ni ööi en ki nyeŋ Wuuö Jwøk! Bëët-mëër en maal, ni ö ajiemmi ni en maalø bäre!»",
                    "ID": "38"
                },
                {
                    "text": "'Ba jø Paricith møøk mo ena dï lwaaøgø gena köö jï Jecu, ni «Dïpööy, jook bäägï.»",
                    "ID": "39"
                },
                {
                    "text": "Ni dwøk gø jïge, na «A cäänna uuni, ni näk mo jøøi ii lïŋö, këël kïte moi ii ki dëëtge doo rëëdö.»",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanya ö Jecu na tïm kare ni cään na neen pääny, ena jwöŋö ki gïr gø,",
                    "ID": "41"
                },
                {
                    "text": "ni kööe, ni «Beer kee jap wø käl bëët-mëër ŋäyu dïcäŋi en nø. 'Ba kawaane, geno mänö ki nyeŋŋu.",
                    "ID": "42"
                },
                {
                    "text": "Kiper nïne oööi kanyo ö nyïïmännu noo diilge uuni yi kiir, ni bäŋ kany mo thiinh mo dønynyu wøk ki gø,",
                    "ID": "43"
                },
                {
                    "text": "ni gøcge u ki piny, ni beeye uuni ki nyïïu. Ni bäŋ kïdi aciel mo dege wii bäät kïdi mør pou, kiper mana käru lïïmmö mar Jwøk ŋiiø mana lïïmme baŋu.» ",
                    "ID": "44"
                },
                {
                    "title": "Kanya Ö Jecu Na Rïëm Jø Gath Wøk Øt Jwøk",
                    "text": "Køøre Jecu adøny yi kal mar Øt Jwøk Mana Dwøŋ ni täge ki man riem jø wø gädhö ki jammi wøk.",
                    "ID": "45"
                },
                {
                    "text": "Ni cääne ki ge, ni kööe, no «Ogöörö, ni ‹Øda doo bëëdö na øt lam.› 'Ba atïïyu na kar dïmute. »",
                    "ID": "46"
                },
                {
                    "text": "Kanyøgø nø, ena tïmö ni pöö cooth Øt Jwøk Mana Dwøŋ. 'Ba kwääc laam, ki dïpööye mo ciik Jwøk, ki jøøa døøŋŋø wïth jiy, gena määnyö ki jöö man 'näkge eni ki gø.",
                    "ID": "47"
                },
                {
                    "text": "'Ba bäŋ gïn mo ege joodø mo maarge tïïc, kiper na tïm jiyi bëët ni leŋa luupe.",
                    "ID": "48"
                }
            ]
        },
        {
            "ID": "NT:LUK.20",
            "name": "LUK 20",
            "text": [
                {
                    "title": "Kanya Pëëny Jecu Ki Jöör Teek Mare",
                    "text": "'Ba dïcäŋ aciel ni Jecu pöö ki jiy yi Øt Jwøk Mana Dwøŋ ni køpa luumma nyään na met, kwääc laam, ki dïpööye mo ciik Jwøk ki jaae gena öö,",
                    "ID": "1"
                },
                {
                    "text": "ni köge jïgø, ni «Caanï jïwa, ?a teega ŋø ni wø tïïyï gïïögøøni ki gø? ?Na aŋa na wëëk teegøgø ïïni?»",
                    "ID": "2"
                },
                {
                    "text": "'Ba aløøe jïge, no «U pëënynya pëënynyö ki pïëc aciel thuwø. Wär løgu jïra.",
                    "ID": "3"
                },
                {
                    "text": "?Lwøk mar Jøøn na nyuudhi, käla maal na bëëde, wala käla baŋ jiy?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba luummögø aløøŋge dïge keerge, ni ge caana gø, ni «Noo caanø gø, ‹Ni käla maal,› eni köö, ‹?Na aŋø na ba jïëyu ni ŋääthu eni?›",
                    "ID": "5"
                },
                {
                    "text": "'Ba noo caanø gø, ni ‹Käla baŋ jiy,› jiy bëët ø këërge këërö ki kïte, kiper geno jïëy ni Jøøn a nyikuŋ Jwøk na bëëde.»",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø nø, adwøkge ni kanya käl yie kucge.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö Jecu jïge, «'Ba aani thuwø, teek man wø tïïa gïïögø ki gø, ba caana jïïu.» ",
                    "ID": "8"
                },
                {
                    "title": "Pwöc Mana Caan Na Leer Ki Røk Jøøa Cïp Pwöth Omøki Ceŋge",
                    "text": "Kanyøgø luummi ni keda leer en acaane jï jiy, ni kööe, ni «Da dhaanhø mør mo opïïdhö ki pwöth omøki, ni cïp pwöthögø ceŋ jø puur, ni aa paac mør ni ruue.",
                    "ID": "9"
                },
                {
                    "text": "'Ba na päŋ dwäde mo kac, eni laŋŋe ajääŋ baŋ jø puur moøgø, nee eni moocge ki nyïïjer pwöthögø. 'Ba ena pwöt jø puur moøgø, ni wëëkge gø døø ki ceŋŋe jaak.",
                    "ID": "10"
                },
                {
                    "text": "Ni cäŋ jäägö ki laŋŋø mør. Ni cäŋge gø pwötö, ni tïïge dëëre ki gïn mo raac døc, ni wëëkge gø døø ki ceŋŋe jaak.",
                    "ID": "11"
                },
                {
                    "text": "Ni cäŋ dääge jääŋŋö. 'Ba manøgø dëër gø amoocge ki ŋwiili, ni leeŋge gø wøk ŋää pwödhö.",
                    "ID": "12"
                },
                {
                    "text": "«Kanyøgø nø, wää pwödhe aköö, na ‹?Agïnaŋø noo tïïa? Wääda na mëëra ki gø jääŋŋa jääŋŋö. Kanymør owøørge.›",
                    "ID": "13"
                },
                {
                    "text": "«'Ba na jooti ya jø puurri moøgø, gena cäänö yïthakicge keerge, ni ‹Man beeye lwiidhø. Beerra man nääø gø, nee olaawi tïmge na moø.›",
                    "ID": "14"
                },
                {
                    "text": "Ni leeŋge gø wøk ŋää pwödhö, ni 'näkge gø. ?'Ba agïnaŋø nø noo tïïc wää pwöthögø ki geni?",
                    "ID": "15"
                },
                {
                    "text": "Eni öö ni 'näk jø puur moøgø ni cïp pwöthögø ceŋ jø møøk.» 'Ba na wïnyge gïnögø, gena köö, «Wui, gïnögø kär tägö!»",
                    "ID": "16"
                },
                {
                    "text": "Ni raŋ jïge, ni kööe, na «?A luummi no ogöörö na ennø en, tiere agïnaŋø? «ni ‹Kïdi mana kwier dïgëëte, atïmö na kïn gøøt mana pere letha eni na mak øtø.›",
                    "ID": "17"
                },
                {
                    "text": "'Ba jiy moo päth bäät kïnnögø otøyi ni tïmge na thäŋi. 'Ba noo näk mo pätha bäät dhaanhø, ŋatøca oŋiidhe.» ",
                    "ID": "18"
                },
                {
                    "title": "Pïëc Mana Pëëny Jecu Ki Gø Kiper Cïp Ajwäk Jï Cidhar",
                    "text": "'Ba yi caannøca kiree, dïpööye mo ciik Jwøk ki kwääc laam, ge manynya man makge Jecu, kiper aŋäcge ki cwïnyge ni luumma caane ni keda leer, geela geni. 'Ba gena lwäyö ki jiy.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø nø, ena neetge døc, ni jääkge ki jiy ni cøøkge rege ni keda gena jiy mo marge adïëri, nee jïtge ki luubö mo makge gø ki gø ri gïïo care, nee kïthge nyïm kwääc paac, ŋat wø ŋøl luup, na en teeki cere.",
                    "ID": "20"
                },
                {
                    "text": "Ni pëënyge eni, ni «Dïpööy, ŋäcwa niï cäänö niï pöö ka adïëri, ni jiy raŋï ka waŋ aciel, 'ba ï pöö ka jöör Jwøk na adïëri.",
                    "ID": "21"
                },
                {
                    "text": "?Beeye gïn mo beer jïwa ki man cïpwa ka ajwäk jï Cidhar, wala ba beer?»",
                    "ID": "22"
                },
                {
                    "text": "'Ba cwøk marge ŋääe, ni kööe jïge, «Nyuunhnhu aani ki gwelø. ?Man a kïdö mar ŋa, ni nyeŋŋe oput göör tiere en?»",
                    "ID": "23"
                },
                {
                    "text": "Ni dwøkge gø, ni «Beeye Cidhar.»",
                    "ID": "24"
                },
                {
                    "text": "Ni kööe jïge, ni «Dwøgu japa näk jap Cidhar baŋ Cidhar, ni dwøgu japa näk jap Jwøk baŋ Jwøk.»",
                    "ID": "25"
                },
                {
                    "text": "Ni tïme ni ba maar lønyø jïge ki man makge gø nyïm jiy ri gïna caane. 'Ba yïthge athäŋŋö ki luumma dwøge, ni putge lïŋö. ",
                    "ID": "26"
                },
                {
                    "title": "Pïëc Mana Pëëny Jecu Ki Gø Kiper Duun Wøk Ki Yi Thøø",
                    "text": "'Ba jø Cajucith ni wø köö ni bäŋ duun wøk ki yi thøø, møøk aö baŋ Jecu,",
                    "ID": "27"
                },
                {
                    "text": "ni pëënyge eni ki pïëc, ni köge, ni «Dïpööy, Modhe waana göönne ki ciik, ni ni näk mo dhaanhø coki othøw, ni jïre da dhaagø, 'ba jïre bäŋ nyilaal, ŋatøgø cïmädhi dee lwørø, ni dee wï coki nywølø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba da jak ma nyïïmëëe abïriiø. 'Ba mana dwøŋ anyöömmö ki dhaagø, ni thøøe ni bäŋ nyilaal mo ee nywølø.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö dhaaŋŋøgø ni dööŋe ki nyena käl køøre,",
                    "ID": "30"
                },
                {
                    "text": "ni pïïe ri dääge, këël mana thumge ki thøø karge bïriedi bëët, ni bäŋ jiy mo ege nywølø.",
                    "ID": "31"
                },
                {
                    "text": "Køøre dhaaŋŋøgø athøw thuwø.",
                    "ID": "32"
                },
                {
                    "text": "?'Ba kanyo duu jiyi wøk ki yi thøø nø, eno tïme na cï ŋa nø? Kiper ena bëëdö ki jagøgø karge bïriet, na dhaagø jï ŋati man nø.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Jø pinyi en, ge nyöömö, ni wëëkge nyïïge nywøm.",
                    "ID": "34"
                },
                {
                    "text": "'Ba jiy moo jïëc ni rømø ki ciin yi piny mano ööi ki duun wøk ki yi thøø, røkge ba nywømge, ni bäŋ nyïïge mo wëëk nywøm.",
                    "ID": "35"
                },
                {
                    "text": "Ni ge ba maar thøø këët, kiper ge röömi ka nyïïatwiet maal, ni gena nyïï Jwøk, na nyïï duun wøk ki yi thøø.",
                    "ID": "36"
                },
                {
                    "text": "'Ba këël Modhe nyootha gø ni jiy duua wøk ki yi thøø, yïth luupa caan ki ya abuŋŋö, kanya cwøl Wuuö Jwøk ni Jwø Eeberam, ni näk Jwø Aydhak, ni näk Jwø Jeekap.",
                    "ID": "37"
                },
                {
                    "text": "Kiper eni paa Jwø jøøa näk othøw, 'ba ena Jwø jøøa kwøw. Kiper jiy bëët kwömma eni.»",
                    "ID": "38"
                },
                {
                    "text": "'Ba aløk dïpööye mo ciik Jwøk møøk jï Jecu, ni «Dïpööy, acaanï na kare.»",
                    "ID": "39"
                },
                {
                    "text": "Kiper gena tïmö ni cwïnyge ba maarge mak këët ki man pëënyge gø ki pïëc. ",
                    "ID": "40"
                },
                {
                    "title": "Pïëc Kiper O Deebit",
                    "text": "'Ba Jecu aköö jïge, ni «?Jiy a dege köö nidïï, ni Krictø beeye O Deebit?",
                    "ID": "41"
                },
                {
                    "text": "Kiper Deebit ki dëëre ee caanø yi Wëël Dut Pwøc, «ni ‹Wuuö Jwøk aköö jï Kwääya, ni «Pï bäät cwïïa,",
                    "ID": "42"
                },
                {
                    "text": "këël mano tïïa nyïïmän moï na køøm tietï.» ›",
                    "ID": "43"
                },
                {
                    "text": "?'Ba ni näk eno nø cwøl Deebiti ni Kwäärö na enønø, a dee cäŋ tïmö na wääde nidïï?» ",
                    "ID": "44"
                },
                {
                    "title": "Kanya Ö Jecu Na Kööm Jiy Nee Dëëtge Gwøkge Ki Dïpööye Mo Ciik Jwøk",
                    "text": "Ni cään bääge, ni wïny jiyi bëët wïnynyö,",
                    "ID": "45"
                },
                {
                    "text": "ni «Gwøgu røgu ki dïpööye mo ciik Jwøk, jø wø yïthge met ki käär abïïe mo beyø, ni yïthge met ki määth yïth kwör gath, ni wø many kwör bëëte moa beyø geni yïth uut acook lam, ki kwör ajieme kwör caammi,",
                    "ID": "46"
                },
                {
                    "text": "jø wø dar uut määr thuunhnhi, ni wø lämö ki lam mo yie bäär ni ge nyootha rege. 'Ba geno jïti ka ajäla mo dwøŋŋa eni.»",
                    "ID": "47"
                }
            ]
        },
        {
            "ID": "NT:LUK.21",
            "name": "LUK 21",
            "text": [
                {
                    "title": "Luum Muuy Mana Cïp Cï Thøø",
                    "text": "'Ba kanyøgø Jecu alwïthö ni neen jøøa no okwär ni ge kïtha muuce moge yi gïn wø cïp muuce yie.",
                    "ID": "1"
                },
                {
                    "text": "Ni neen cï thøø mo can, ni eni kïtha mïlïïne ariiø yi gø.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööe, na «Adïëri møn, a caana gø jïïu, ni nyijøøgø ni can na cï thøø enø, acïpö ki jammi mo kaala jap jøøgø bëët.",
                    "ID": "3"
                },
                {
                    "text": "Kiper jøøgø bëët, ge lwöta ri japa thööth na en jïge. 'Ba nyijøøgø, këël na cane, japa dee bëënnö bëët akïth yi gø.» ",
                    "ID": "4"
                },
                {
                    "title": "Luum Ŋïïce Moo Nyooth Cuŋ Piny",
                    "text": "'Ba bääge møøk atïmö ni ge cara gïr Øt Jwøk Mana Dwøŋ keda mana näk odøøc mo mïërö ki kïte ma wøpe ki jëëthe.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Nee per gïïö ni neennu yøø, cääŋŋe oööi, kanyo bäŋe kïdi aciel kany mo dööŋ bäät watge ni ba leeŋ piny.»",
                    "ID": "6"
                },
                {
                    "text": "Ni pëënyge Jecu, ni «?Dïpööy, a wäne noo täk gïïögø, na agïnaŋø noo näk ŋïï kanyo tïm gïïögø ni karge cään ki tägö?»",
                    "ID": "7"
                },
                {
                    "text": "Ni kööe, ni «Gwøgu rou, nee wïthu ba maaŋŋi. Kiper jiy mo thööth oööi ki nyeŋŋa, ni köge, ni ‹Beeye aani na eni,› ni ‹Kanya wäŋŋi acäännö.› Kär nou cøøa køørge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyo wïnynyu lenye ko oduuru, kär nou bwøk. Kiper gïïögø kwøŋa tägö, 'ba cuŋ piny ba laar öö.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø Jecu aköö jïge, ni «Paac mør dëëre othïïŋe ri paac mør, ni ö nyeya mørri ni thïïŋ ree ri nyeya mør.",
                    "ID": "10"
                },
                {
                    "text": "Ni tïm kwör mo thööthi ni jäŋŋi døc, ni jït mïëri møøk ki meele ki gïï mo leth, ni jït pinynyi ki jap böök ki ŋïïce mo døøŋŋø mo ööi ki maal.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanyo poot gïïögø bëët, uuno maaŋge, ni caange uuni, ni cïpge uuni ceŋ jø uut acook lam ki uut twöc. 'Ba uuno kïthge nyïm nyeye ki nyïm kwääri kiper nyeŋŋa.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøca nø, beeye kanyo caannu gïra.",
                    "ID": "13"
                },
                {
                    "text": "'Ba cïbu cwïnynyu piny nø, ni bäŋe gïn mo lääŋŋu ennø kiper gïno dwøgu jïge.",
                    "ID": "14"
                },
                {
                    "text": "Kiper uuno mooa ki dhøk ki leec wïc, mo ba maar lønyø jï nyïïmännu ki man duunge uuni, wala man piemge gø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba këël jøøa nywøl uuni, ki nyïïmëëgu, ki tuuŋu, ki nyïïawäätu, uuno kïthge ceŋ jø møøk, ni 'näkge møøk dïïu.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö jiyi bëët ni mänge ki uuni kiper nyeŋŋa.",
                    "ID": "17"
                },
                {
                    "text": "'Ba bäŋ jëën wïthu mo ränynyi.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jwïëyu ojootu ki køør jïëny gïï mo leth moo jwørru.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba kanyo jootu Jerucalem no ociel jø tøŋŋi, kanyøgønø, wär ŋäyu ni kar ränynye ocäännö.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøca nø, jøw oen Judia, wär bwøkge bäät kïte, ni ö jø wø en dï pääny, ni aage wøk yie. Ni ö jø wø en ŋää pääny wøk, ni ba cige yie.",
                    "ID": "21"
                },
                {
                    "text": "Kiper nïrögøøni beege nïro cool kwöri yïthge, kiper nee luup moa näk ogöörö nee thurge karge bëët.",
                    "ID": "22"
                },
                {
                    "text": "'Ba otïmö ni leth døc jï määro yïthge da jiy, ki määro dhwödhö yïth nïröke. Kiper gïï mo leth døc ööa yi ŋöömö man, ni ena bäät jøøi ii,",
                    "ID": "23"
                },
                {
                    "text": "ni 'näk geni ko opëëlle, ni peec geni dï mïëri bëët. 'Ba Jerucalem onyak juurre ni macge gø, këël mano ö kwör juurre moa wäŋŋi noo thurge karge. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Ööny Wär Dhaanhø",
                    "text": "«'Ba dëër cäŋ ki dwääy ki ceer ojïti ki ŋïïce; 'ba yi pinyi en, mïëri ojïti ki bëëtö mo leth, ni thäŋ yïthge ki lwör mar naama dwøŋ ka athage.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jiy obääp lwärri, ni ge lwäära gïïo tägi piny. Kiper gïïa näk jïge da teek maal di jäŋö.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanyøgønø, Wär Dhaanhø ojootge ni öö ki yi pöölö, ki teek ka ajiem mo dwøŋ.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanyo täk gïïögø, tïŋu wïthu ni neennu maal, kiper pïëm mano piem uuni ki gø, kare onø cäännö.»",
                    "ID": "28"
                },
                {
                    "text": "Ni cään ge ki luubö mo keda leer, ni kööe, ni «Neennu olaam ki jenni bëët.",
                    "ID": "29"
                },
                {
                    "text": "Kany wø jït bäätge ki bøøge, jootu joodø ki dëëtu keeru, ni ŋäyu gø ni dhikøth kare onø cäännö.",
                    "ID": "30"
                },
                {
                    "text": "Kaawat manøgø thuwø, kanyo neennu gïïögø ni tägö, oŋäyu ni buc Jwøk kare acäännö.",
                    "ID": "31"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, ni beenhnhi en ba doo pöödhö ni gïïögø bëët poot kär cööp karge.",
                    "ID": "32"
                },
                {
                    "text": "Maal ki piny opöödhi, 'ba luupa ba dak.",
                    "ID": "33"
                },
                {
                    "text": "«Gwøgu dëëtu. Kanymør cwïnynyu tïmö ni ena køør caammi, ki meeye, ki lääŋ jap kwøwi en, ni ö cäŋöce ni laar ö bäätu ni caala abïëp.",
                    "ID": "34"
                },
                {
                    "text": "Kiper cäŋöce ööa bäät jiy bëët moi ni bëëdö wï ŋöömö bäre en.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kuru cooth, nou lämö nee lønye jïïu ki man bøthu ri gïïo tägi bëët, nou cuŋŋu nyïm Wär Dhaanhø.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba ena tïmö ni pöö yi Øt Jwøk Mana Dwøŋ cooth. 'Ba wø näk wäär, eni aay ni but bäät kïnna cwøl ni Kïn Ølip.",
                    "ID": "37"
                },
                {
                    "text": "'Ba wø tïme na amöölla, jiy bëët ööa baŋe yi Øt Jwøk Mana Dwøŋ kuna wïnyge mare.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "NT:LUK.22",
            "name": "LUK 22",
            "text": [
                {
                    "title": "Luumma Tuut Bäät Jecu",
                    "text": "'Ba kanyøgø ajwöm-cam mar Møga Näk Ree Bäŋ Thømmø na cwøl ni cäŋ Cäŋa Pööth Thøøe Yie, kare acäännö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kwääc laam ki dïpööye mo ciik Jwøk ge caya jöö man 'näkge Jecu ki gø, kiper ge lwäär ki jiy.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Ceethan aci cwïny Juudac na cwøl ni Ickarïët, ni beeye dhaanhø aciel ki røk bääge na näk apaar kurriiø.",
                    "ID": "3"
                },
                {
                    "text": "Ni aae ni cuuŋe ki kwääc laam, ki kwääc jø wø koor Øt Jwøk Mana Dwøŋ, nee jïte ki jöö man cïp Jecu ceŋge ki gø.",
                    "ID": "4"
                },
                {
                    "text": "Ni mïn yïthge, ni jïëcge ki man moocge eni ki gwel.",
                    "ID": "5"
                },
                {
                    "text": "Ni jïëe, ni määnye ki jöö man cïp Jecu ceŋge ki gø ni lwaak tøør. ",
                    "ID": "6"
                },
                {
                    "title": "Luum Aŋuun Cam Mar Jecu Ki Bääge",
                    "text": "'Ba kanya tïme na dïcäŋ mana dïkwøŋ mar ajwöm-cam mar Møga Näk Ree Bäŋ Thømmø, ni beeye kany wø 'näk nyidier Cäŋa Pööth Thøøe Yie,",
                    "ID": "7"
                },
                {
                    "text": "Jecu Piter ki Jøøn ajääŋŋe, ni kööe, ni «Cou ni jiiŋŋu cam cäŋ Cäŋa Pööth Thøøe Yie kiperø, nee camø.»",
                    "ID": "8"
                },
                {
                    "text": "Ni köge jïgø, na «?A kaa ni manynyï nee jiiŋwa yie?»",
                    "ID": "9"
                },
                {
                    "text": "Ni kööe jïge, ni «Neennu, kanyo cou paac, uuno røømmi ki nyen mør mo tïëdö ki pïï ki dak. Wäru läpu køøre yi ødo døny yie.",
                    "ID": "10"
                },
                {
                    "text": "Ni caannu gø jï wää paaci, ni ‹Dïpööy aköö ki ïïni, ni «?Øt wëëlle age, kanyo cäma yie ki cam cäŋ Cäŋa Pööth Thøøe Yie ki bääga?» ›",
                    "ID": "11"
                },
                {
                    "text": "'Ba uuno nyuunhnhe ki yi øtø mo laac maal bäät pööki, mo onø peeth. Kanyøce nø, wär jiiŋŋu kiperø.»",
                    "ID": "12"
                },
                {
                    "text": "Ni cige, ni jootge gø keda mana caan gø jïge, ni jiiŋge cam cäŋ Cäŋa Pööth Thøøe Yie.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na päŋ caae, Jecu apï piny kar cam ki nyïïatwieli na aciel.",
                    "ID": "14"
                },
                {
                    "text": "Ni kööe jïge, ni «Beeye gïna manynya døc, ki man cama cam Cäŋa Pööth Thøøe Yie ki uuni na aciel, ni gïna leth poot kär pïï dëëra.",
                    "ID": "15"
                },
                {
                    "text": "'Ba a cäänna uuni, ni gïn ba cäŋa cammø këët këël mano thur kare yi buc Jwøk.»",
                    "ID": "16"
                },
                {
                    "text": "Ni lwöte ka athöödhi. 'Ba na nø dwøk met ec, ena köö, ni «Lwørru gïn, ni pääŋŋu gø dïïu.",
                    "ID": "17"
                },
                {
                    "text": "Kiper a cäänna uuni, ni køør man en nø, a ba mäthi ki pï nyïïomøki këët këël mano cööp buc Jwøki kare.»",
                    "ID": "18"
                },
                {
                    "text": "Ni lwöte ki møø, 'ba na nø dwøk met ec, apøte, ni mëëk gø geni, ni kööe, ni «Man beeye dëëra, na cïp kiperu. Tïïyu gïn, nou para aani.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba køør cam, athöödhi alwøre, ni kööe, na «Athöönhnhi en beeye luumma nyään na tuut ki køør remma na køny piny kiperu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba neennu, ŋato cïp aani ceŋ nyïïmän, cere okuut yi cam ki aani na aciel ennø.",
                    "ID": "21"
                },
                {
                    "text": "Kiper Wär Dhaanhø cøø keda mana kwøŋi caan. 'Ba otïmö ni raac jï ŋatøgø noo cïp aani.»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø bääŋi dëëtge apëënyge keerge, na «?Aŋa dïïø noo tïïc gïnögø?» ",
                    "ID": "23"
                },
                {
                    "title": "Pïëm Kiper Dööŋ-Kar",
                    "text": "Ni ö bääk Jecu ni jït yïthakicge ki pïëm thuwø, ni ge pïëmö na aŋa no orømø dïge ki man tïme ni kare dwøŋŋa eni.",
                    "ID": "24"
                },
                {
                    "text": "Ni kö Jecu jïge, ni «Nyec juurre dëëtge ege cuumö bäät jiy moge, ni jø wø näk ocuumö wø cwøl ni jø wø kwöm jiy.",
                    "ID": "25"
                },
                {
                    "text": "'Ba maru patha enønø. 'Ba ŋato kare dwøŋŋa eni dïïu, wär dëëre døøc mo thiinhnha eni, ni ö ŋato bwödhö, ni døøc ree ma ŋat mo tïnynya jø møøk.",
                    "ID": "26"
                },
                {
                    "text": "?Aŋa nø, ni kare dwøŋŋa eni, beeye ŋat wø näk opï piny kar cam, wala ŋat wø tïny gø? ?Aŋø, patha ŋat wø näk opï piny kar cam na kare dwøŋŋa eni? 'Ba aani, a ena dïïu naa tïnynya jø møøk.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba beege u jøøa bëëdö ki aani dhøk gïïa leth na pääny aani.",
                    "ID": "28"
                },
                {
                    "text": "'Ba keda mana ö Wära na mooc a ki bura, beeye thuwø na wëëga gø uuni,",
                    "ID": "29"
                },
                {
                    "text": "kiper nou cämu ni mädhu kar cam mara yi buya, ni pïïu piny bäät wäle, nou ŋøla luum tuk Icriel karge paari kurriiø.» ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Caani Ya Jecu Ni Piter Ree Mooŋe Mooŋø",
                    "text": "Ni kööe, ni «Cayman, Cayman, neenï, Ceethan uuna manynye, nee u jeee kaamar beel.",
                    "ID": "31"
                },
                {
                    "text": "'Ba aana lämö kiperï nee ŋäädhe marï ba ränynye. 'Ba kanyo cäŋï riï løgø, nyïïmeru wär wëëk tëënnö.»",
                    "ID": "32"
                },
                {
                    "text": "Ni kö Caymanni jïgø, «Kwäärö, aano jïëy ki man cøøa øt twöc ki ïïni, këëlla yi thøø.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jecu aköö, na «A cäänna ïïni, Piter, ni dïcäŋi ni gwienø poot kär köök, riï mooŋï mooŋø ki aani ki kwöre adäk naa kuyï.» ",
                    "ID": "34"
                },
                {
                    "title": "Gïr Gwel, Ko Opïr, Ko Opëëllö",
                    "text": "Ni kö Jecu jïge, ni «?Kanya jääŋŋa uuni wøk ni bäŋ gïr gwel, wala opïr ki war, da gïn mo oläämö jïïu?» Ni dwøkge gø, ni «Bäŋgø.»",
                    "ID": "35"
                },
                {
                    "text": "Ni kööe jïge, «'Ba kawaane, ŋato jïre da gïr gwel, wär käle, këël opïr. 'Ba ŋato jïre bäŋ opëëllö, abïïne wär dwøk pwödhö, ni ŋëëm dëëre ka aciel.",
                    "ID": "36"
                },
                {
                    "text": "Kiper a cäänna uuni, ni luummi no ogöörö en doo thura kare dëëra, na køp, ni ‹Eno pääri ki jø wø dhal ciik.› Kiper gïna näk ogöörö kipera, doo thura kare.»",
                    "ID": "37"
                },
                {
                    "text": "Ni köge, ni «Neenï, Kwäärö, opëëlle ariiø ena kany en.» Ni dwøk gø jïge, «Moøgø thööth nø.» ",
                    "ID": "38"
                },
                {
                    "title": "Kanya Läm Jecu Yi Gecemeni",
                    "text": "Kanyøgø Jecu aö wøk, ni ci bäät Kïn Ølip, keda man wø bëëde cøøn, ni bääŋi cäädha køøre.",
                    "ID": "39"
                },
                {
                    "text": "'Ba na pïïe kaace, ena köö jïge, ni «Lämu, kiper nou ba päänynyi.»",
                    "ID": "40"
                },
                {
                    "text": "Ni daak ree buutge, ni daa kany mo bäär mëëth ki geni, ni këël cøŋŋe piny ni läme, ni kööe,",
                    "ID": "41"
                },
                {
                    "text": "na «Awuuö, ni näk mo ïïno jïëy, wëëk maath athöödhi man pöödhö bääta. 'Ba paa ki køør mana manynya, 'ba beeye ki køør mana manynyï na doo tïïö.»",
                    "ID": "42"
                },
                {
                    "text": "Kanyøgø, nyïïatwiel maal aö baŋe, ni cøm cwïny gø.",
                    "ID": "43"
                },
                {
                    "text": "'Ba kiper mana tïme ni cwïnye opädhö døc, ena lämö døc ki cwïnye bäre. Ni ö kwäk mare ni tïme kaamar remø ni tøøna piny.",
                    "ID": "44"
                },
                {
                    "text": "'Ba na ö maal ki kar lam ena ci baŋ bääŋi, ni nwän geni ni geno butö, kiper na päth cwïnyge.",
                    "ID": "45"
                },
                {
                    "text": "Ni kööe jïge, na «?Aŋø ni butu? Ööu maal, ni lämu, kiper nou ba päänynyi.» ",
                    "ID": "46"
                },
                {
                    "title": "Kanya Cïp Jecu Ceŋ Nyïïmän Ni Puti Mak",
                    "text": "'Ba kanya poot Jecu ni cäänö, lwaak aöö, ni ge bwøtha nyena cwøl ni Juudac Ickarïët na en røk jøøa näk apaar kurriiø. Ni ö buut Jecu kuna nuum dhi gø.",
                    "ID": "47"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «?Juudac, Wär Dhaanhø diï cïba ceŋ nyïïmän ki nuum dhøk na enønø?»",
                    "ID": "48"
                },
                {
                    "text": "'Ba jøøa en buute na neenge gïno tägi, gena köö, «?Kwäärö, pwötwa ge ko opëëlle?»",
                    "ID": "49"
                },
                {
                    "text": "Ni ö dhaanhe aciel dïge ni gøøc laŋ Kwääy Lam Mana Dwøŋ ni cëë ïth cwïï gø wøk.",
                    "ID": "50"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Weyu gïnögø.» Ni mul ïth gø ni dwøk gø kare.",
                    "ID": "51"
                },
                {
                    "text": "Kanyøgø Jecu aköö jï kwääc laam, ki kwääc jø wø koor Øt Jwøk, ki jaae na ö baŋe, no «?U ö baŋa keda man wø ci baŋ kuu, nou käära opëëlle ka athøre?",
                    "ID": "52"
                },
                {
                    "text": "Kany wø bëëda ki uuni cooth yi kal mar Øt Jwøk Mana Dwøŋ, ceŋŋu käru kïth dëëra. 'Ba beeye karu ennø, ni beeye kar teek muudhö.» ",
                    "ID": "53"
                },
                {
                    "title": "Kanya Ö Piterri Na Mooŋ Ree Ki Jec",
                    "text": "Kanyøgø Jecu amakge ni kälge gø, ni ge kïtha gø yi øt Kwääy Lam Mana Dwøŋ. 'Ba Piter aläp køør gø, ni ree ee jädhö kany mo bäär mëëth.",
                    "ID": "54"
                },
                {
                    "text": "'Ba kanya ö jøøgø na äpge ki maac dï kal, ni geno pï piny kanya ciel, Piter apï piny dïge.",
                    "ID": "55"
                },
                {
                    "text": "'Ba kanyøgø nyaan ma ŋat tïïc na neen eni, ni eno pï piny däär maac, jïgø aneene døøc, ni kööe, ni «Nyeni thuwø ena buute.»",
                    "ID": "56"
                },
                {
                    "text": "'Ba dëëre amooŋe, ni kööe, ni «Nya, eni kuua.»",
                    "ID": "57"
                },
                {
                    "text": "'Ba ki nyi kany mo thiinh, acäŋ ŋat mørri jootø, ni kööe, ni «Ï ena røkge thuwø.» 'Ba Piter aköö, «A path, nyie.»",
                    "ID": "58"
                },
                {
                    "text": "'Ba na cäŋ bëëtö ki kany mo jïtö ki yi caa, ŋat mør acäŋ öö, ni pïëme, na «Adïëri møn, nyenøgø thuwø, ena buute. Kiper ena nyï Galili.»",
                    "ID": "59"
                },
                {
                    "text": "'Ba Piter aköö, ni «Nyie, gïnö ni carï enø, kuua.» 'Ba kanya poode ni cäänö, gwienø aput köö.",
                    "ID": "60"
                },
                {
                    "text": "Ni ö Kwäärö ni løk ree ni lwiith Piter. Ni ö Piterri ni put wïïe par ki luumma caan Kwäärö, na kööe jïgø, ni «Dïcäŋi ni gwienø poot kär köök, riï mooŋï mooŋø ki aani ki kwöre adäk naa kuyï.»",
                    "ID": "61"
                },
                {
                    "text": "Ni ci wøk ni jwöŋe ni keeya yie. ",
                    "ID": "62"
                },
                {
                    "title": "Kanya Buu Jecu Na Pwödi",
                    "text": "Kanyøgø jøøa mak Jecu, Jecu abuuge ni pwötge gø.",
                    "ID": "63"
                },
                {
                    "text": "Ni twöcge nyeŋ gø thuwø, ni pëënyge eni, ni «Caanï. ?Aŋa na gøøc ïïni?»",
                    "ID": "64"
                },
                {
                    "text": "Ni cäänge dëër gø ki luup møøk mo thööth ni ge janynya eni. ",
                    "ID": "65"
                },
                {
                    "title": "Kanya Kïth Jecu Nyïm Jø Løøk",
                    "text": "'Ba kanya ruu øwi, jaae moa en dï jiy gena cuuŋö na aciel, këël kwääc laam ki dïpööye mo ciik Jwøk bëët. Ni kïthge Jecu kar løøk marge, ni köge,",
                    "ID": "66"
                },
                {
                    "text": "ni «Ni näk bee ïïni na Krictø, caanï jïwa.» 'Ba Jecu aköö jïge, ni «Noo cäänna uuni, u ba jïëy.",
                    "ID": "67"
                },
                {
                    "text": "'Ba ni näk mou pëënynya pëënynyö, ba løgu.",
                    "ID": "68"
                },
                {
                    "text": "'Ba køør man ennø, Wär Dhaanhø opï piny bäät cwïï Jwøk kuna en teek Jwøki yie.»",
                    "ID": "69"
                },
                {
                    "text": "Ni köge, ge bëët, «?Bee ïïni na O Jwøk, nø?» Ni dwøk gø jïge, «Beeye ni caannu enø.»",
                    "ID": "70"
                },
                {
                    "text": "Ni köge, na «?A luumma ŋø ni poot manynyø këët? Anø wïnynyø dhee kiree, ø ki dëëtø.»",
                    "ID": "71"
                }
            ]
        },
        {
            "ID": "NT:LUK.23",
            "name": "LUK 23",
            "text": [
                {
                    "title": "Kanya Kïth Jecu Nyïm Paylat",
                    "text": "Kanyøgø jø acooŋa bëët aö maal ni kälge Jecu nyïm Paylat.",
                    "ID": "1"
                },
                {
                    "text": "Ni täkge ki man kïthge bääte ki luup, ni köge, ni «Nyeni en ajootwa ni manynya man wëëk powa ageem ka akwöma, ni män wa ki cïp ajwäk jï Cidhar, ni kööe ni eni ki dëëre beeye Krictø, ni ena nyeya.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø ena pëëny Paylati, ni «?Bee ïïni na nyeny jø Juuth?» Ni løk gø jïre, na «Acaanï na kare.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Paylat aköö jï kwääc laam ki lwaae, ni «Bäŋ gïn mo obøth mo yaa joodø baŋ nyeni.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba gena reeth ri gø, ni köge, ni «Nyenøgø kiera wïth jiy ki pwöc mare yi Judia bäre, ni täga Galili këël mana këën kany ennø.» ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Kïth Jecu Nyïm Eerat",
                    "text": "'Ba Paylat na wïny gïnögø, ena pëëö ki man näk ŋatøgø nyï Galili.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na wïny gø ni ena dhaanh Eerat na näk kwäärö mar Galili, awëëk kïth baŋ Eerat, kiper Eerat atïmö ni ena yi Jerucalem kar kaaca.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na ö Eerati na joot Jecu, yie amïnnö døc, kiper eni bëëdö ni lääŋŋa gø ki kany mo bäär nee neene. Kiper gïr gø awïnynye, ni eni manynya man neen gø ni tïïö ki gïn mo rëëma ec.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø Jecu atete døc. 'Ba dhee käre jaalø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kwääc laam ki dïpööye mo ciik Jwøk acuŋŋö buute ni kïthge bääte ki luup mo thööth, ni geno wëër døc.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Eerat ki jø tøŋ moe Jecu acaange døc ni buuge gø. Køøre dëër gø akïthge ka abïï ma wøp døc, ni wëëk gø dwøk baŋ Paylat.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö Eerati ki Paylat ni putge tïmö na nyïïawäädi dïcäŋöca kiree. Kiper dïkwøŋ na bëëtge, ge män ki røkge. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ŋøl Thøø Bäät Jecu",
                    "text": "Kanyøgøøni, kwääc laam ki jaae ki jiy acwöl Paylati kanya ciel.",
                    "ID": "13"
                },
                {
                    "text": "Ni kööe jïge, ni «Nyeni akälu baŋa ni ena dhaanhø mo wëëga jiy ageem. 'Ba na teta gø døøc nyïmmu, bäŋ gïn mo yaa joodø mo ee tïïö dëët luupa kïthu bääte, mo doo jäälö kipere.",
                    "ID": "14"
                },
                {
                    "text": "Ni Eerat thuwø bäŋ gïn mo ee joodø dëër gø, ni beeye na wëëk gø duun baŋø en. 'Ba neennu, eni bäŋ gïn mo ee tïïö mo doo rømø ki thøø.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, eni wëëga pwöt ka alaŋŋe, ni päda gø.» [17",
                    "ID": "16"
                },
                {
                    "text": "'Ba kany wø näk ra ajwöm-cam mar cäŋ Cäŋa Pööth Thøøe Yie, eni wø pätö jïge ki dhaanhø aciel røk jøøa en øt twöc.]",
                    "ID": "[17"
                },
                {
                    "text": "'Ba gena put rëëdö bëët ki dwøl aciel, ni «Aayï ki nyeni, ni pännï wa Baraba.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba Baraba manøgø okïth øt twöc kiper ageem mo ee tääö dï pääny, ki 'näk jiy.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø Paylat acäŋ cäännö ki geni, ni manynya man pät Jecu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba gena rëëdö døc, ni «Gurï, gurï bäät jaadha no odëëdö!»",
                    "ID": "21"
                },
                {
                    "text": "Ni cäŋ geni cäännö ri dääge, na «?Aŋø, agïnaŋø na raac ni ee tïïö? Kiper bäŋ gïn mo yaa joodø mo obøth jïre mo doo rømø ki thøø. Kiper manøgø nø, eni wëëga pwöt ka alaŋŋe, ni päda gø.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba gena reeth ri gø døc, ni rëëtge døc, ni ge caana gø, ni eni doo gur bäät jaadha no odëëdö. Ni ö döötge ni jïëy.",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgø nø, Paylat acïpö ki dwøl ni mana manyge doo wëëga geni.",
                    "ID": "24"
                },
                {
                    "text": "Ni pät ŋata kwacge, na näk okïth øt twöc kiper ageem ki 'näk jiy. 'Ba Jecu acïp ceŋge kaa mana manyge. ",
                    "ID": "25"
                },
                {
                    "title": "Kanya Gur Jecu Bäät Jaadha No Odëëdö",
                    "text": "'Ba kanya kïthge Jecu wøk, ŋat mør mo nyeŋŋe Cayman ma nyï Cayriin mo cäädha jöö mo ööi ka dï paac, amakge ki teek, ni kïthge jaadha no odëëdö bääte, nee kääre køør Jecu.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanyøgø lwaa dhaanhø mo päl aläp køøre, ki mään mo pööta kööthge ni ge jwöŋö kipere.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Jecu dëëre aløø baŋge ni kööe, ni «Nyïïakuk Jerucalem, käru jwöŋö kipera, 'ba jwöŋu kiper dëëtu keeru ki nyïïu.",
                    "ID": "28"
                },
                {
                    "text": "Kiper da cääŋŋe mo öö, mo jiy köö, ni ‹Meta yïth bwöy, ki yïdhi moa näk kär käädö ki jiy, ki kööthi moa näk kär dhwødhø.›",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanyøca geno köö jï kïte, ni ‹Ööu, päthu bäätwa.› Ni luumge thuuri, ni ‹Ööu, rïëpu wa.›",
                    "ID": "30"
                },
                {
                    "text": "?Ni näk gïn tïïcge ni jaath poot mar, agïnaŋø noo tägi kanyo tale?»",
                    "ID": "31"
                },
                {
                    "text": "'Ba da jiy ariiø møøk thuwø mo da gïï mo ege baa, mo okïth wøk nee 'näk ki eni ciel.",
                    "ID": "32"
                },
                {
                    "text": "'Ba na pïïcge kany mo cwøl ni Kar Cuu Wïc, ena gurge bäät jaadha no odëëdö kaace, ki jøøa näk obääyö, na aciel ena bäät cwïïc, ni maya ena bäät caam.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Wuuö, wëën geni. Kiper gïna tïïcge kucge.» Ni tïïge ki ŋïïce ki ri kwääk ki baw naa abïïk Jecu pääŋge.",
                    "ID": "34"
                },
                {
                    "text": "'Ba jiy cuŋŋö ni ge neeta gø. Ni ö jøøa näk kwääri ni buuge eni, ni köge, ni «Eni wø kønya jø møøk. Wär ree kønye keere nø, ni näk ena Krictø mana öö ki baŋ Jwøk, na mare, na näk ee jierø.»",
                    "ID": "35"
                },
                {
                    "text": "'Ba ena buu jø tøŋŋi thuwø, ni öge baŋe ni ge manynya man moocge gø ki køøŋ nyïïomøki mo wac.",
                    "ID": "36"
                },
                {
                    "text": "Ni ge cäänö, ni «Ni näk bee ïïni na nyeny jø Juuth, piem dëërï.»",
                    "ID": "37"
                },
                {
                    "text": "'Ba kaace thuwø da luup mo ogöörö maal wïïe, ni «Ŋati en beeye nyeny jø Juuth.»",
                    "ID": "38"
                },
                {
                    "text": "'Ba dhaanhø aciel dëët jøøa näk obääyö na näk ogurö ki eni na aciel, Jecu abuue, ni kööe, na «?Aŋø, ï paa Krictø? Piem riï, ni piemï wa.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba ena jook maya, ni kööe, na «?Aŋø, ï ba lwäär ki Jwøk? Kee ï poot ena ya ajäla aciel ki eni.",
                    "ID": "40"
                },
                {
                    "text": "'Ba ajäla marø møn beeye kare. Kiper gïna pïï dëëtø en beeye mana näk orømø ki gïïa tïïø. 'Ba ŋati en bäŋ gïn mo raac mo ee tïïö.»",
                    "ID": "41"
                },
                {
                    "text": "Ni kööe, ni «Jecu, wär a lääŋŋï kanyo ööï ni ïïna nyeya mo teek.»",
                    "ID": "42"
                },
                {
                    "text": "Ni løk gø jïgø, na «Adïëri møn, a cäänna ïïni, ni dïcäŋi en, ïïno en kany mo beer ki aani na aciel.» ",
                    "ID": "43"
                },
                {
                    "title": "Kanya Thøw Jecu",
                    "text": "'Ba kanya tïme na caae apaar kurriiø ki dïcäŋ, piny atïmö ni muudhö bäre, këël caae adäk ka abøøya,",
                    "ID": "44"
                },
                {
                    "text": "ni tïm cäŋŋi ni ba rieny; ni ö abïïn Øt Jwøk Mana Dwøŋ ni put jeeø ki dïëre na thäŋi ariiø.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kanyøgø Jecu aköök ki dwøl mo päl, na «Awuuö, jwïëya acïba cerï.» 'Ba na nø caan luummögø, ena jwïëy ka aŋuudi.",
                    "ID": "46"
                },
                {
                    "text": "'Ba na ö kwääy dïkuye ma dïpa na neen gïna tägö, Jwøk apwøe, ni kööe, na «Adïëri møn, ŋati en, bäŋ gïn mo ee baa.»",
                    "ID": "47"
                },
                {
                    "text": "'Ba lwaae bëët moa näk dëëtge ege cooŋø kuna raŋge gø, na nø neenge gïna tägö, gena døø mïëcge, ni ge pööta kööthge.",
                    "ID": "48"
                },
                {
                    "text": "'Ba jøøa ŋäc eni bëët, ki mään moa läm køøre ki yi Galili, gena cuŋŋö kany mo bäär ni ge neeta gïïögø. ",
                    "ID": "49"
                },
                {
                    "title": "Kanya Pïël Jecu Yi Bwörö",
                    "text": "'Ba kanyøce da dhaanhø mør mo nyeŋŋe cwøl ni Jocep ma nyï Arimathia, paac mør mo poot na po jø Juuth, mo ena ri kwääc løøe, mo ena dhaanhø ma wøp mo cwïnye beer,",
                    "ID": "50"
                },
                {
                    "text": "mo kär jïëy ki mana manyge na tïïcge, ni ena dhaanhø mo bëëdö ni køya buc Jwøk na bëëde.",
                    "ID": "51"
                },
                {
                    "text": "Eni, ena ci baŋ Paylat ni kwac dëër Jecu ki gø.",
                    "ID": "52"
                },
                {
                    "text": "Ni käl dëër gø piny, ni bøøny gø ka abïï koony, ni pïël gø yi bwöc kïdi mo orøø, mo poot bäŋ dhaanhø mo okoony yie.",
                    "ID": "53"
                },
                {
                    "text": "'Ba dïcäŋögø beeye cäŋ jiiŋ røk, ni cäŋ jwömö manynya man täge.",
                    "ID": "54"
                },
                {
                    "text": "'Ba mään moa öö ki eni ki yi Galili aläpö, ni neenge bwörö, ki koony mana koonyi ki gø.",
                    "ID": "55"
                },
                {
                    "text": "Køøre gena døøk, ni jiiŋge mäth wïïr ma teeŋi mo wø ŋwääi ni met. 'Ba na tïme na cäŋ jwömö røkge ajwömge, keda mana näk ocemø.",
                    "ID": "56"
                }
            ]
        },
        {
            "ID": "NT:LUK.24",
            "name": "LUK 24",
            "text": [
                {
                    "title": "Kanya Tïŋ Jecu Maal Ki Yi Thøø",
                    "text": "'Ba na tïme na täk tïïc ka amöölla cøøn, mään aci bäät bwörö, ni ge käära mäth wïïr mo wø ŋwääi ni met na jiiŋge.",
                    "ID": "1"
                },
                {
                    "text": "Ni jootge kïdi no oŋiel wøk ki dhi bwörö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na cige yie, dëër Kwäärö ma Jecu kärge joodø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya cuŋge ni yïthge othäŋŋö kiper gïnögø, jiy ariiø acuŋŋö buutge, mo dëëtge da abïïe mo ŋwaŋŋi.",
                    "ID": "4"
                },
                {
                    "text": "Ni putge bwøk, ni kuulge wïthge piny yïth ŋøøm. 'Ba jøøgø aköö jïge, na «?Aŋø ni cayu ŋat mo kwøw dï jøøa no othøw en?",
                    "ID": "5"
                },
                {
                    "text": "Eni tøør kany. Ena tïŋ maal. Caarru wïthu ki luumma caane jïïu kanya poode yi Galili,",
                    "ID": "6"
                },
                {
                    "text": "ni ‹Wär Dhaanhø ocïp ceŋ jø raay, ni guri bäät jaadha no odëëdö, 'ba noo tïme na dää nïne eno ö maal.› »",
                    "ID": "7"
                },
                {
                    "text": "Ni putge wïthge par ki luupe,",
                    "ID": "8"
                },
                {
                    "text": "ni aacge bäät bwörö, ni køpge gïïögø bëët jï nyïïatwieli moa näk apaar kurciel, ki bääge møga bëët.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jøøa køp gïïögø jï nyïïatwieli beeye Meeri Magdalin, ki Jöwaana, ki Meeri mii Jeemeth, ki mään møga moa cøø ki geni.",
                    "ID": "10"
                },
                {
                    "text": "'Ba luupögø atïmö keda waac jaak ki jïge, ni kärge marge jïëö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Piter aö maal ni reŋ bäät bwörö. 'Ba na gääŋe ni neena yi bwörö, abïïk koony ajoode no odööŋ keerge. Ni aa paac ni yie othäŋŋö kiper gïna tägö. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Gïna Tägö Øtjöör Imeeya",
                    "text": "'Ba dïcäŋögø kiree, jiy ariiø dïge aay ni ge cøøa paac mør mo cwøl ni Imeeya, mo yaakicge ki Jerucalem jïtö ki kiïlömethërri apaar kurciel,",
                    "ID": "13"
                },
                {
                    "text": "ni ge cara gïïa tägö yøø bëët.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya pootge ni ge cäänö ni ge løøŋŋa dhøkge ki luummögø, Jecu ki dëëre anyänh buutge, ni cäädhe ki geni na aciel.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyeŋge omänö ki man ŋecge gø.",
                    "ID": "16"
                },
                {
                    "text": "Ni kööe jïge, na «?A luupa ŋø cøøn ni caru yïthakiyu nou cäädhö en?» Ni cuŋge, ni nyeŋge okwätö.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø aløk dhaanhe acielli jïgø mo cwøl ni Kilöpa, ni «?Bee ï keerï na wëëllö yi Jerucalem na kuc gïïa tägö kaace yïth nïri ii?»",
                    "ID": "18"
                },
                {
                    "text": "Ni dwøk gø jïge, na «?A gïïa ŋø cøøn?» Ni köge jïgø, ni «Gïr Jecu nyï Nadhareth, ŋat ma nyikuŋ Jwøk na pöö ki pwöc mo met, na tïïö ki tïïe mo døøŋŋø nyïm Jwøk ki nyïm jiy.",
                    "ID": "19"
                },
                {
                    "text": "Eni, ena mak kwääc laammi mowa ki jaae ni cïpge gø nee ŋøl yi thøø, ni nääge gø bäät jaadha no odëëdö.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ewa ŋäädhö ni beeye eni na doo wïïl jø Icriel wøk. 'Ba ennø thuwø, anø tïmö na nïne adäk ki mana täk gïïögø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba da mään møøk dïwa, mo yïthwa ege thääŋö. Kiper ka amöölla cøøn, geno møøl bäät bwörö,",
                    "ID": "22"
                },
                {
                    "text": "ni kärge dëër gø joodø, ni duuge, ni köge, ni da nyïïatwiet maal mo ege neenø, mo ocaan gø, ni ena kwøw.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jø møøk dïwa gena ci bäät bwörö, ni jootge gø keda mana caani ya määnni. 'Ba eni kärge joodø.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgø Jecu aköö jïge, «U ni bäŋ wïdhi en, ni cwïnynyu teek ki man jïëyu moa car nyïïkuk Jwøki bëët!",
                    "ID": "25"
                },
                {
                    "text": "?Aŋø, paa gïïögø na doo pïï dëër Krictø ki man jwør gïï mo leth, ni ci ya ajieme na enønø?»",
                    "ID": "26"
                },
                {
                    "text": "Ni par luup bëët jïge moa en yïth weet Jwøk na näk ocaanø kipere, ni tääe ka luup Modhe këël mo nyïïkuk Jwøk bëët.",
                    "ID": "27"
                },
                {
                    "text": "'Ba na tïm karge ni cään ki paana cige yie, Jecu atïmö keda pöötha nyïm.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ena kwacge, ni köge, ni «Bëëdï ki waani, kiper piny anø tïmö na abøøya, ni cäŋ onø tïmö ni thiinh.» Kanyøgø ena cøø ni bëëde ki geni.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya en kar cam ki geni, ena lwötö ki møø, ni gwïëth gø, ni pøt gø, ni mëëk gø geni.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö nyeŋge ni putge rege jap, ni ŋecge gø. 'Ba kanyøgønø, ena put rwäänyö jïge.",
                    "ID": "31"
                },
                {
                    "text": "Ni cäänge keerge, ni köge, na «?Aŋø, kärø joodø ki cwïnynyø møn ya adïëti kanya cään øøni øtjöö, na par luup weet Jwøk jïïø?»",
                    "ID": "32"
                },
                {
                    "text": "Ni putge ö maal yi caannøce kiree ni døøge yi Jerucalem, ni nwänge nyïïatwieli na näk apaar kurciel ni dëëtge ege cooŋø, ge ki jøøa en buutge.",
                    "ID": "33"
                },
                {
                    "text": "Ni köge, ni «Kwäärö aduu wøk ki yi thøø møn, ni nyuth dëëre Cayman.»",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgø, gïïa tägö waŋjöö akøpge, ki mana ŋecge gø ki ri møø na pøte. ",
                    "ID": "35"
                },
                {
                    "title": "Kanya Ö Jecu Na Nyooth Ree Jï Bääge",
                    "text": "'Ba kanya pootge ni ge cara gïïögø, Jecu ki dëëre acuŋŋö dïge, ni kööe jïge, ni «Bëët-mëër bëëde bäätu.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba gena bwøk ni lwäcge, ni ege caarø ni ge joota tïpö.",
                    "ID": "37"
                },
                {
                    "text": "Ni kööe jïge, na «?Aŋø ni ö wïthu ni kierge rege en? ?Na aŋø ni cäänu ki cwïnynyu en?",
                    "ID": "38"
                },
                {
                    "text": "Neennu ceŋŋa ki tieta. Beeye aani ki dëëra. Mullu aani, nee jootu, kiper tïpö bäŋ dëël ni bäŋ cuu teeŋ kaawat man en dëëra ni neennu en.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba na nø caan gïnögø ceŋŋe ki tiete anyuth geni.",
                    "ID": "40"
                },
                {
                    "text": "Ni mïn yïthge døc, ni yïthge othäŋŋö. 'Ba yïthge poot teek. Kanyøgø ena köö jïge, «?Jïïu da gïn cam?»",
                    "ID": "41"
                },
                {
                    "text": "Ni moocge gø ki thääŋ rëëö mo obulö.",
                    "ID": "42"
                },
                {
                    "text": "Ni lwør gø ni cam gø nyïmge.",
                    "ID": "43"
                },
                {
                    "text": "Kanyøgø ena köö jïge, ni «Moi beege luupa na caana jïïu kanya pooda naa bëëdö ka uuni, ni luup bëët moa näk ogöörö kipera ri ciik Modhe, ki mo nyïïkuk Jwøk, ki moa en yi Dut Pwøc thura karge.»",
                    "ID": "44"
                },
                {
                    "text": "Ni par wïthge nee luup moa en yïth weet Jwøk kwanyge.",
                    "ID": "45"
                },
                {
                    "text": "Ni kööe jïge, «Beeye mana näk ogöörö, ni ‹Krictø gïï mo leth ojwøre, 'ba noo tïme na dää nïne, eno ö maal ki yi thøø,",
                    "ID": "46"
                },
                {
                    "text": "ni ö løk cwïny ki wec raac jiy ni købi ki nyeŋŋe yïth mïëri bëët, ni tägi ka yi Jerucalem.›",
                    "ID": "47"
                },
                {
                    "text": "Ni bee uuni na neen gïïögø.",
                    "ID": "48"
                },
                {
                    "text": "'Ba kawaane, a wëëga gïna buuk Wära uuni. 'Ba bëëdu paani, këël mano jïtu ki teek mano ööi ki maal.» ",
                    "ID": "49"
                },
                {
                    "title": "Kanya Døø Jecu Maal",
                    "text": "Kanyøgø gena käle këël mana pïïcge Bethani. Ni tïŋ ceŋŋe maal ni gwïëth geni.",
                    "ID": "50"
                },
                {
                    "text": "'Ba kanya bëëde ni gwïëtha geni, ena aay buutge ni kïthi maal.",
                    "ID": "51"
                },
                {
                    "text": "Ni ö bääge ni døøge yi Jerucalem ni yïthge met døc.",
                    "ID": "52"
                },
                {
                    "text": "Ni putge bëëtö Øt Jwøk Mana Dwøŋ cooth, ni ge pwøya Jwøk.",
                    "ID": "53"
                }
            ]
        }
    ]
}