{
    "textIntro": "Wëël Mathiew beeye wëëlö man wø tägö ki gø røk weeli moa näk aŋween mo Luumma Nyään Na Tuut na cäänö kiper bëët Jecu ki gïïa tïïe. Ni beeye wëëlö mo nyootha gø ki man näk mo Jecu beeye Pïëmi mana cwøl ni Krictø na buuk ki ri luup moa no ogöörö yi Luumma Kwøŋ Tuut. 'Ba luupögø aput thur karge møn ri Jecu. Luup mo thööth moa no ogöörö yi wëël Mathiew beege pwöc mo Jecu. 'Ba Jecu pwöc mo päl acaane kiper buya käl maal, na näk buc Jwøk, ni pöö kiper jöö man døny yie ki gø. Ni wëël Mathiew cäänö kaper japa tïïc Jecu kanya cäädhe dï mïëri ni køpa luum Jwøk jï jiy, ni kunyö ki jø täwe. Ni cwøl jiy apaar kurriiø ni pwöny geni nee tïmge na nyïïatwieli moe. Mathiew luup mo thööth agööre kiper japa tägö dëër Jecu na aŋuudi, ni beeye kanya ö Jecu na jwør gïï mo leth, ni nääi bäät jaadha no odëëdö. 'Ba ri dää nïne ena tïŋ Jwøki maal ki yi thøø. 'Ba luubö mana näk aŋuudi na göör Mathiew beeye luum Jecu mana kööm bääge ki gø, ni kööe, ni «Teek mar maal bäre ki mar piny bäre anø wëëk aani. Kiper manøgønø, cou ni tïïyu wïth juurre mo bäät piny bëët na bääŋi 'moa.» (28:18-19) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Mathiew",
    "chapterName": "Mathiew",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:MAT.1",
            "name": "Mathiew 1",
            "text": [
                {
                    "title": "Tier Tuuŋ Mar Jecu Krictø",
                    "text": "Man beeye tier tuuŋ mar Jecu Krictø na käl ri Deebit na käl ri Eeberam.",
                    "ID": "1",
                    "reference": "(Luk 3:23-28)"
                },
                {
                    "text": "'Ba Eeberam beeye wää Aydhak, ni ö Aydhaki ni näk wää Jeekap, ni ö Jeekapi ni näk wää Juuda ki nyïïmenni,",
                    "ID": "2"
                },
                {
                    "text": "ni ö Juuda ni näk wää Peereth ki Dheera na nywøle ki Tamar, ni ö Peerethi ni näk wää Eedharan, ni ö Eedharanni ni näk wää Ram,",
                    "ID": "3"
                },
                {
                    "text": "ni ö Rammi ni näk wää Aminadap, ni ö Aminadapi ni näk wää Nacøn, ni ö Nacønni ni näk wää Calman,",
                    "ID": "4"
                },
                {
                    "text": "ni ö Calmanni ni näk wää Böweeth na nywøle ki Reeyap, ni ö Böweethi ni näk wää Obet na nywøle ki Ruuth, ni ö Obeti ni näk wää Jeci,",
                    "ID": "5"
                },
                {
                    "text": "ni ö Jeci ni näk wää nyeya ma Deebit. 'Ba Deebit beeye wää Cølöman na nywøle ki ci Uria,",
                    "ID": "6"
                },
                {
                    "text": "ni ö Cølömanni ni näk wää Reeyöböm, ni ö Reeyöbömmi ni näk wää Abaaja, ni ö Abaaja ni näk wää Eeca,",
                    "ID": "7"
                },
                {
                    "text": "ni ö Eeca ni näk wää Jøcapat, ni ö Jøcapati ni näk wää Jöram, ni ö Jörammi ni näk wää Udhaya,",
                    "ID": "8"
                },
                {
                    "text": "ni ö Udhaya ni näk wää Jötham, ni ö Jöthammi ni näk wää Eeyeth, ni ö Eeyethi ni näk wää Edhekaya,",
                    "ID": "9"
                },
                {
                    "text": "ni ö Edhekaya ni näk wää Maneeca, ni ö Maneeca ni näk wää Eema, ni ö Eema ni näk wää Jöcaya,",
                    "ID": "10"
                },
                {
                    "text": "ni ö Jöcaya ni näk wää Jekönaya ki nyïïmenni. 'Ba kar kaagø beeye kanya ö jø Juuthi na magi ya jø Babilønni ni kïthge ge poge.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ki køør mana nø duu jø Juuthi ki Babiløn, Jekönaya Cieltiel anywøle. Ni Cieltiel beeye wää Dherubabel,",
                    "ID": "12"
                },
                {
                    "text": "ni ö Dherubabelli ni näk wää Abut, ni ö Abuti ni näk wää Eliekim, ni ö Eliekimmi ni näk wää Eedhör,",
                    "ID": "13"
                },
                {
                    "text": "ni ö Eedhörri ni näk wää Dhadök, ni ö Dhadöki ni näk wää Eekim, ni ö Eekimmi ni näk wää Elut,",
                    "ID": "14"
                },
                {
                    "text": "ni ö Eluti ni näk wää Eliedhar, ni ö Eliedharri ni näk wää Mathan, ni ö Mathanni ni näk wää Jeekap.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jeekap beeye wää Jocep, ni Jocep manøgø beeye cø Meeri, na näk mii Jecu, Jecu na cwøl ni Krictø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ki mana täge ki ri Eeberam këël mana këët ri Deebit, beege beenhnhe apaar kurŋween. Ni ki mana täge ki ri Deebit këël kanya kïth jø Juuth Babiløn, beege beenhnhe apaar kurŋween. Ni ki mana täge ki kanya kïth jø Juuth Babiløn këël mana këët ri Krictø, beege beenhnhe apaar kurŋween. ",
                    "ID": "17"
                },
                {
                    "title": "Luum Lwaar Mana Lwaarø Ki Jecu Krictø",
                    "text": "'Ba lwaar mana lwaarø ki Jecu Krictø ki gø, na täge, tägi na ennø nø. Menni ma Meeri onø miek jï Jocep nee nywøme. 'Ba kanya poode ni dëëtge poot kärge joodø, ena joot ni yie da dhaanhø mo cïpa Jwïëc Jwøki na en kur keere.",
                    "ID": "18",
                    "reference": "(Luk 2:1-7)"
                },
                {
                    "text": "'Ba cwøre ma Jocep kiper mana näk ena dhaanhø mo beer ni ba cac man lää wï Meeri, acaare ni eno kwiere mëëth ki piny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya bëëde ni lääŋŋa gïnögø, nyïïatwiel maal mar Wuuö aö bääte ki yïth lääk, ni kööe, ni «Jocep nyikwaar Deebit, kärï lwäyö ki man lwørï cïïï ma Meeri, kiper gïnö ni en yie enøgø, cïpa Jwïëc Jwøki na en kur keere.",
                    "ID": "20"
                },
                {
                    "text": "Eno lwaar ki nyilaal ma cïïŋŋö; 'ba nyeŋŋe ocwølï ni Jecu, kiper beeye eni noo piem jiye yïth raay moge.»",
                    "ID": "21"
                },
                {
                    "text": "Moøgø bëët tägi nee gïna caan Wuuö ki dhi nyikuŋ Jwøk thur kare, na køp,",
                    "ID": "22"
                },
                {
                    "text": "ni «Nyakøø mo dëër dïcwøø poot\n kuue \nojïti ki nyilaal ma cïïŋŋö; \n'ba nyeŋŋe ocak ni Imanuwel», na näk tiere beeye ni «Jwøk ena buutø».",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö Jocepi na pääe ki yïth niine, gïna caan nyïïatwiel maalli mar Wuuö jïre atïïe na kare, ni put cïïe lwør.",
                    "ID": "24"
                },
                {
                    "text": "'Ba dëër gø kuue, këël mana lwaare ki dhaanhø ma cïïŋŋö; ni ö Jocepi ni cak nyeŋ gø ni Jecu.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:MAT.2",
            "name": "Mathiew 2",
            "text": [
                {
                    "title": "Kanya Ö Jø Wø Kwaan Ceer Na Lïïmge Jecu ",
                    "text": "'Ba kanya lwaarø ki Jecu yi Bethelem na en Judia yïth nïra bëët Eerati na nyeya, da jiy mo wø kwaana ceer ma aöö ki yïth mïëya en jï løø kur tuulcäŋ, ni öge Jerucalem, ni pëëge,",
                    "ID": "1"
                },
                {
                    "text": "na «?Age ŋata nywöli na nyeny jø Juuth? Kiper cëënynye ajootwa ki jï løø kur tuul-cäŋ, ni beeye tiere ni öwa en nee eni wøørwa.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö nyeya ma Eerat na wïny gïnögø, cwïnye apädhö këël jø Jerucalem bëët.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Eerat kwääc laam bëët ki dïpööye mo ciik Jwøk na en dï jiy, acooŋ kanya ciel ni pëëny geni ni kööe, na «?A kaa na di Krictø nywølø yie?»",
                    "ID": "4"
                },
                {
                    "text": "Ni caange gø jïgø, ni «Beeye Bethelem na en Judia. Kiper ogöör nyikuŋ Jwøki na ennø nø,",
                    "ID": "5"
                },
                {
                    "text": "«ni ‹Ï na Bethelem ni en yi ŋööm\n Juuda, \nkarï ba thiinh dï mïëc Juuda, \nkiper bee ïïni noo ö dïbwödhi ki\n riï, \nŋato gwøk jiya ma jø Icriel.› »",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø, jø wø kwaan ceer acwøl Eerati ka atade, ni pëëny ge døøc, na «?A yi wäne na nëën cëëyögø?»",
                    "ID": "7"
                },
                {
                    "text": "Ni wëëk ge wääth nee cige Bethelem, ni kööe, ni «Cou ni manynyu kar nyilaarøgø døøc. 'Ba noo jootu gø, wär caannu jïra, kiper naa ööa kuna wøøra gø thuwø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya nø wïnyge dwør nyeya, gena put aay. Ni ö cëëya neenge ki jï løø kur tuul-cäŋ ni put ci nyïmge, ni cääthge køør gø, këël mana cuŋŋe bäät kanya en nyilaalli yie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya jootge cëëyögø, yïthge amïnnö ki mïnnö mo dwøŋ døc.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya dønyge yi øtø, nyilaal ajootge ki menni ma Meeri, ni këëlge cøŋge piny ni wøørge gø. Kanyøgønø, opïri moge ajapge, ni moocge eni ki muuce, ni beege warkey, ki mädhi mo ŋwääö ni met ma teeŋi.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana tïme ni geno kööm Jwøki ki yïth lääk, ni kärge døø baŋ Eerat, gena aay ki jöö mør ni døøge poge. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Eerati Na Many Krictø Nee Nääe",
                    "text": "'Ba kanya nø døø jø wø kwaan ceer poge, nyïïatwiel maal mar Wuuö aö bäät Jocep ki yïth lääk ni kööe, ni «Ö maal ni lwørï nyilaal ki menni ni reŋŋï Ijep, ni bëëdï kunöce këël kanyo dee gïn caana jïrï. Kiper Eerat tïmö ni manynya kar nyilaal nee nyilaal nääe.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, Jocep aput ö maal ni lwør nyilaal ki mii gø ki wäär ni put aa Ijep.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ena put bëëtö kunöce këël mana thøw Eerati. 'Ba manøgøøni tägi kaper nee luumma caan Wuue ki dhi nyikuŋ Jwøk thur kare, na køp, ni «Wääda cwöla wøk ki Ijep.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya nø jooti Eerati ni eno cøøk jø wø kwaan ceer, wïïe ree anoode ki wëër, ni jääge ki jiy, ni ö obwöc cwøw bëët moa en Bethelem ki mïëya en deŋ paanøgø ni nääi bëët, ni beege obwöre moa näk cwiicge oriewi, ki moa käl køørge, ni cwiiri moøgø kwaane ka køør mana wïnynye dhøk jø wø kwaan ceer kanya pëëny ge.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgønø, gïna caan nyikuŋ Jwøki ma Jeremaya athur kare, na køp,",
                    "ID": "17"
                },
                {
                    "text": "ni «Dwøl awïnyö yi Reema, \nni jiy göö ko oduuru mo päl. \nNi beeye Reecal na jwöŋö kiper\n obwöre moe, \nni kweere ki man cïp cwïnye piny, \nkiper na bäŋe nyilaal mo odööŋ.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya thøw Eerati, nyïïatwiel maal mar Wuuö aö bäät Jocep ki yïth lääk kanya en Ijep, ni kööe,",
                    "ID": "19"
                },
                {
                    "text": "ni «Ö maal ni lwørï nyilaal ki menni ni døøï yi ŋööm Icriel, kiper jøøa many nyilaal nee 'näkge, gena thøw.»",
                    "ID": "20"
                },
                {
                    "text": "Ni ö Jocepi ni put ö maal ni lwør nyilaal ki mii gø ni døø yi ŋööm Icriel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya wïnynyi ya Jocepi ni Arkelia odööŋ Judia na kwäärö kar wänni ma Eerat, ena lwäyö ki ciin kaace. 'Ba kiper mana näk eno kööm Jwøki ki yïth lääk, ena daa Galili.",
                    "ID": "22"
                },
                {
                    "text": "Ni cøøe ni bëëde yi päänya cwøl ni Nadhareth, nee mana caan nyïïkuk Jwøki thur kare, na køp, ni «Eno cwøl ni nyï Nadhareth.»",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "NT:MAT.3",
            "name": "Mathiew 3",
            "text": [
                {
                    "title": "Kanya Ö Jøønni Na Køp Luum Jwøk",
                    "text": "'Ba ki yïth nïrögø, Jøøn na näk dïlööy na nyuudhi aöö ni køpa luum Jwøk dï paap Judia,",
                    "ID": "1",
                    "reference": "(Maak 1:1-6; Luk 3:1-18; Jøøn 1:19-28)"
                },
                {
                    "text": "ni köö, ni «Løgu cwïnynyu, kiper buya käl maal kare acäännö.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jøøn beeye ŋata cään nyikuŋ Jwøki ma Aydheea kipere, na kööe,\n ni «Da dwør dhaanhø mør mo\n cwödö ŋää paac, ni \n‹Jiiŋŋu jöör Wuuö, \nni tïïyu uutjïëthe moe ni thïïŋ.› »",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jøøn käära abïï mo cwääc ka jïëc athïrööl, ni kaw ee twöö piere, ni cam mare beeye bäänyö ki maar kïc.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanyøgø jø Jerucalem ki jø Judia, ki jø wø bëëdö mïëya en løø Naam Jördan bëët aö wøk baŋe.",
                    "ID": "5"
                },
                {
                    "text": "Ni lwøk geni na nyuudhi yi Naam Jördan, ni køpge raacge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö Jøønni na neen jø Paricith mo thööth ki jø Cajucith ni ge ööa baŋ lwøk na nyuudhi, ena köö jïge, ni «?U na nyïï thwöre en, aŋa na kööm uuni ni bwøgu ki wëër mano ööi?",
                    "ID": "7"
                },
                {
                    "text": "'Ba ennø, bëëdu ki bëëtö man wø rømi ki løk cwïny,",
                    "ID": "8"
                },
                {
                    "text": "ni kär nou köö ki cwïnynyu, ni ‹Eeberam beeye na kwarwa.› Kiper a caana gø jïïu, ni Jwøk jïre da teek ki man jïte ki jiy jï Eeberam røk kïte moi ii.",
                    "ID": "9"
                },
                {
                    "text": "'Ba këël kawaane ennø, ley onø cïp tiet jenni. Kiper manøgønø, jenni bëët mo wø ba nywøl ki nyïëdi mo beyø, ŋøda piny ni leeŋi maac.",
                    "ID": "10"
                },
                {
                    "text": "«Aani, dëëtu lwøa ka pïï na nyuudhi kiper løk cwïny, 'ba ŋato ööi køøra dwøŋŋa eni ki aani, ni këël wac tiete kiree a ba rømi ki man käära ge ki cera. Eni uuno lwøe na nyuudhi ki Jwïëc Jwøk na en kur keere ki maac.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kwödi mare ena cere, ni eni laara mare ojwiie, ni cooŋ beel moe yo odek. 'Ba lethø owaaŋe ki maac mo ba maar jwöc.» ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Lwøk Jecu Na Nyuudhi",
                    "text": "Kanyøgøøni Jecu aöö ki Galili ni cøøa Naam Jördan baŋ Jøøn nee lwøk na nyuudhi.",
                    "ID": "13",
                    "reference": "(Maak 1:9-11; Luk 3:21-22)"
                },
                {
                    "text": "'Ba Jøøn manynya man män gø ni kööe, ni «Beeye aani ni many ïïni naa lwøgï na nyuudhi. ?Aŋø, ï doo cäŋ ö baŋa thuwø?»",
                    "ID": "14"
                },
                {
                    "text": "'Ba adwøk Jecu jïre, ni «Wec manøgø kawaane. Kiper beer jïïø ki man wëëgø moa many Jwøki bëët thur karge na ennø nø.» Kanyøgønø, Jøøn ajïëy.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jecu kanya nø lwøi na nyuudhi, ena put ö wøk ki yïth pïï. Kanyøgø maal ree ajabe, ni neen Jwïëc Jwøk ni ööa piny kaamar akuuru ni pï bääte.",
                    "ID": "16"
                },
                {
                    "text": "Ni put dwølli öö ki maal ni kööe, ni «Man beeye Wääda na mëëra ki gø, na met yia ki mare.»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "NT:MAT.4",
            "name": "Mathiew 4",
            "text": [
                {
                    "title": "Kanya Pääny Jecu",
                    "text": "Kanyøgø Jecu abwøth Jwïëc Jwøki paap kuna päänynyi ya anägö.",
                    "ID": "1",
                    "reference": "(Maak 1:12-13; Luk 4:1-13)"
                },
                {
                    "text": "Ni bëëde ki nïne ma pïëraŋween, ni beeye wärre ki cääŋŋe, ni ba cämö. 'Ba køøre ena 'näk käci.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø dïcuuy aöö ni kööe jïgø, ni «Nee ïïna O Jwøk, kööm kïte moi nee tïmge na muunni.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk Jecu, no «Ogöörö,\n «ni ‹Dhaanhø ba doo kwøw ka\n cam keere, \n'ba eni wø kwøw ka luup bëët mo\n wø ööi ki dhi Jwøk.› »",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø ena kïth anägö päänya en kur keere na näk mar Jwøk, ni beeye Jerucalem, ni cïp gø wï ocul Øt Jwøk Mana Dwøŋ,",
                    "ID": "5"
                },
                {
                    "text": "ni kööe jïgø, ni «Nee ïïna O Jwøk, leeŋ riï piny, kiper ogöörö,\n «ni ‹Eni nyïïatwiet maal moe\n oköömme kiperï\n niï koorge. Ïïno jølge maal ki ceŋge, kiper nee tierï ba cwaanyï ri kïdi.› »",
                    "ID": "6"
                },
                {
                    "text": "Ni løgi ya Jecu jïgø, no «Ocäŋ göörrö, ni ‹Kär Wuuö Jwøk na näk Jwøï päänynyï.› »",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanyøgø, ena cäŋ anägö kïth bäät kïdi mo bäär døc ni nyuth gø buc piny bëët ki beenyge.",
                    "ID": "8"
                },
                {
                    "text": "Ni kö anägö jï Jecu, ni «Gïï bëët owëëga ïïni ni näk mo cøŋŋï këëllï piny ni wøørï aani.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jecu aköö jïre, ni «Daak riï, Ceethan, kiper ogöörö,\n «ni ‹Ï doo wøøra Wuuö Jwøk na\n näk Jwøï, \nni beeye eni keere na diï tïnynyö.› »",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, ena wec anägö, ni put nyïïatwiet maalli öö, ni tïnyge eni. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Jecu Na Täk Tïïc Mare",
                    "text": "'Ba kanya ö Jecu na wïny gøøni ni Jøøn omaa, ena daa Galili.",
                    "ID": "12",
                    "reference": "(Maak 1:14-15; Luk 4:14-15)"
                },
                {
                    "text": "'Ba na wec Nadhareth, ena aay ni bëëde Kapernaam bäät Puul Galili yi ŋööm Dhebulan ki Naptali,",
                    "ID": "13"
                },
                {
                    "text": "kiper nee gïna caan nyikuŋ Jwøki ma Aydheea nee thur kare, na køp,",
                    "ID": "14"
                },
                {
                    "text": "ni «Ŋööm jø Dhebulan ki ŋööm\n jø Naptali \nna en waŋjöör Puul Galili løø \nNaam Jördan løøga, \nni beeye Galili kany beet juurre,",
                    "ID": "15"
                },
                {
                    "text": "jøøa bëëdö yi muudhö, \ntar mo dwøŋ aneenge, \nni kwäär øwi bäät jøøa bëëdö dhi\n thøø.»",
                    "ID": "16"
                },
                {
                    "text": "Kar kaagønø, beeye kanya täk Jecu ki køp luum Jwøk, ni cäänö, ni «Løgu cwïnynyu, kiper buya käl maal kare acäännö.» ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Jecu Na Cwøl Dïbïth Rec Nee Cääthge Køøre",
                    "text": "'Ba kanya ö Jecu na cäädhe bäät Puul Galili, eni nyïïmëëe ariiø ajoode, ni beeye Cayman na cwøl ni Piter ki coki ma Andaru, ni ge lëëŋö ka ajääp yi naam, kiper gena dïbïth rec.",
                    "ID": "18",
                    "reference": "(Maak 1:16-20; Luk 5:1-11)"
                },
                {
                    "text": "Ni kööe jïge, ni «Ööu ni caathu køøra. Uuno tïïa na dïbïth jiy.»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø ajääpi moge aputge wec, ni läpge køøre.",
                    "ID": "20"
                },
                {
                    "text": "'Ba na pöödhe, nyïïmëëe ariiø møøk ajoode, ni beeye Jeemeth o Dhebedi ki coki ma Jøøn, ni ge ena yi jääy ki wääge ma Dhebedi, ni ge kwuö ka ajääpi moge. Ni ö Jecu ni cwøl geni.",
                    "ID": "21"
                },
                {
                    "text": "Ni putge jääy ki wääge wec, ni caathge køøre. ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Ö Jecu Na Køp Luum Jwøk Ni Kunyö Ki Jø Täwe Yi Galili",
                    "text": "Ni ö Jecu ni caath dï Galili bäre, ni pöö yïth uut acook lam moge, ni køp luumma nyään na met mar buc Jwøk, ni kunyö ki teeŋ täwe bëët ki ŋwiili bëët moa en dëët jiy.",
                    "ID": "23",
                    "reference": "(Luk 6:17-19)"
                },
                {
                    "text": "Kanyøgønø, gïre awïnyö dï Ciria bäre, ni kälge jiy bëët moa tuu baŋe, jøøa no omaaŋ täwe ma teeŋi ki ŋwiili ma teeŋi mo rämö, ki jøøa dëëtge da anäge, ki jøøa dëëtge da cet, ki moa näk obäp. Ni køny geni.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö jiyi mo thööth moa käl Galili ki Dikapöla ki Jerucalem ki Judia ki løø Naam Jördan ni caathge køøre.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:MAT.5",
            "name": "Mathiew 5",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Pwöny Bääge ",
                    "text": "'Ba kanya ö Jecu na neen lwaak, ena eth maal kö kïdi. 'Ba na pï piny, bääge aö baŋe.",
                    "ID": "1"
                },
                {
                    "text": "Ni pwöny geni, ni kööe: ",
                    "ID": "2"
                },
                {
                    "title": "Luum Jø Wø Rømi Ki Gwïëth",
                    "text": "ni «Gwïëth en bäät jø wø ŋäc can marge nyïm Jwøk, kiper buya käl maal beeye marge.",
                    "ID": "3",
                    "reference": "(Luk 6:20-23)"
                },
                {
                    "text": "«Gwïëth en bäät jø wø kïmmi, kiper cwïnyge di cømø.",
                    "ID": "4"
                },
                {
                    "text": "«Gwïëth en bäät jø wø mwöl, kiper piny owëëk geni.",
                    "ID": "5"
                },
                {
                    "text": "«Gwïëth en bäät jø wø näk owär kiper bëënynyö marge kaamar dhaanhø mo onäk käci ki riew, kiper geno wëëk jäŋö.",
                    "ID": "6"
                },
                {
                    "text": "«Gwïëth en bäät jø wø kunyö, kiper geno køny.",
                    "ID": "7"
                },
                {
                    "text": "«Gwïëth en bäät jø wø cwïnyge tar, kiper Jwøk neenge neenø.",
                    "ID": "8"
                },
                {
                    "text": "«Gwïëth en bäät jø wø tïïc bëët-mëër, kiper geno cwøl ni nyïï Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "«Gwïëth en bäät jø wø caanni ki køør bëëtö marge na beer nyïm Jwøk, kiper buya käl maal beeye marge.",
                    "ID": "10"
                },
                {
                    "text": "«Gwïëth en bäätu kany wø ö jiyi wø janyge uuni, ni caange uuni, ni kïthge bäätu ki teeŋ luup bëët moa reyø mo patha adïëri kiper nyeŋŋa.",
                    "ID": "11"
                },
                {
                    "text": "Wär yïthu mïnge ni kanynyu, kiper gïno mëëk uuni maal dwøŋ. Kiper nyïïkuk Jwøk moa kwøŋ bëëtö nou poodi, acaan jiyi na enøgønø. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Acäbö Ki Tar",
                    "text": "«Uuna acäbö mar piny. ?'Ba ni näk ma acäbö lawe obänhnhö, lawe ocäŋ døø kare nidïï? Bäŋ gïn mo røme ki gø këët, 'ba tiirra man weti ni nyøri ya jiyi ki tietge.",
                    "ID": "13",
                    "reference": "(Maak 9:50; Luk 14:34-35)"
                },
                {
                    "text": "«Uuna tac piny. Paac mo ogeer bäät thuur ba maar kan.",
                    "ID": "14"
                },
                {
                    "text": "Ni bäŋ ŋat mo nyep lamba ni kïth gø tier dak, 'ba wø cïbe bäät tharabëëta, ni ö taye ni meeny yi øtø bäre.",
                    "ID": "15"
                },
                {
                    "text": "Wär tayu wëëgu rieny na enø nø nyïm jiy, nee tïïe mou na beyø nee neenge, ni jiemge Wääu ni en maal. ",
                    "ID": "16"
                },
                {
                    "title": "Pwöc Mana Caan Jecu Kiper Ciik Jwøk",
                    "text": "«Kär nou caara gø naa ööa kuna raanynya ciik Jwøk ki luup moa køp nyïïkuk Jwøki. A ba ööi naa raanynya geni, 'ba a ööi naa wëëga ge thur karge.",
                    "ID": "17"
                },
                {
                    "text": "Kiper adïëri møn, a cäänna uuni, ni këël kanyo räny maalli ki piny, thääŋ piil ciik Jwøk mo thiinh ba doo rwäänyö, këël mano thur jammi moa wäŋŋi bëët karge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ŋat wäro raany ciik aciel mana thiinhnha eni dëët moa näk ocemø, ni pwöny jiy na enø nø ki gø, eno cwøl ni thiinhnha kare yi buya käl maal. 'Ba ŋat wø tïïc geni ni pööe ki geni, eno cwøl ni dwøŋŋa kare yi buya käl maal.",
                    "ID": "19"
                },
                {
                    "text": "Kiper a cäänna uuni, ni näk bëënynyö maru, bëënynyö mar dïpööye mo ciik Jwøk ki mar jø Paricith ba kaale, u ba doo døny yi buya käl maal na bäre bäre. ",
                    "ID": "20"
                },
                {
                    "title": "Pwöc Kiper Gïï Mo Kännö Ka Ajäla",
                    "text": "«Awïnynyu na caani jï jø acääŋŋe, ni ‹Kärï nägö ki dhaanhø. 'Ba ŋat wäro nägi, eni di pëënynyö kar løøk.›",
                    "ID": "21"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni ŋat wø gooti ki coki, eni di pëënynyö kar løøk; ni ŋat wäro jaany coki, eni pëëny kwääc løøe pëënynyö; ni ŋat wäro köö, ni ‹Ïïna bøøl,› eni cøøa yi maac kar ajäla.",
                    "ID": "22"
                },
                {
                    "text": "Kiper manøgønø, ni näk mo olämi marï cïbï bäät gïn wø cïp olämme bääte, ni parï wïïï kaace ni cöögu cwïnye da gïrpiny ki ïïni,",
                    "ID": "23"
                },
                {
                    "text": "wii olämi marï buut gïn wø cïp olämme bääte, ni kwøŋï ci kuna døøu kanya ciel ki cöögu. Køøre nø, ïïno ööi ni cïpï olämi marï.",
                    "ID": "24"
                },
                {
                    "text": "Wärï laar møør bäät ŋat mo manynya løøk ki ïïni ni tïïyï gø na nyawadu, kanyø poodu nou cäätha kar løøk, kiper nee eni ni pee ïïni kar løøk enø, niï ba cïp cer dïŋut luup, ni ö dïŋut luupi ni cïp ïïni cer ŋat koor, ni ö ŋat koorri ni kïth ïïni øt twöc.",
                    "ID": "25"
                },
                {
                    "text": "Adïëri møn, a caana gø jïrï, niï bäŋ doo ööa wøk na bäre bäre këël mano coolï mïlïïn mana näk odööŋ. ",
                    "ID": "26"
                },
                {
                    "title": "Pwöc Kiper Luk",
                    "text": "«Awïnynyu na caani, ni ‹Kärï kännö ki luk.›",
                    "ID": "27"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni ŋat wø neen dhaagø ni ee parø ki cwïnye, onø kännö ki luk ki gø ki cwïnye.",
                    "ID": "28"
                },
                {
                    "text": "Ni näk waŋ cwïïï beeye wø wëëk ïïni bääyö, göön wøk, ni wetï gø. Kiper beerra eni ki man räny thääŋ dëërï mør, ki mana di dëërï bäre leeŋ yi maac kar ajäla.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ni näk cer cwïïï beeye wø wëëk ïïni bääyö, ŋul wøk, ni wetï gø. Kiper beerra eni ki man räny thääŋ dëërï mør, ki mana di dëërï bäre ci yi maac kar ajäla. ",
                    "ID": "30"
                },
                {
                    "title": "Luum Apääk Ki Dhaagø",
                    "text": "«'Ba ocaanø thuwø, ni ‹Ŋat wäro kwier cïïe, wär gööde jïgø ki wëël apääk.›",
                    "ID": "31",
                    "reference": "(Mathiew 19:9; Maak 10:11-12; Luk 16:18)"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni ŋato wäro kwier cïïe jaak, ni paa kiper käp, tïïya cïïe na ŋat luuy. Ni ŋato wäro nywøm dhaagø mo opääö ki cwøre, mare luk ki gø. ",
                    "ID": "32"
                },
                {
                    "title": "Luum Kööŋ",
                    "text": "«Na awïnynyu thuwø na caani jï jø acääŋŋe, ni ‹Kärï kööŋ ki kööŋ mo patha adïëri. 'Ba gïn wø kööŋï kipere ki nyeŋ Wuuö Jwøk, wär put tïïc.›",
                    "ID": "33"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni käru kööŋ na bäre bäre. Käru kööŋ ŋëët maal, kiper maal beeye wälu mar Jwøk.",
                    "ID": "34"
                },
                {
                    "text": "Käru kööŋ ŋëët piny, kiper piny beeye køøm tiete. Käru kööŋ ŋëët Jerucalem, kiper Jerucalem beeye pääny nyeya mana dwøŋ.",
                    "ID": "35"
                },
                {
                    "text": "Ni ba kööŋŋu ŋëët wïthu, kiper ba løny jïïu ki man tïïyu jëënnö aciel ni tar wala cøl.",
                    "ID": "36"
                },
                {
                    "text": "'Ba dwøl man wø caannu wär bëëde kare, nee maru jïëy wala maru kweer. 'Ba ni näk mo kööŋ meedu bääte, maneca käla baŋ ŋata raac. ",
                    "ID": "37"
                },
                {
                    "title": "Luum Mëër Mana Di Dhaanhe Mëër Ki Nyïïmänne",
                    "text": "«Awïnynyu na caani, ni ‹Waŋ cool ka waŋ, ni lëëö cool ka lëëö.›",
                    "ID": "38",
                    "reference": "(Luk 6:27-30, 32-36)"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni kär kwörï coolï dëër ŋat mo tïïö ki gïn mo raac dëërï. 'Ba ni näk da ŋat mo dhööŋa ïïni ki thääŋ cwïïï, løk thääŋŋï maya jïre thuwø.",
                    "ID": "39"
                },
                {
                    "text": "'Ba ni näk da dhaanhø mo manynya løøk ki ïïni ni lwør koothi marï, wär abïïno en tiere mëëk eni thuwø.",
                    "ID": "40"
                },
                {
                    "text": "'Ba ni näk da ŋat mo maga ïïni ki teek ki man käärï tëër mare ki yi kiïlömethër aciel, wär käärï jïre ni cäädhï ki yïth kiïlömethërri ariiø.",
                    "ID": "41"
                },
                {
                    "text": "Mooc ŋato kwac ïïni, ni ba mänï ŋat mo manynya mäyö baŋï.",
                    "ID": "42"
                },
                {
                    "text": "«Awïnynyu na caani, ni ‹Ï doo mëër ki wadu, ni mänï ki nyïïmännï.›",
                    "ID": "43"
                },
                {
                    "text": "'Ba aani, a caana gø jïïu, ni mëërru ki nyïïmännu, ni lämu kiper jø wø caan uuni,",
                    "ID": "44"
                },
                {
                    "text": "kiper nou tïmu ni uuna nyïï Wääu ni en maal. Kiper eni cäŋ mare wø wëëge tuulö bäät jøøa wïnni ki jøøa mwöl, ni jääŋ køth bäät jøøa beyø ki jøøa reyø.",
                    "ID": "45"
                },
                {
                    "text": "?'Ba ni näk mou mëër ka jø wø mëër ki uuni keerge, agïnaŋø noo duue jïïu? ?Aŋø, këëlla jø ajwäk, ge ba bëëdö ka bëëtö ma enøgønø thuwø?",
                    "ID": "46"
                },
                {
                    "text": "?'Ba ni näk mou määtha nyïïmëëgu keerge, agïnaŋø na beer na tïïyu na kaallu jø møga ki gø? ?Aŋø, këël juurre, ge ba bëëdö ka bëëtö ma enøgønø thuwø?",
                    "ID": "47"
                },
                {
                    "text": "Kiper manøgønø, u doo bëëdö ni bëëtö maru bäre beer, kaawat man bëët Wääu ni en maal ni bëëtö mare bäre beer.",
                    "ID": "48"
                }
            ]
        },
        {
            "ID": "NT:MAT.6",
            "name": "Mathiew 6",
            "text": [
                {
                    "title": "Pwöc Mar Jecu Kiper Jöör Cïp Jammi Jï Jøøa Can ",
                    "text": "«Gwøgu rou nee tïïc mo beer ba tïïyu nyïm jiy kiper nee neenge. Kiper ni näk ma enøgønø, bäŋ gïn mo jootu baŋ Wääu ni en maal.",
                    "ID": "1"
                },
                {
                    "text": "«Kiper manøgønø, kanyo wäro cïpï ki jammi jï jøøa can, kär kunhnhï ki tuuŋ, kaawat man wø tïïc jø atade yïth uut acook lam ki uutjïëthe, kiper nee ge pwøc jiyi. Adïëri møn, a caana gø jïïu, ni mana doo ci jïge, anø jootge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanyo wäro cïpï ki jammi jï jøøa can, kär niï wëëga cer caamï ŋäc gïno tïïc cer cwïïï,",
                    "ID": "3"
                },
                {
                    "text": "kiper nee japa cïpï bëëde ni kuc. 'Ba Wäru ni en maal, ni wø neet gïn mo kuc, ïïno ŋade. ",
                    "ID": "4"
                },
                {
                    "title": "Pwöc Mar Jecu Kiper Lam",
                    "text": "«Ni kanyo wäro lämu, käru tïmö nou caala jø atade. Kiper yïthge met ki lam ni ge cuŋŋö uut acook lam ka agääk jïëthe, kiper nee ge neen jiyi. Adïëri møn a caana gø jïïu, ni gïna doo ci jïge, anø jootge.",
                    "ID": "5",
                    "reference": "(Luk 11:2-4)"
                },
                {
                    "text": "'Ba kanyo wäro lämï, ci yi ødï ni cïëgï odhuulu bäätï ni lämï jï Wäru ni en maal ni wø ba neen. 'Ba Wäru ni en maal, ni wø neet gïn mo kuc, ïïno ŋade.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba kany wø lämu, kär lam maru cwaatu ki luup mo oballe jaak kaawat man wø tïïc juurre. Kiper ege caarø ni marge di wïnynyö kiper luup moa carge na thööth.",
                    "ID": "7"
                },
                {
                    "text": "Käru tïmö kaamarge. Kiper Wääu ni en maal gïn wø cannu ki gø ŋääe ni eni poot käru pëënynyö.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgønø, wäru wø lämu na ennønø,\n «ni ‹Wääwa ni en maal,\n nyeŋŋï wøør,",
                    "ID": "9"
                },
                {
                    "text": "buyï ööe. \nBeerra man tïm mana manynyï\n ni di tïïö bäät piny kaawat man bëëde ni di tïïö maal enø.",
                    "ID": "10"
                },
                {
                    "text": "Mëëk wa caapwa waŋcäŋi,",
                    "ID": "11"
                },
                {
                    "text": "ni weyï moa bacwa, \nkeda man wø wecwa mo wø bac jø møøki dëëtwa.",
                    "ID": "12"
                },
                {
                    "text": "Kär wa bwøth kany mo wa di päänynyö yie, \n'ba piem wa cer ŋata raac.›",
                    "ID": "13",
                    "comment": "Luubö man nut yïth weet Mathiew møøk moa cääŋŋe: Kiper bura ki teek ka ajiem beege moï na bäre bäre. Enøgønø."
                },
                {
                    "text": "«'Ba ni näk moa bac jiyi weyu wiiø, Wääu ni en maal thuwø moa bayu wiie wiiø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk moa bac jiyi ba weyu, Wääu ni en maal thuwø, moa bayu ba wiie. ",
                    "ID": "15"
                },
                {
                    "title": "Pwöc Kiper Jöö Man Wödö Ki Cam",
                    "text": "«'Ba kanyo wäro lämu ki lam-wödö, kär nyeŋŋu døøyu mo can kaawat man wø tïïc jø atade. Kiper geni dëëtge wø wecge wiiø no ocweer nee wödö marge joot jiyi. Adïëri møn, a caana gø jïïu, ni mana doo ci jïge, anø jootge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kany wø wödï, lwøk nyeŋŋï ni wïïrï wïïï ki maaw,",
                    "ID": "17"
                },
                {
                    "text": "nee wödö marï ba joot jiyi, 'ba beeye Wäru ni en maal ni wø neet gïn mo kuc, noo joot gø. 'Ba Wäru ni en maal, ni wø neet gïn mo kuc, ïïno ŋade. ",
                    "ID": "18"
                },
                {
                    "title": "Pwöc Kiper Man Kän Dëël Ki Jammi Maalø",
                    "text": "«Kär dëëtu kännu ki jammi bäät pinyi en, ni da alweela ki nyal mo raanynya ge, ki kuuwe mo turö ki uudi mo kwädö.",
                    "ID": "19",
                    "reference": "(Luk 12:33-34)"
                },
                {
                    "text": "'Ba kännu dëëtu ki jammi maalø, kanya näk yie bäŋ alweela ki nyal mo räänyö, ni bäŋ kuuwe mo turö ki uudi mo kwädö.",
                    "ID": "20"
                },
                {
                    "text": "Kiper kanyo kanï japï yie, cwïnyï oen yie thuwø. ",
                    "ID": "21"
                },
                {
                    "title": "Pwöc Kiper Tar Mar Dëël",
                    "text": "«Waŋ beeye lamba mar dëël. Kiper manøgønø, ni näk waŋï tøŋ, dëërï bäre orømø ki tar.",
                    "ID": "22",
                    "reference": "(Luk 11:34-36)"
                },
                {
                    "text": "'Ba ni näk waŋï ba tøŋ, dëërï bäre orømø ki muudhö. ?'Ba ni näk tar mana en dëërï cøl, a teeŋ cøl mo nyïëdi noo cøle ki gø? ",
                    "ID": "23"
                },
                {
                    "title": "Pwöc Kiper Man Ba Tïny Kwääri Ariiø",
                    "text": "«Bäŋ dhaanhø mo løny jïre ki man tïny kwääri ariiø. Kiper eni løny ki man männe ka aciel ni mëëre ki maya. Wala cwïnye wëëge aciel, ni jøøŋ maya. Kiper ba løny jïïu ki man tïnynyu Jwøk ni tïnynyu jap piny. ",
                    "ID": "24",
                    "reference": "(Luk 16:13; 12:22-31)"
                },
                {
                    "title": "Pwöc Kiper Man Ba Lääŋ Jap Piny",
                    "text": "«Kiper manøgønø, a cäänna uuni, ni kär dee gïn lääŋŋu kiper jwïëyu, ki gïïo cammu, wala gïïo maathu, wala gïïo røøu dëëtu. ?Aŋø, ba letha per jwïëy ki cam, ni leth per dëëlli ka abïïe?",
                    "ID": "25"
                },
                {
                    "text": "Raŋŋu wec maal mø. Ge ba pïïdhö, ni ge ba kääö, ni ge ba cuŋ yïth odïï. 'Ba Wääu ni en maal ge wø poot caame caamø. ?Aŋø, ba letha peru ki geni?",
                    "ID": "26"
                },
                {
                    "text": "?Na aŋa dïïu ni løny jïre ki man meet nïr kwøw moe ki mo thenh keerge kiper mano lääŋ gø?",
                    "ID": "27"
                },
                {
                    "text": "?Na aŋø nø, ni lääŋŋu abïïe? Caarru pïth mar apiite mo ena yi pwöla, ni wø ba ööl dëëtge ni ge ba cwääö ka abïïe kiper dëëtge.",
                    "ID": "28"
                },
                {
                    "text": "'Ba a cäänna uuni, ni këël Cølöman ka ajieme bäre, mïërö mar abïïe moe ba caal mïëy aciel dï gïïögø.",
                    "ID": "29"
                },
                {
                    "text": "?'Ba ni näk Jwøk luum mo ena yi pwöla ee døøc mo mïërö, ni bëëdö ni mar dïcäŋi ni diøø leeŋa maac, a uuni, u bäŋ dee gwøø ni kaala manøgø, u ni ŋäädhe maru thiinh en?",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgønø, kär dee gïn lääŋŋu, nou köö, na ‹?Agïnaŋø noo camø?› Nou köö, na ‹?Agïnaŋø noo maadhø?› Nou köö, na ‹?Agïnaŋø noo røø dëëtø?›",
                    "ID": "31"
                },
                {
                    "text": "Kiper gïïögø bëët cac juurre cayø. 'Ba Wääu ni en maal ŋääe nou can ki gïïögø bëët.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kwøŋu buc Jwøk ki beeny Jwøk cayø. Køøre nø, gïïögø bëët owëëk uuni thuwø.",
                    "ID": "33"
                },
                {
                    "text": "«Kiper manøgønø, kär dee gïn lääŋŋu kiper diøø. Kiper diøø dëëre olääŋŋe keere. Cäŋ man nø da moe.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "NT:MAT.7",
            "name": "Mathiew 7",
            "text": [
                {
                    "title": "Pwöc Kiper Man Ba Ŋøl Dhaanhø Wøk",
                    "text": "«Kär dee ŋat mo ŋølu wøk, kiper nou ba ŋøl wøk.",
                    "ID": "1",
                    "reference": "(Luk 6:37-38, 41-42)"
                },
                {
                    "text": "Kiper ŋøl mano ŋøllu, beeye noo ŋøl u wøk ki gø. Ni rumi man wø cïpu, beeye rumi mano duu baŋu.",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø ni neetï ŋöömö man wø en waŋ cöögu, ni wïl wïïï ki cuudhö manø ni en waŋï enø?",
                    "ID": "3"
                },
                {
                    "text": "?Na aŋø na diï köö jï cöögu, ni ‹Ööï nee ŋöömmo en waŋï enø käla wøk,› ni waŋï kiree da cuudhö?",
                    "ID": "4"
                },
                {
                    "text": "Ï na ŋat atade, kwøŋ cuunhnho en waŋï enø käl wøk; køøre nø, ïïno nëënö ni beer nee ŋöömö manø ni en waŋ cöögu enø kälï wøk.",
                    "ID": "5"
                },
                {
                    "text": "«Kär gïno en kur keere na mar Jwøk mëëgu guu, kiper ge cäŋa duu baŋu ni camge uuni. Ni ba leeŋu tiigu moa perge leth nyïm othuri, kiper nyørge nyørø ki tietge. ",
                    "ID": "6"
                },
                {
                    "title": "Pwöc Kiper Jø Wø Pëëny Wuuö Jwøk",
                    "text": "«Pëëu, ocïp jïïu. Cääu, ojootu. Dööŋu, ojap jïïu.",
                    "ID": "7",
                    "reference": "(Luk 11:9-13)"
                },
                {
                    "text": "Kiper jiy bëët mo wø pëëö, wø di cïbö jïge. Ni ŋat wø määnyö, wø joode joodø. Ni ŋat wø dööŋö, wø di jabø jïre.",
                    "ID": "8"
                },
                {
                    "text": "?Wala aŋa dïïu, ni näk mo opëëny wääde ki møø, ni mooc gø ki kïdi?",
                    "ID": "9"
                },
                {
                    "text": "?Wala ni näk eni pëënynya rëëö, ni mooc gø ki thwöl?",
                    "ID": "10"
                },
                {
                    "text": "?'Ba ni näk u na näk jø raay muuö ŋäyu ki man cïpu ki muuce mo beyø jï nyïïu, a Wääu ni en maal, okääŋe nidïï ki man cïp gïï mo beyø jï jø wø pëëny eni?",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, gïn wäro manynyu nee tïïc jiyi jïïu, wär wø tïïyu jïge thuwø. Kiper manøgø beeye tier pwöc mana en yïth ciik Jwøk ki luup moa køp nyïïkuk Jwøki. ",
                    "ID": "12"
                },
                {
                    "title": "Pwöc Kiper Dhi Kiir Mana Diiny",
                    "text": "«Dønyu ki dhi kiir mana diiny. Kiper dhi kiir man wø bwöth kar ränynyö päl, ni jööre laac, ni jø wø cii ki yie thööth.",
                    "ID": "13",
                    "reference": "(Luk 13:24)"
                },
                {
                    "text": "'Ba dhi kiir man wø bwöth kar kwøw diiny, ni jööre teek, ni jø wø joot gø nøk. ",
                    "ID": "14"
                },
                {
                    "title": "Pwöc Kiper Nyïïkuk Jwøk Mo Patha Adïëri",
                    "text": "«Gwøgu rou ki nyïïkuk Jwøk mo patha adïëri mo wø ö baŋu ni ge käära duup rööm, 'ba ki yïthge gena kwäänynye mo owär.",
                    "ID": "15",
                    "reference": "(Luk 6:43-44; 13:25-27)"
                },
                {
                    "text": "'Ba geno ŋäyu ki køør tïïe moge. ?Aŋø, nyïïomøki wø pønna dëët jer koodhi, wala nyïïolaam wø käla ro otwel?",
                    "ID": "16"
                },
                {
                    "text": "Kiper jenni bëët mo wø beyø, wø nywøla nyïëdi mo beyø. 'Ba jaath mo raac wø nywøla nyïëdi mo reyø.",
                    "ID": "17"
                },
                {
                    "text": "Jaath mo beer ba maar nywøl ki nyïëdi mo reyø, ni ö jaathi mo raac ni ba nywøle ki nyïëdi mo beyø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jenni bëët mo wø ba nywøl ki nyïëdi mo beyø, ŋøda piny ni leeŋi maac.",
                    "ID": "19"
                },
                {
                    "text": "Kiper manøgønø, teeŋ jøøgø, geno ŋäyu ki køør tïïe moge.",
                    "ID": "20"
                },
                {
                    "text": "«Patha jiy bëët mo wø köö ki aani, ni ‹Kwäärö, Kwäärö,› noo døny yi buya käl maal, 'ba beeye ŋat wø tïïc mana many Wära ni en maal.",
                    "ID": "21"
                },
                {
                    "text": "'Ba dïcäŋöca jiy mo thööth oköö ki aani, ni ‹?Kwäärö, Kwäärö, aŋø, luum Jwøk kärwa købø ki nyeŋŋï, ni riemwa anäge wøk ki nyeŋŋï, ni tïïcwa tïïe mo thööth mo døøŋŋø ki nyeŋŋï?›",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanyøca ocaana jïge, no ‹U kuua cøøn na bäre bäre. Daagu rou buuta, u jø wø tïïc gïï mo reyø.› ",
                    "ID": "23"
                },
                {
                    "title": "Pwöc Kiper Dïgëëte Ariiø",
                    "text": "«Kiper manøgønø, jiy bëët mo wø wïny luupa ii, ni tïïcge ge, caala ŋat mo wïïe leer, mo øde ee geer bäät kïdi.",
                    "ID": "24",
                    "reference": "(Luk 6:47-49)"
                },
                {
                    "text": "Ni päth køthi, ni ö jwïïe, ni cööt jame ni kwöt dëër ødøgø, ni käre pädhö, kiper mana tïme no ogeer bäät kïdi.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jiy bëët mo wø wïny luupa ii ni ba tïïcge geni, ocaal ŋat mo wïïe bäŋ acaara, mo øde ee geer ya akwöö.",
                    "ID": "26"
                },
                {
                    "text": "Ni päth køthi, ni ö jwïïe, ni cööt jame ni kwöt dëër ødøgø, ni pädhe ki pädhö mo ba thiinh.» ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Ö Jiyi Na Jootge Gø Ni Jecu Beeye Dïpööy Mo Jïre Da Teek",
                    "text": "'Ba kanya ö Jecu na thöör luupögø ki caan, lwaak yïthge arëëm ki pwöc mare,",
                    "ID": "28"
                },
                {
                    "text": "kiper mana pwöny geni na ŋat mo jïre da teek, ni ba caal dïpööye moge mo wø pöö ki ciik Jwøk.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "NT:MAT.8",
            "name": "Mathiew 8",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Tuu Ki Dhøøbø",
                    "text": "'Ba kanya ö Jecu na duu piny ki bäät kïdi, lwaak mo dwøŋ aläp køøre.",
                    "ID": "1",
                    "reference": "(Maak 1:40-45; Luk 5:12-16)"
                },
                {
                    "text": "Kanyøgønø, ŋat mo ree da dhøøbø aö baŋe, ni këël cøŋŋe piny nyïm gø, ni kööe, ni «Kwäärö, ni näk ïïno jïëy, dëëra diï dwøga kare.»",
                    "ID": "2",
                    "comment": "Dhøøbø. Täw man ni cwøl ni dhøøbø en nyeŋŋe ki dhi Gïrïïk dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "Ni ö Jecu ni rwaak cere baŋ gø ni mul gø, ni kööe, ni «Aana jïëy; dëërï døø kare.» Ni ö dhøøbe ni put aay dëër gø.",
                    "ID": "3"
                },
                {
                    "text": "Ni kö Jecu jïgø, ni «Kär dee gïn caanï jï ŋat mør. 'Ba ciï, ni nyoothï dëërï jï dïlämi, ni cïpï ko olämi mana caan Modhe, ni wø näk ŋïï jï jiy.» ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Tïïc Mar Kwääy Tøŋ",
                    "text": "'Ba kanya ö Jecu na pïïe Kapernaam, kwääy tøŋ man wø käär jiy ma dïpa aö baŋe, ni kwac gø,",
                    "ID": "5",
                    "reference": "(Luk 7:1-10)"
                },
                {
                    "text": "ni kööe, ni «Kwäärö, laŋŋø mara tuu no obäp paac ni baŋŋi døc.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «Aano ö kuna kønya gø.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba adwøk kwääyögø jïgø, ni «Kwäärö, a patha orømø ki man wëëga ïïni ööny paara. 'Ba cäännï ki luubö keere. Køøre nø, laŋŋø mara dëëre ojöönni.",
                    "ID": "8"
                
                },
                {
                    "text": "Kiper aani thuwø, aana dhaanhø mo bëënna teek ŋat mør, ni jïra da jø tøŋ thuwø mo ena cera, maa doo köö ka aciel rege, ni ‹Ciï,› ni dee cøø. Ni kööa jï mør, ni ‹Ööï,› ni dee öö. Ni daa laŋŋø mara cäännö, ni ‹Tïïc gïn,› ni dee gø tïïö.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö Jecu na wïny mare, yie arëëm, ni kööe jï jøøa cäädhö køøre, na «Adïëri møn, a cäänna uuni, ni teeŋ ŋäädhe ma enøgønø poot kära joodø, këël dï jø Icriel.",
                    "ID": "10"
                },
                {
                    "text": "A cäänna uuni, ni jiy mo thööth oööi ki jï løø kur tuul-cäŋ ki jï løø kur pänh-cäŋ, ni pïge piny lak cam ki Eeberam, ki Aydhak, ki Jeekap yi buya käl maal;",
                    "ID": "11"
                },
                {
                    "text": "ni ö wäät bura ni leeŋi wøk yi muudhö, kany wø jwöŋ jiyi yie ni ge mööta lakge.»",
                    "ID": "12",
                    "comment": "Wäät bura cäänö kiper jø Icriel."
                },
                {
                    "text": "Ni kö Jecu jï kwääy tøŋ, ni «Ciï. Otïïc jïrï kaawat mana ŋäädhï.» Ni put dëër laŋŋø jöönnö ki yi caannøce kiree. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Mii Cï Piter",
                    "text": "'Ba kanya ö Jecu na ci po Piter, mii cï Piter ajoode no obutö ni tuu ka adïrïgi.",
                    "ID": "14",
                    "reference": "(Maak 1:29-34; Luk 4:38-41)"
                },
                {
                    "text": "Ni ö Jecu ni mul cer gø, ni puti ya adïrïgi wec. Ni ö nyijøøgø maal ni tïny Jecu.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na abøønynyøgø, jiy mo thööth mo dëëtge da anäge akäl baŋe. Ni ö Jecu ni riem juu wøk dëëtge ki dwøre keere, ni køny jøøa tuu bëët.",
                    "ID": "16"
                },
                {
                    "text": "Ni manøgøøni tïïc kaper nee gïna caan nyikuŋ Jwøki ma Aydheea thur kare, na køp, ni «Ŋwiili 'moø alwøre ni käär täwe moø.» ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Jecu Na Pwöny Jøøa Many Man Cääthge Køøre",
                    "text": "'Ba kanya ö Jecu na neen lwaak mo dwøŋ ni ena buute, ena cïpö ki dwøl nee eni ki bääge cige løøga.",
                    "ID": "18",
                    "reference": "(Luk 9:57-62)"               },
                {
                    "text": "Kanyøgø nyen ma dïpööy mar ciik Jwøk aö baŋe, ni kööe jïgø, ni «Dïpööy, a cäädhö køørï, këël ï doo cøøa kaa.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, no «Othööe jïge da buri, ni weny jïge da uudi, 'ba Wär Dhaanhø, bäŋ kany mo nyaaŋ thääŋŋe yi gø.»",
                    "ID": "20",
                    "comment": "Wär Dhaanhø beeye Jecu."
                },
                {
                    "text": "Kanyøgø dhaanhø mør dï bääŋi aköö jïgø, ni «Kwäärö, wec aani dïciel, naa cøøa kuna koonya wära.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «Ö køøra, ni weyï jøøa näk othøw nee dëëtge koonyge keerge.» ",
                    "ID": "22",
                    "comment": "Jøøa näk othøw beege jøw mo poot kwøw, 'ba ge kär jïëy ki luum Jwøk."
                },
                {
                    "title": "Kanya Ö Jecu Na Jook Jamø Dï Puul Galili",
                    "text": "'Ba kanya ö Jecu na ci yi jääy, bääge aeth køøre.",
                    "ID": "23",
                    "reference": "(Maak 4:35-41; Luk 8:22-25)"
                },
                {
                    "text": "Kanyøgø atuunna mo ba thiinh atägö dï Puul Galili, ni tïm jääyi ni läŋŋi ka athaga. 'Ba kar kaagø, Jecu obutö.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö bääge ni cige baŋe ni jiecge gø, ni köge, ni «Køny wa, Kwäärö. Øøna thøw.»",
                    "ID": "25"
                },
                {
                    "text": "Ni kö Jecu jïge, na «?Aŋø ni lwäyu, u ni ŋäädhe maru thiinh en?» Ni ö maal ni jook jamø ni jook naam. Ni put pinynyi nibäc døc.",
                    "ID": "26"
                },
                {
                    "text": "Ni ö bääge ni rëëm yïthge, ni köge, na «?A teeŋ dhaanhnha ŋø en, ni këëlla jamø ki naam leŋa dwøre?» ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Ö Jecu Na Riem Anäk Wøk Dëët Jak Ma Ariiø",
                    "text": "'Ba kanya nø pïïc Jecu løøga po jø Gadarin, ena røømmø ki jak ma ariiø mo wïthge da anäk, mo käla bäät bwör, mo geno gäy døc, ni bäŋ dhaanhø mo løny jïre ki man pöödhe ki jööröce kiperge.",
                    "ID": "28",
                    "reference": "(Maak 5:1-20; Luk 8:26-39)"
                },
                {
                    "text": "Kanyøgø gena put lier døc, na «?Agïnaŋø noo tïïyï ki waani, ï na O Jwøk? ?Aŋø, ï ö kany kiper nee wa caarï ni kanya wäŋŋi poodi?»",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanyøgø da pïïth othur mo päl mo cämö kany mo bäär mëëth ki geni.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö anäki ni kwacge Jecu, ni «Noo näk mo wa riemï wøk, wëëk wa ciin dëër pïïth othur.»",
                    "ID": "31"
                },
                {
                    "text": "Ni kööe jïge, ni «Cou.» Ni öge wøk, ni cige dëët othuri. Kanyøgø pïïth othur bäre aput dhooth ya ageella bäär ni päthge yi Puul Galili, ni thøøge yïth pïï.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö dïkwääc othuri ni reŋge. 'Ba na pïïcge paac, jammi bëët acaange, ki gïna tägö dëët jøøa wïthge da anäk.",
                    "ID": "33"
                },
                {
                    "text": "Kanyøgø paac bäre ree ajiie ni cige nee røømge ki Jecu. 'Ba kanya jootge eni, ena kwacge nee aae poge.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "NT:MAT.9",
            "name": "Mathiew 9",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Obäp",
                    "text": "Køøre Jecu aeth yi jääy ni ŋut løø poge.",
                    "ID": "1",
                    "reference": "(Maak 2:1-12; Luk 5:17-26)"
                },
                {
                    "text": "Kanyøgøøni jiy akän baŋe ki ŋat mo obäp, mo opïël bäät pëëm. 'Ba kanya ö Jecu na neen ŋäädhe marge, ena köö jï ŋata näk obäp, ni «Mak cwïnyï, wääda, raay moï awec.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba jak ma dïpööye mo ciik Jwøk acäänö ki cwïnyge, ni «Nyeni janynya Jwøk.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö Jecu na nø ŋäc luumma en cwïnyge, ena köö, na «?Aŋø ni caru gïï mo reyø ki cwïnynyu en?",
                    "ID": "4"
                },
                {
                    "text": "?A mane ni jööta eni na doo caanø, beeye, ni ‹Raay moï awec,› wala ki man caani, ni ‹Ö maal, ni cäädhï›?",
                    "ID": "5"
                },
                {
                    "text": "'Ba kiper nee ŋäyu nø ni Wär Dhaanhø jïre da teek bäät piny ki man wec raay,» ena köö jï ŋata näk obäp, ni «Ö maal, ni lwørï pëëmï, ni ciï paac.»",
                    "ID": "6"
                },
                {
                    "text": "Ni ö ŋatøgø maal ni ci paac.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö lwaaki na neenge gïnögø, gena lwäyö, ni jiemge Jwøk, na cïp teeŋ teek ma enønø jï jiy. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Jecu Na Cwøl Mathiew",
                    "text": "'Ba kanya ö Jecu na pöödhe ki kaace, nyen mør ma ŋat ajwäk mo cwøl ni Mathiew ajoode no opï piny kar ajwäk. Ni kööe jïgø, «Ö køøra.» Ni ö maal ni läp køøre.",
                    "ID": "9",
                    "reference": "(Maak 2:13-17; Luk 5:27-32)"
                },
                {
                    "text": "'Ba kanya ö Jecu na pï piny kar cam yi øt Mathiew, jiy mo thööth ma jø ajwäk ki jø raay aöö, ni pïge piny buut Jecu ki bääge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba na ö jø Paricithi na neenge gïnögø, gena köö jï bääge, na «?Aŋø ni cäm dïpööyi maru ki jø ajwäk ki jø raay en?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö Jecu na wïny gø, ena köö, ni «Jø wø dëëtge jööt ba many akïïm, 'ba beege jø wø tuu.",
                    "ID": "12"
                },
                {
                    "text": "Cou ni kwanynyu tier gïna caan Jwøki na kööe, na ‹A manynya mëër, ni kaala olämme.› Kiper a ba ööi naa cwøla jøøa beyø, 'ba a öönynya jø raay.» ",
                    "ID": "13"
                },
                {
                    "title": "Jöö Mana Ba Wöt Bääk Jecu Kipere",
                    "text": "Kanyøgø bääk Jøøn aö baŋ Jecu, ni köge, na «?Aŋø ni wø tïïwa ki lam-wödö ki jø Paricith en, ni bäägï ba wödö?»",
                    "ID": "14",
                    "reference": "(Maak 2:18-22; Luk 5:33-39)"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, na «?Aŋø, wëët nywöm doo kïmmö ni cø nyakøø poot ena dïge? 'Ba nïne oööi, kanyo ö cø nyakøøe noo lwøri dïge. Kanyøca nø, beeye noo wötge.",
                    "ID": "15"
                },
                {
                    "text": "Bäŋ dhaanhø mo doo rap thääŋ abïï mo nyään dëër abïï mo otøp. Kiper räbi, kanyo nyøøny dëëre, ree jëëe wøk dëër abïï, ni tïme na jeeø mo raac døc.",
                    "ID": "16"
                },
                {
                    "text": "Ni bäŋ køøŋ nyïïomøki mo nyään mo kïth yïth opïc pëëne mo otøp. Ni näk di tïïö, opïri cöötö, ni øc køøŋ nyïïomøki piny, ni ö opïri ni ränyge. 'Ba køøŋ nyïïomøki mo nyään wø kïtha yïth opïc pëëne mo nyärö, ni ö geni ni bëëtge ni geno gwøø karge riet.» ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Jecu Na Tïŋ Nyi Kwäärö Maal Ki Yi Thøø",
                    "text": "'Ba kanya poode ni Jecu cäänna bääk Jøøn na enønø, kwäärö mør mar øt acooŋ lam adunynyö ni këël cøŋŋe piny nyïm Jecu, ni kööe, ni «Nyaara athøw kawaane en. Ööï ni kïthï cerï bääte, nee kwøe.»",
                    "ID": "18",
                    "reference": "(Maak 5:21-43; Luk 8:40-56)"
                },
                {
                    "text": "Ni ö Jecu maal ki bääge ni läp køør gø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanyøgø dhaagø mo oööl remø mo cwïër dëëre ki cwiiri apaar kurriiø aöö ki ŋää Jecu ni gut deŋ abïï gø.",
                    "ID": "20"
                },
                {
                    "text": "Kiper ocaar nyijøøgø ki cwïnye, ni «Këël maa guta deŋ abïïne keere, dëëra jöönnö.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö Jecu na løk ree ni neen gøøni, ena köö, ni «Nyaara, mak cwïnyï. Ŋäädhe marï dëërï awëëk jöönnö.» Ni put dëër nyijøøgø døø kare.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya pïïc Jecu po kwäärö manøgø, jø wø jwöŋi ko opele ki lwaak mo göö ko oduuru ajoode,",
                    "ID": "23"
                },
                {
                    "text": "ni kööe, ni «Aayu, kiper nyilaari kär thøw, 'ba mare niine.» Ni ö jøøgø ni ŋeethge bäät gø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya nø cöör lwaak wøk, ena ci yi øtø, ni mak cer nyilaal, ni ö nyilaalli maal.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö gïr gïnögø ni wïnye dï paanøce bäre. ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Ö Jecu Na Jap Nyeŋ Cööye Ariiø",
                    "text": "'Ba kanya ö Jecu na pöödhe ki kaace, jak ma ariiø ma cööye aläp køøre, ni ge rëëdö døc, ni «Wui, Nyikwaar Deebit, køny canwa!»",
                    "ID": "27"
                },
                {
                    "text": "'Ba na døny øtø, jagøgø na cööye yøø aö baŋe. Ni kö Jecu jïge, ni «?You ŋäädhö ni løny jïra ki man tïïa gïnögø?» Ni dwøkge gø jïgø, ni «Yaa, Kwäärö.»",
                    "ID": "28"
                },
                {
                    "text": "Kanyøgø nyeŋge amule, ni kööe, no «Otïïc jïïu kaawat man ŋääthu gø enø.»",
                    "ID": "29"
                },
                {
                    "text": "Ni ö nyeŋge ni døøge karge. Ni ö Jecu ni kööm geni døøc, ni «Kär dee ŋat caannu gø jïre.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba na aacge, gïr Jecu acaange dï paanøgø bäre. ",
                    "ID": "31"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Ba Luubö",
                    "text": "'Ba kanya nø tïŋ jagøgø na ariiø yøø, nyen mør mo ba cäänö mo dëëre da anägö akäl baŋ Jecu.",
                    "ID": "32"
                },
                {
                    "text": "'Ba na nø riem anägö wøk, nyena näk ba cäänö aput cäänö. Ni ö lwaaki ni rëëm yïthge, ni köge, ni «Bäŋ gïn mo nëëna gïn mo okwøŋ neen dï Icriel cøøn.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba jø Paricith aköö, ni «Eni anäk wø riem wøk ka teek kwääy anäge.» ",
                    "ID": "34"
                },
                {
                    "title": "Kanya Ö Jecu Na Päth Cwïnye Ki Gïr Jiy",
                    "text": "Ni ö Jecu ni caath dï mïëri bëët, moa døøŋŋø ki moa therø, ni pöö yïth uut acook lam moge, ni køpa luumma nyään na met mar buc Jwøk, ni kunyö ki teeŋ täwe bëët ki teeŋ ŋwiili bëët.",
                    "ID": "35"
                },
                {
                    "text": "'Ba na neen lwaak, cwïnye apädhö ki gïrge, kiper ge wïïrö jaak, ni bäŋ ŋat køny geni, ni ge bëëdö kaamar dïëk mo bäŋ dïkwääy jïge.",
                    "ID": "36"
                },
                {
                    "text": "Kanyøgø bääge aluumme, ni «Pwödhö aciek døc, 'ba jø tïïc nøk.",
                    "ID": "37"
                },
                {
                    "text": "Kiper manøgønø, kwayu Wää pwöthögø no ociek enø, nee jääk yi pwödhö mare ki jø tïïc.»",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "NT:MAT.10",
            "name": "Mathiew 10",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Jier Bääŋi Apaar Kurriiø",
                    "text": "Ni ö Jecu ni cwøl bääge baŋe moa na apaar kurriiø, ni mooc ge ki teek bäät juuga reyø, nee riemge wøk; ni mooc ge ki teek ki man kønyge teeŋ täwe ki ŋwiili bëët.",
                    "ID": "1",
                    "reference": "(Maak 3:13-19; Luk 6:12-16)"
                },
                {
                    "text": "'Ba nyeŋ nyïïatwieli moa na apaar kurriiø beege ii; mana dïkwøŋ beeye Cayman na cwøl ni Piter, ki coki ma Andaru, ki Jeemeth o Dhebedi, ki coki ma Jøøn,",
                    "ID": "2",
                    "comment": "Nyïïatwieli moa cäänö kiperge kany, poot na bääk Jecu moa na apaar kurriiø."
                },
                {
                    "text": "ki Pilip, ki Barthølömu, ki Tøma, ki Mathiew ŋat ajwäk, ki Jeemeth wär Alpia, ki Thadia,",
                    "ID": "3"
                },
                {
                    "text": "ki Cayman ŋat Keena, ki Juudac Ickarïët, ŋata cïp Jecu ceŋ nyïïmänne. ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Jecu Na Jääŋ Nyïïatwiete Wøk",
                    "text": "Kanyøgø jøøgø na apaar kurriiø yøø gena jääŋ Jecu wøk, ni kööm geni, ni «Kär dee kany cou yie dï juurre, ni ba cou po jø Cameria.",
                    "ID": "5",
                    "reference": "(Maak 6:7-13; Luk 9:1-6)"
                },
                {
                    "text": "'Ba cou baŋ jø Icriel ni wø caal dïëk mo orwäänyö.",
                    "ID": "6"
                },
                {
                    "text": "Cou ni køpu luum Jwøk, ni kööu, ni ‹Buya käl maal kare acäännö.›",
                    "ID": "7"
                },
                {
                    "text": "Ni kønynyu jiy moa tuu, ni wëëgu jiy moa no othøw kwøw, ni dwøgu dëët jøøa näk dëëtge da dhøøbø karge, ni riemu anäge wøk. Muuy manøgø awëëk u jaak. 'Ba wär cïpu jaak thuwø.",
                    "ID": "8",
                    "comment": "Dhøøbø. Täw man ni cwøl ni dhøøbø en nyeŋŋe ki dhi Gïrïïk dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "Kär dee warkey, wala gwel-bïrö, wala thariipa mo kääru ki yïth kïïce mou,",
                    "ID": "9"
                },
                {
                    "text": "ni bäŋe opïri mo kääru kiper wääth maru, wala abïïe oriewi, ki war, ki laŋkaace. Kiper ŋat tïïc cam mare wø joode baŋ ŋata tïnynye.",
                    "ID": "10"
                },
                {
                    "text": "'Ba paano wäro cou yie jaak, ni näk mo dwøŋ wala thiinh, wäru määnyu ki ŋat mo beer ni bëëdu buute këël mano tïŋŋu.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanyo dønynyu øtø, wäru määthu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba noo näk mo jø paac mo beer, bëët-mëër maru wär wëëgu bëëtö yie. 'Ba noo näk mo ba beer, bëët-mëër maru wär duu baŋu.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk da ŋat mou ba pänhnhe ni ba wïny luupu, kanyo aayu ødøca wala paanøca, tør tietu wär teeŋu yie.",
                    "ID": "14"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, noo tïmö ni theemma ajäl Cødam ki Gømöra ka ajäl paanøca dïcäŋo ŋøl luup yie. ",
                    "ID": "15"
                },
                {
                    "title": "Pwöc Kiper Caannø",
                    "text": "«Neennu, aani, a jääŋŋa u wøk kaamar dïëk mo ena dï kwäänynye. Kiper manøgønø, bëëdu ni nyeŋŋu reegø kaamar thwöre nou mwöl kaamar akuyi.",
                    "ID": "16",
                    "reference": "(Maak 13:9-13; Luk 21:12-17)"
                },
                {
                    "text": "Gwøgu rou ki jiy. Kiper uuno kïthge kwör løøe, ni pöötge uuni yïth uut acook lam moge.",
                    "ID": "17"
                },
                {
                    "text": "Ni peege uuni nyïm kwääri ki nyeye mo juurre kiper nyeŋŋa, nou køpa gïra nyïmge ki jø poge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kany wäro kïthge uuni kwör løøe, kär dee gïn lääŋŋu kiper gïno caannu wala uuno cäänu nidïï. Kiper gïno caannu ocïp jïïu yi caannøca.",
                    "ID": "19"
                },
                {
                    "text": "Kiper paa uuni noo cäänö, 'ba beeye Jwïëc Wääu ni en maal noo cäänö dhøgu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba cöögö coki okïth yi thøø, ni ö wuue ni kïth nyaare yi thøø. 'Ba obwöre rege othïïŋge ri jøøa nywøl ge, ni kïthge ge yi thøø.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö jiyi bëët ni mänge ki uuni kiper nyeŋŋa. 'Ba ŋato jïëny gïïögø këël aŋuunne, opiem.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kany wäro caange uuni yi paac aciel, wär reŋŋu yi paac mør. Kiper adïëri møn, a cäänna uuni ni mïëc Icriel bëët ba dou thöörö ki caath, ni Wär Dhaanhø poot kär öö.",
                    "ID": "23"
                },
                {
                    "text": "«Ŋat mo di pwönynyö ba dwøŋŋa eni ki dïpööy mare, ni ŋat tïïc ba dwøŋŋa eni ki kwääye.",
                    "ID": "24"
                },
                {
                    "text": "'Ba orømø ki man tïm ŋat mo di pwönynyö ni caala dïpööy mare, ni tïm ŋat tïïci ni caala kwääye. ?Kiper ni näk wää øtø ege cwølø ni Bieldhebap, jø paare okääŋge nidïï ki man cwølge ge thuwø? ",
                    "ID": "25",
                    "comment": "Bieldhebap beeye kwääy anäk."
                },
                {
                    "title": "Pwöc Kiper Ŋata Doo Lwäärö",
                    "text": "«Kiper manøgønø, käru nou lwäyö ki jiy. Kiper bäŋ gïrpiny mo ouumö mo ba cäŋ nyoothø, wala gïrpiny mo okanø, mo ba cäŋ jootø.",
                    "ID": "26",
                    "reference": "(Luk 12:2-7)"
                },
                {
                    "text": "Gïn mo yaa caanø jïïu yi muudhö, wär køpu yi tar. Ni gïn mo you wïnynyö ni di mooŋø, cäŋu køpø ki wïth uudi.",
                    "ID": "27"
                },
                {
                    "text": "Ni käru nou lwäyö ki jø wø 'näk dëël ni ba løny jïge ki man 'näkge jwïëy. 'Ba beerra man lwäärru ŋat wø løny jïre ki man raany jwïëy ki dëël karge riet yi maac kar ajäla.",
                    "ID": "28"
                },
                {
                    "text": "?Aŋø, acøki ariiø bäŋ wø ŋeew ka thariipa? Ni bäŋ aciel dïge mo päth piny ni näk ba kö Wääu ni en maal.",
                    "ID": "29"
                },
                {
                    "text": "'Ba këël jïëc wïthu okwaanø bëët.",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgønø, käru lwäär. Letha peru ka acøki mo thööth.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jiy bëët mo wø jïëc aani nyïm jiy, ojïëa thuwø nyïm Wära ni en maal.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ŋat wäro mooŋ aani nyïm jiy, omooŋa thuwø nyïm Wära ni en maal. ",
                    "ID": "33"
                },
                {
                    "title": "Pwöc Kiper Man Mëërö Ki Jecu Ni Kaala Jiy Bëët",
                    "text": "«Kär caarru naa ööi naa käla bëëtmëër bäät piny. A kär öö naa käla bëët-mëër, 'ba a ööi naa käla opëëllö.",
                    "ID": "34",
                    "reference": "(Luk 12:51-53; 14:26-27)"
                },
                {
                    "text": "Naa ööi naa wëëga « ‹dhaanhø apääk ki wänni, ni ö nyakøøe ni pääge ki menni, ni ö cï nyeyi ni pääge ki waŋi.",
                    "ID": "35"
                },
                {
                    "text": "Ni tïm dhaanhe ni nyïïmänne beege jø wø en paare kiree.›",
                    "ID": "36"
                },
                {
                    "text": "'Ba ŋato mëër ki wänni wala menni ni kaala mëër man mëëre ki aani, ba rømi ki man tïme na dhaanhnha. Ni ŋato mëër ki wääde wala nyaare ni kaala mëër man mëëre ki aani, ba rømi ki man tïme na dhaanhnha.",
                    "ID": "37"
                },
                {
                    "text": "Ni ŋat wø ba lwør jaadhe na näk odëëdö ni cäädhe køøra, ba rømi ki man tïme na dhaanhnha.",
                    "ID": "38"
                },
                {
                    "text": "Ŋat wø gwøk jwïëye, onyääe. 'Ba ŋato nyääk jwïëye kiper nyeŋŋa, ojoode. ",
                    "ID": "39"
                },
                {
                    "title": "Pwöc Kiper Ŋat Mo Rømø Ki  Man Cunni",
                    "text": "«'Ba ŋat wø jïëc uuni, jïëya aani. Ni ŋat wø jïëc aani, jïëya eni na jääŋ aani.",
                    "ID": "40",
                    "reference": "(Maak 9:41)"
                },
                {
                    "text": "Ni ŋat wø jïëc nyikuŋ Jwøk kiper mana näk ena nyikuŋ Jwøk, omooc ki gïn wø mëëk ŋat ma nyikuŋ Jwøk. Ni ŋat wø jïëc ŋat mo beer kiper mana näk ena ŋat mo beer, omooc ki gïn wø mëëk ŋat mo beer.",
                    "ID": "41"
                },
                {
                    "text": "'Ba ŋat wäro mooc dhaanhø aciel mo kare thiinh røk bääŋi 'moa, ni eni cïpi kaper mana näk mo bääŋ manøgø ena bääŋ mara, këël ŋatøgø cïpa pïï mo ŋec ki ya athöödhi cøøn, ka adïëri møn, a caana gø jïïu, ni gïno mëëk eni ba doo kääŋö.»",
                    "ID": "42"
                }
            ]
        },
        {
            "ID": "NT:MAT.11",
            "name": "Mathiew 11",
            "text": [
                {
                    "text": "'Ba na løny Jecu ki pwöny bääge moa na apaar kurriiø, ena aay kaace ni ci kuna pööye ni køpa luum Jwøk dï mïëri. ",
                    "ID": "1"
                    
                },
                {
                    "title": "Kanya Ö Jøønni Na Pëëe Kiper Jecu",
                    "text": "Kanyøgøøni Jøøn na näk dïlööy na nyuudhi na en øt twöc, kanya wïny tïïe mo Krictø, dwøl ajääŋŋe ki bääge,",
                    "ID": "2",
                    "reference": "(Luk 7:18-35)",
                    "comment": "Krictø beeye Jecu."
                },
                {
                    "text": "ni pëënynya Jecu, ni «?Bee ïïni, ŋata wäŋŋi ni öö, wala cäŋwa dhaanhø mør neetø?»",
                    "ID": "3"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïge, ni «Cou ni køpu gïï wïnynyu ni neetu ii jï Jøøn,",
                    "ID": "4"
                },
                {
                    "text": "ni cööye nyeŋge adøø karge, ni ö ŋööte ni cääthge, ni ö jøøa näk dëëtge da dhøøbø ni døø dëëtge karge, ni ö meŋŋe ni wïnyge luup, ni ö jøøa näk othøw ni tïŋ ge maal ki yi thøø, ni ö jøøa canni ni køp luumma nyään na met jïge.",
                    "ID": "5",
                    "comment": "Dhøøbø. Täw man ni cwøl ni dhøøbø en nyeŋŋe ki dhi Gïrïïk dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "'Ba gwïëth en bäät ŋat maa käre taaø.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya aac bääk Jøønni, Jecu atägö ki man caan gïr Jøøn jï lwaak, ni kööe, na «?Agïnaŋø na cou baŋe dï paap nee neennu? ?Aŋø, u cøøa baŋ otöök mo tuuŋŋa jame?",
                    "ID": "7"
                },
                {
                    "text": "?A agïnaŋø na cou baŋe nee neennu? ?U cii nou neena ŋat mo oruyö ka abïïe mo beyø? Neennu, jø wø käär abïïe mo beyø wø bëëdö kwör bëëte mo nyeye.",
                    "ID": "8"
                },
                {
                    "text": "?A aperŋø nø, na cou paap? ?U cøøa kuna neennu nyikuŋ Jwøk? Kare møn, a caana gø jïïu, ni eni kaala cer nyikuŋ Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Ŋatøgø beeye ŋata göör gïn kipere\n yi wëël Jwøk, na køp,\n «ni ‹Neenï, a jääŋŋa nyïïatwiel \nmara nyïmï, \nŋato jiiŋ jöörï nyïmï.›",
                    "ID": "10"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, ni bäŋ dhaanhø mo othïïŋö mo dwøŋŋa kare ki kar Jøøn na näk dïlööy na nyuudhi dï jøøa nywøl määnni. 'Ba eni na kare thiinhnha eni yi buya käl maal, tïmö ni dwøŋŋa eni ki Jøøn.",
                    "ID": "11"
                },
                {
                    "text": "Ki mana täge ki yïth nïr Jøøn na näk dïlööy na nyuudhi këël kawaane ennø, jøøa teek bëëdö ni tïïö ki gïï mo leth dëër buya käl maal, ni ge manynya gø nee makge ki teek.",
                    "ID": "12"
                },
                {
                    "text": "Kiper nyïïkuk Jwøk bëët ki ciik Jwøk acäänö kiper buya käl maal këël mana ö Jøønni.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk mo yïthu met ki man jïëyu luumma caana kiper Jøøn, Jøøn beeye Ilaaja, ŋata wäŋŋi ni öö.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat mo jïre da ïdhi mo wïnye ki ge, beerra man cek ïthe.",
                    "ID": "15"
                },
                {
                    "text": "«?'Ba jø pinyi en päära gø ki ŋø? Päära kö obwöre mo opï piny kwör ŋïëw, mo cøøra rege ni köge,",
                    "ID": "16"
                },
                {
                    "text": "«ni ‹Waani opelø akoothwa jïïu, \nni käru miel. \nNi jwöŋwa ki jwøk thøø, ni käru\n kïmmö.›",
                    "ID": "17"
                },
                {
                    "text": "Kiper Jøøn aöö ni ba cämö ni ba mädhö, ni kö jiyi, ni ‹Eni wïïe da anägö.›",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wär Dhaanhø aöö ni cämö ni mädhö, ni kö jiyi, ni ‹Neennu, ŋat wärö, na ŋat maath, na nyawat jø ajwäk ki jø raay.› 'Ba leec wïc ojoot na adïëri ki køør tïïe moe.» ",
                    "ID": "19"
                },
                {
                    "title": "Luum Ajäla Kiper Mïëri Moa Näk Rege Kärge Løø",
                    "text": "Kanyøgø Jecu atägö ki man jääl mïëri kiper na kärge rege løø, ni beege mïëya tïïe yïthge døc ki tïïe mo døøŋŋø.",
                    "ID": "20",
                    "reference": "(Luk 10:13-15)"
                },
                {
                    "text": "Ni kööe, no «Otïmö ni raac jïrï, ï na Köradhin. Noo tïmö ni raac jïrï, ï na Betheeda. Kiper doo naa tïïe moa døøŋŋø na tïïc dïïu, tïïca yi Tayar ki Caydan, cwïnyge doo na ege nø løk cøøn, ni ge käära keece na abïïe ni ge bëëdö yi bur.",
                    "ID": "21"
                },
                {
                    "text": "'Ba a cäänna uuni, noo tïmö ni theemma ajäl Tayar ki Caydan ka ajäla maru, dïcäŋo ŋøl luup yie.",
                    "ID": "22"
                },
                {
                    "text": "?Aŋø, ï na Kapernaam, iï caarø niï doo røønyø maal? Beeye kar ajäla noo leeŋ ïïni yie. Kiper doo naa tïïe moa døøŋŋø na tïïc jïrï, tïïca Cødam, paanøgø doo poodø ni nut këël dïcäŋi en.",
                    "ID": "23"
                },
                {
                    "text": "'Ba a cäänna uuni, noo tïmö ni theemma ajäl jø Cødam ka ajäla maru dïcäŋo ŋøl luup yie.» ",
                    "ID": "24"
                },
                {
                    "title": "Kanya Ö Jecu Na Cwøl Jiy Nee Mooe Ki Jwömö",
                    "text": "Kanyøgø Jecu aköö, ni «Ïïna pwøa, Awuuö, ï na Kwääc maal ki piny, kipper mana mänï gïï ki jøøa wïthge leer na ŋäc jammi, ni nyoothï geni jï obwöre moa mar.",
                    "ID": "25",
                    "reference": "(Luk 10:21-22)"
                },
                {
                    "text": "Kiper beeye mana manynyï ki met yiï, ï na Wuuö.",
                    "ID": "26"
                },
                {
                    "text": "«Jammi bëët onø wëëk Wära aani; ni bäŋ ŋat mo ŋäc Wäädö, 'ba beeye Wuuö keere, ni bäŋe dhaanhø mo ŋäc Wuuö, 'ba beeye Wäädö keere, ki ŋat wø met yi Wäädö ki man nyooth eni jïgø.",
                    "ID": "27"
                },
                {
                    "text": "«Ööu baŋa, u na näk oööl bëët ki gïï wø tïïyu ki gïïa peek ni wø kääru ki cwïnynyu; uuno mooa ki jwömö.",
                    "ID": "28"
                },
                {
                    "text": "Kïthu jaadha bäätu, ni wø caal jaath puur man wø rïï ŋut dhieŋ, ni kwänynyu ki køøra, kiper a mwöl ni cwïnya bäŋ atöör. 'Ba uuno jïti ki jwömö kiper gïïa en cwïnynyu.",
                    "ID": "29",
                    "comment": "Jaath puur manøgø wäŋŋa ciik ki pwöc mar Jecu, ni luummögø bäre tiere beeye Bëënnu aani."
                },
                {
                    "text": "Kiper jaadha man wø rïï ŋut jööt, ni tëër mara ba peek.»",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "NT:MAT.12",
            "name": "Mathiew 12",
            "text": [
                {
                    "title": "Pwöc Kiper Cäŋ Jwömö",
                    "text": "'Ba kanyøgø Jecu acør dï pwöth beel ki cäŋ jwömö. 'Ba bääge onäk käci, ni täkge ki man tøcge wïth beel ni ŋiinyge ge ni nyamge ge.",
                    "ID": "1",
                    "reference": "(Maak 2:23-28; Luk 6:1-5)"
                },
                {
                    "text": "'Ba gïnögø na jooti ya jø Paricithi, gena köö jïgø, ni «Neenï, bäägï ge tïïya gïn mo ba doo tïïö ki cäŋ jwömö.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jecu aköö jïge, na «?Aŋø, gïna tïïc Deebiti käru kwaanø, kanya 'nägi ya käci, ki jøøa cäädhö ki eni bëët?",
                    "ID": "3"
                },
                {
                    "text": "Eni, ena døny Øt Jwøk ni lwør muuga näk nyuuthe ni cam ge, na näk ba doo beer jïre ki man cam ge wala ki man cami ya jøøa cäädhö ki eni, 'ba beer kaper dïlämme keerge.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, luubö mana no ogöörö yi ciik Jwøk käru kwaanø thuwø, ni kany wø näk cäŋ jwömö, dïlämme mo wø tïïö Øt Jwøk Mana Dwøŋ luum cäŋ jwömö wø dhalge dhalø, ni ba jääl ge?",
                    "ID": "5"
                },
                {
                    "text": "'Ba aani, a cäänna uuni, ni gïn mør mo dwøŋŋa eni ki Øt Jwøk Mana Dwøŋ ena kany.",
                    "ID": "6"
                },
                {
                    "text": "'Ba doo nää tier gïna caan Jwøki ŋäyu, na køp, na ‹A manynya mëër ni kaala olämme,› jøøa bäŋ ajäla røkge ba dou jäälö.",
                    "ID": "7"
                },
                {
                    "text": "Kiper Wär Dhaanhø beeye Kwääy cäŋ jwömö.» ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Ŋat Mo Cere Obäp",
                    "text": "'Ba Jecu aay kaace, ni døny yi øt acooŋ lam.",
                    "ID": "9",
                    "reference": "(Maak 3:1-6; Luk 6:6-11)"
                },
                {
                    "text": "'Ba kanyøce da ŋat mo cere obäp. 'Ba geni Jecu apëënyge, ni «?Beeye gïn mo beer ki man køny dhaanhø mo tuu ki cäŋ jwömö?» Luummögø acaange kiper nee jïtge ki luubö mo kïthge bääte.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ena köö jïge, na «?Aŋa dïïu, ni näk mo jïre da diel aciel, ni ö dierøgø ni päth yi buur ki cäŋ jwömö, ni ba käl gø wøk?",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, ba letha per dhaanhø ki diel? Kiper manøgønø, beeye gïn mo beer ki man tïïc gïn ma wøp ki cäŋ jwömö.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø ena köö jï ŋata näk cere obäp, ni «Rwiec cerï.» Ni ö ŋatøgø ni rwiec cere, ni put cere døø kare na wøp ni caala maya.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø Paricith gena aa wøk ni tuutge gïr Jecu, kiper yi jöö mano 'näkge gø ki gø. ",
                    "ID": "14"
                },
                {
                    "title": "Luum Ŋat Tïïc Mana Jier Jwøki",
                    "text": "'Ba kanya ö Jecu na ŋäc gïnögø, ree adaae kaace. Ni ö jiyi mo thööth ni läpge køøre. Ni køny jiy moa tuu bëët.",
                    "ID": "15"
                },
                {
                    "text": "Ni kööm geni nee eni ba waacge.",
                    "ID": "16"
                },
                {
                    "text": "Manøgø beeye kiper nee gïna caan nyikuŋ Jwøki ma Aydheea thur kare, na kööe,",
                    "ID": "17"
                },
                {
                    "text": "na «Adïëri møn, ŋat tïïc mara na\n jiera,\n ni beeye omëëya, ŋata met yia ki \nmare, \nJwïëya okïtha bääte, \nni beeye eni noo køp luum ŋøl\n luup mo beer mar Jwøk jï wïth\n juurre.",
                    "ID": "18"
                },
                {
                    "text": "'Ba eni ba pïëmö, ni ba lweelli, \nni bäŋ ŋat mo wïny dwøre\n uutjïëthe.",
                    "ID": "19"
                },
                {
                    "text": "Ni ba toor otöök mo onyøc,\n ni ba jwöc maac mo duuŋ,\n këël mano wëëk ŋøl luup mo \nbeer mar Jwøk thur kare.",
                    "ID": "20"
                },
                {
                    "text": "Ni nyeŋŋe beeye noo ŋääth wïth\n juurre.» ",
                    "ID": "21"
                },
                {
                    "title": "Luum Teek Man Riem Anäge Wøk Ki Gø",
                    "text": "Kanyøgø ŋat ma cwør mo ba cäänö, mo dëëre da anägö, akäl baŋ Jecu. Ni ö Jecu ni køny ŋatøgø, ni tïm ŋatøgø ni ba cäänö enø, ni cäänö ni nëënö.",
                    "ID": "22",
                    "reference": "(Maak 3:20-30; Luk 11:14-23)"
                },
                {
                    "text": "Ni rëëm yïth jiyi bëët, ni köge, na «?Aŋø, ŋati paa Nyikwaar Deebit wän?»",
                    "ID": "23"
                },
                {
                    "text": "'Ba na ö jø Paricithi na wïnyge gïnögø, gena köö, ni «Beeye kwääy anäge ma Bieldhebap keere, ni wø ö ŋati wø riem anäge wøk ki nyeŋ gø.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba Jecu gïïa caar jøøgø ŋääe, ni kööe jïge, ni «Mïëri bëët mo wø pääŋ rege, ränynyö. Ni bäŋ pääny wala jø dhi øtø mo pääŋ rege ni cuŋŋe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ni näk Ceethan dëëre rieme wøk, eni pääŋŋa ree keere. ?Aŋø, buye a dee cuŋŋö nidïï?",
                    "ID": "26"
                },
                {
                    "text": "?'Ba ni näk ma anäge wø riema wøk ka teek Bieldhebap, a jiyu nø, anäge wø riemge ge wøk ki nyeŋ ŋa? 'Ba beeye geni noo ŋøl maru piny.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ni näk Jwïëc Jwøk beeye wø riema anäge wøk ki gø, beeye buc Jwøk na ö bäätu.",
                    "ID": "28"
                },
                {
                    "text": "?'Ba dhaanhø a dee døny øt ŋat mo teek nidïï kuna twier jap gø, ni näk ŋata teek käre kwøŋ mak ni twöc gø? Køøre nø, eni cøø møn ni twier øt gø.",
                    "ID": "29"
                },
                {
                    "text": "Ŋat wø ba en kura, eni män ki aani, ni ŋat wø ba cuuŋö ki aani, mare beeye keth.",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgønø, a caana gø jïïu, ni teeŋ raay bëët ka ajaany owëën Jwøki. 'Ba ŋat wø jany Jwïëc Jwøk ba wëën Jwøki.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ŋato wäro cäänni ki luubö mo raac dëër Wär Dhaanhø, eno wëën Jwøki. 'Ba ŋat wäro cäänni ki luubö mo raac dëër Jwïëc Jwøk na en kur keere, eni ba wëën Jwøki yi pinyi en wala yi mano ööi. ",
                    "ID": "32"
                },
                {
                    "title": "Luum Ajäl Gïï Wø Ö Wøk Ki Dhøk",
                    "text": "«Jaath mo beer wø nywøla nyïëdi mo beyø, ni jaath mo raac wø nywøla nyïëdi mo reyø. Kiper jaath wø ŋec ka nyïïe.",
                    "ID": "33",
                    "reference": "(Luk 6:43-45)"
                },
                {
                    "text": "?U na nyïï thwöre, luubö ma wøp a dou gø caanø nidïï nou reyø? Kiper gïï wø thööth ni wø en cwïny beege ni wø caan dhøki.",
                    "ID": "34"
                },
                {
                    "text": "Kiper ŋata beer wø käla gïn mo beer wøk ki røk japa beyø na en cwïnye. 'Ba ŋata raac wø käla gïn mo raac wøk ki røk japa reyø na en cwïnye.",
                    "ID": "35"
                },
                {
                    "text": "'Ba a cäänna uuni, ni dïcäŋo ŋøl luup yie, luup bëët mo wø caan jiyi ni bäŋ tietge jaak, ocäŋ døø wïthge.",
                    "ID": "36"
                },
                {
                    "text": "Kiper ïïno ŋunni ki køør dwørï, ni jääl ïïni thuwø ki køør dwørï.» ",
                    "ID": "37"
                },
                {
                    "title": "Kanya Ö Jecu Na Jääl Jøøa Many Ŋïï",
                    "text": "Kanyøgøøni dïpööye møøk mo ciik Jwøk ki jø Paricith aköö jï Jecu, ni «Dïpööy, wa manynya ŋïï mo neenwa neenø baŋï.»",
                    "ID": "38",
                    "reference": "(Maak 8:11-12; Luk 11:29-32)"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, ni «Jø pinyi ni reyø ii ni wø kwier luum Jwøk en, ge manynya ŋïï, 'ba bäŋ ŋïï mo nyooth jïge. 'Ba beeye ŋïï mar nyikuŋ Jwøk ma Joona keere noo nyooth jïge.",
                    "ID": "39"
                },
                {
                    "text": "Kiper Wär Dhaanhø ojïti ki nïne adäk ki wärre adäk piny, kaawat mana ö Joona na bëëde yi rëëö ki nïne adäk ki wärre adäk.",
                    "ID": "40"
                },
                {
                    "text": "'Ba jø Nineba, geno ö maal ni jäälge jø pinyi en, dïcäŋo ŋøl luup yie. Kiper geni cwïnyge aløkge kanya ö Joona na køp luum Jwøk jïge. 'Ba ennø, da gïn mo dwøŋŋa eni ki Joona mo ena kany.",
                    "ID": "41"
                },
                {
                    "text": "Nyenynya näk dhaagø mar paana en jï løø tier-piny, ööa maal ni jääl jø pinyi en dïcäŋo ŋøl luup yie. Kiper eni ööi ka kany mo bäär døc kuna wïny leec wïc mar Cølöman. 'Ba ennø, da gïn mo dwøŋŋa eni ki Cølöman mo ena kany. ",
                    "ID": "42"
                },
                {
                    "title": "Pwöc Kiper Duun Jwøa Raac",
                    "text": "«Kany wø ö jwøa raaci wøk dëër dhaanhø, eni wø wïïra kany mo bäŋ pïï, ni manynya kar jwöm. 'Ba eni bäŋ wø jïti.",
                    "ID": "43",
                    "reference": "(Luk 11:24-26)"
                },
                {
                    "text": "Kanyøgø eni wø köö, na ‹A døøa øda, kanya kwøŋa bëëtö yie.› 'Ba noo ööe, cwäne cwänö ni ŋaam no ojwiiø no ojiiŋŋø.",
                    "ID": "44"
                },
                {
                    "text": "Køøre nø, eni wø aay ni känne ki juu abïriiø møøk mo kadha rääö marge ki mare, ni dønyge yie, ni putge bëëtö kaace. Ni ö bëët ŋatøca ni tïme ni raac døc ni kaala mana dïkwøŋ. Beeye gïnögø thuwø noo tägi dëët jø pinyi ni reyø ii.» ",
                    "ID": "45"
                },
                {
                    "title": "Kanya Ö Jecu Na Cääne Kiper Menni Ki Nyïïmenni",
                    "text": "Kanyøgønø, kanya poode ni Jecu cäänö ki jiy, menni ki nyïïmenni ge cuŋŋö wøk, ni ge manynya cäänö ki eni.",
                    "ID": "46",
                    "reference": "(Maak 3:31-35; Luk 8:19-21)"
                },
                {
                    "text": "Ni caani ya ŋat mørri jïre, ni «Meru ki nyïïmeru ge cuŋŋö wøk ni ge manynya luubö ki ïïni.»",
                    "ID": "47"
                },
                {
                    "text": "'Ba adwøge jï ŋata caan gø jïre, ni «?Mera aŋa? ?Ni nyïïmera a jøøe?»",
                    "ID": "48"
                },
                {
                    "text": "Ni nyooth bääge ki lweete, ni kööe, ni «Jøøi ii beege mera ni näkge nyïïmera.",
                    "ID": "49"
                },
                {
                    "text": "Kiper ŋat wäro tïïc mana many Wära ni en maal, beeye coka ni näk mera.»",
                    "ID": "50"
                }
            ]
        },
        {
            "ID": "NT:MAT.13",
            "name": "Mathiew 13",
            "text": [
                {
                    "title": "Leer Kiper Köödhi Moa Piith Yïth Ŋøøm Ma Teeŋi",
                    "text": "'Ba dïcäŋögø Jecu adøny wøk ki yi øtø ni ci bäät Puul Galili ni pï piny.",
                    "ID": "1",
                    "reference": "(Maak 4:1-9; Luk 8:4-8)"
                },
                {
                    "text": "Ni ö lwaaki mo päl ni cooŋge rege buute. Kiper manøgønø, ena eth yi jääy ni pï piny yie. Ni ö lwaaki bäre ni cuŋŋe bäät ageela.",
                    "ID": "2"
                },
                {
                    "text": "Ni caan luup mo thööth jïge na leere, ni kööe, ni «Neennu, da dïpïïdhi mo oaa wøk kuna pïïthe ni mare jør.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na jude, nyeŋ köödhi møøk apäth thääŋ jöö, ni ö wenynyi ni öge ni camge ge bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö köödhi møøk ni päthge yi ŋöömö mo tiere da kïdi, kany mo bäŋ ŋöömö mo päl yie. Ni laarge tuu wøk, kiper mana tïme ni bäŋ ŋöömö mo päl.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na rieny cäŋŋi, gena waaŋ ni talge, kiper mana tïmge ni bäŋ lweedi jïge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba köödhi møøk apäth yïth koodhi. Ni ö koodhi ni døøŋge, ni bøøcge ge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba köödhi møøk apäth yi ŋöömö mo beer, ni känge ki nyeŋ. Møøk käla nyeŋ ma dïpa, ni møøk käla pïërabïciel, ni kän møga ki pïëradäk.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat mo jïre da ïdhi, beerra man cek ïthe.» ",
                    "ID": "9"
                },
                {
                    "title": "Pwöc Kiper Gïna Caan Leere Kipere",
                    "text": "Køøre bääŋi aöö ni köge jï Jecu, na «?Aŋø ni caanï luup jïge kaamar leere en?»",
                    "ID": "10",
                    "reference": "(Maak 4:10-12; Luk 8:9-10)"
                },
                {
                    "text": "Ni dwøk gø jïge, ni «Beeye uuni na wëëk ŋäc tiet luup moa näk tietge okwøŋ kan kiper buya käl maal. 'Ba jø møga, tier gïnögø kär cïbö jïge nee ŋäcge.",
                    "ID": "11"
                },
                {
                    "text": "Kiper ŋat wø jïre dagø, møøk ocäŋ cïpö jïre, ni tïm moe ni thööth. 'Ba ŋat wø jïre bäŋgø, këël man wø en jïre di lwørø.",
                    "ID": "12"
                },
                {
                    "text": "Ni beeye tiere en na cääna ki ge ki luup mo keda leere; kiper ge nëënö, 'ba bäŋ gïn jootge; ni ge wïnyö, 'ba bäŋ gïn ci cwïnyge; ni tier luummögø ba kwanyge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ka adïëri møn, mana caan nyikuŋ Jwøki ma Aydheea athur kare jïge, na kööe,\n «no ‹U wïnyö møn, ni ba maaru\n tiere kwany. \nNou nëënö møn, 'ba bäŋ gïn jootu.",
                    "ID": "14"
                },
                {
                    "text": "Kiper cwïny jøøi ii, atïmö ni bäŋ\n gïn mo maarge joot, \nni ïthge odhïŋ ki man wïnyge luubö, ni nyeŋge ege miiø,\n kiper nee ba jootge ki nyeŋge,\n ni ba wïnyge ki ïthge, \nni ba kwanyge tier gø ki cwïnyge, \nni ba luuge rege baŋa, nee ge\n kønya.›",
                    "ID": "15"
                },
                {
                    "text": "'Ba uuni, uuno gwïëdhö, kiper nyeŋŋu nëënö, ni ïthu wïnyö.",
                    "ID": "16"
                },
                {
                    "text": "Ka adïëri møn, a cäänna uuni, ni nyïïkuk Jwøk mo thööth ki jiy mo beyø mo thööth, gena many man neenge gïï ni neennu ii, 'ba kärge neenø. Ni manyge man wïnyge gïï ni wïnynyu ii, 'ba kärge wïnynyö. ",
                    "ID": "17"
                },
                {
                    "title": "Tier Leer Mar Köödhi Moa Piith Yïth Ŋøøm Ma Teeŋi",
                    "text": "«Wïnynyu tier luumma caana kaamar leer kiper dïpïïdhi.",
                    "ID": "18",
                    "reference": "(Maak 4:13-20; Luk 8:11-15)"
                },
                {
                    "text": "Kany wø ö dhaanhe wø wïny luum buya käl maal ni ba kwany tier gø, ŋata raac wø öö ni juth gïna näk opiith cwïnye wøk. Manøgø caala mana näk ojør thääŋ jöö.",
                    "ID": "19"
                },
                {
                    "text": "'Ba mana jør yi ŋöömma näk tiere da kïdi, beeye ŋat wø wïny luubö ni laar gø jïëc ki met cwïny.",
                    "ID": "20"
                },
                {
                    "text": "'Ba bäŋ lweedø mo okëët piny ree, ni bëëdö ka kany mo thiinh keere. 'Ba kany wø ö gïï mo lethi ki caannø wø täkge kiper luummögø, eni luummögø laare ka wec.",
                    "ID": "21"
                },
                {
                    "text": "'Ba mana jør yïth koodhi, beeye ŋat wø wïny luubö. 'Ba eni bëëdö ni lääŋŋa jap piny, ki mëëc kwär. Ni ö gïïögø ni bøøcge luummögø, ni ba jïte ki nyeŋ.",
                    "ID": "22"
                },
                {
                    "text": "'Ba mana jør yi ŋöömma beer beeye ŋat wø wïny luum Jwøk ni kwany tier gø, ni jïte ki nyeŋ møn, na aciel käla nyeŋ ma dïpa, ni kän maya ki pïërabïciel, ni maya käla pïëradäk.» ",
                    "ID": "23"
                },
                {
                    "title": "Leer Kiper Kunh Luuma Raac Na Jør Dï Beel",
                    "text": "'Ba Jecu luubö mør mo keda leer acäŋ parrø jïge, ni kööe, ni «Buya käl maal doo päärö ki ŋat mo pwöthe ee jørø ki köödhi ma wøpe.",
                    "ID": "24"
                },
                {
                    "text": "'Ba nyimän mare aöö ki wäär ni jiy obutö, ni jør luum mo raac dï beel, ni aae.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya tuc beelli ni jïtge ki nyeŋ, luuma raac ree anyoodhe thuwø.",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgø jø tïïc mo wää pwödhö aö baŋe ni köge, ni ‹?Kwäärö, aŋø, ï ba jør köödhi ma wøpe na bëëde yi pwödhö marï? ?Aŋø, luum mo raac oöö nidïï?›",
                    "ID": "27"
                },
                {
                    "text": "«'Ba ena köö jïge, ni ‹Beeye nyimän na tïïc gïnögø.› «Ni kö jø tïïci jïre, ni ‹?Ï manynya waani man ciwa nee luum puthwa wøk ni cooŋwa gø?›",
                    "ID": "28"
                },
                {
                    "text": "«'Ba ena köö, ni ‹Patha enøgønø, kiper no pudhu luum wøk, beel kuu ka wøk ki geni na aciel.",
                    "ID": "29"
                },
                {
                    "text": "Weyu nø, nee døøŋge karge riet këël kanyo cööp ri kac. 'Ba kanyo tïme na kar kac, ocaana jï jø kac, ni «Kwøŋu luum cooŋ ni twöyu gø na wïdhi kiper nee waaŋ, 'ba beel 'moa wär kïthu yo odek mara.» › » ",
                    "ID": "30"
                },
                {
                    "title": "Leer Kiper Nyi Waŋ Kunhnhö Mana Thiinh Døc",
                    "text": "Ni ö Jecu ni cäŋ luubö mør parrø jïge mo keda leer, ni kööe, ni «Buya käl maal caala nyi waŋ kunhnhö mo thiinh døc mo okäl dhaanhe ni piith gø yi pwödhö mare.",
                    "ID": "31",
                    "reference": "(Maak 4:30-32; Luk 13:18-19)"
                },
                {
                    "text": "Ni kunhnhögø thiinhnha waŋe døc dï köödhi bëët. 'Ba kany wø døøŋŋe tïmö ni dwøŋŋa eni røk moa no opiidhø bëët, ni tïme na jaath, ni ö wec maalli ni gëëtge bääte ki uudi.» ",
                    "ID": "32"
                },
                {
                    "title": "Leer Kiper Thømmø",
                    "text": "Ni ö Jecu ni cäŋ ge cäännö ki luubö mør mo keda leer ni kööe, ni «Buya käl maal caala thømmø mo olwør dhaage ni kïth gø yi møø ma yïth rumme adäk këël mana wäny møø manøgø bäre.» ",
                    "ID": "33",
                    "reference": "(Luk 13:20-21)"
                },
                {
                    "title": "Jecu Pwöc Acare Keda Leere",
                    "text": "Gïïögø bëët acaan Jecu jï lwaak na luup mo keda leere. Ni bäŋ gïn mo ee caanø jïge ni ba caane na leer.",
                    "ID": "34",
                    "reference": "(Maak 4:33-34)"
                },
                {
                    "text": "Manøgø beeye kiper nee gïna caan nyikuŋ Jwøki thur kare, na kööe, ni «Aano cäänö ki luup mo keda leere, ni køba gïïa näk okanø ki mana täge ki kanya cwääc piny.» ",
                    "ID": "35"
                },
                {
                    "title": "Tier Leer Mar Kunh Luuma Raac Na Jør Dï Beel",
                    "text": "Kanyøgø Jecu lwaak awii piny, ni aae ni ci yi øtø. Ni ö bääge baŋe ni köge, ni «Caan tier leer jïwa mar luuma raac na en yi pwödhö.»",
                    "ID": "36"
                },
                {
                    "text": "Ni dwøk gø jïge ni kööe, ni «Ŋata jør köödhi moa näk wøpe beeye Wär Dhaanhø.",
                    "ID": "37"
                },
                {
                    "text": "Ni pwödhö beeye piny. Ni köödhi moa näk wøpe beege nyïï buya käl maal. Ni luuma raac beeye nyïï ŋata raac.",
                    "ID": "38"
                },
                {
                    "text": "Ni nyimän mana jør köödhi beeye anägö. Ni kar kac beeye aŋuun piny, ni jø kac beege nyïïatwiet maal.",
                    "ID": "39"
                },
                {
                    "text": "'Ba kanyo ŋuut pinynyi yie, otïmö keda kanyo cooŋ luuma raac yie ni waaŋi ki maac.",
                    "ID": "40"
                },
                {
                    "text": "Kiper Wär Dhaanhø nyïïatwiet maal moe ojääŋŋe, ni dwarge jø wø wëëk raay öö, ki jø wø tïïc raay, ni kwänyge ge wøk ki yi buye,",
                    "ID": "41"
                },
                {
                    "text": "ni leeŋge ge yi maac mana päl kar ajäla, kany wø jwöŋ jiyi yie ni mööta lakge.",
                    "ID": "42"
                },
                {
                    "text": "'Ba kar kaaca, jøw onäk marge beer, orieny ni caala cäŋ yi buc Wääge ni en maal. Ŋat mo jïre da ïdhi, beerra man cek ïthe. ",
                    "ID": "43"
                },
                {
                    "title": "Leer Kiper Jap Kwärö Mo Perge Leth Mo Okan Yi Pwödhö",
                    "text": "«Buya käl maal caala jap kwärö mo perge leth mo okoony piny yi pwödhö, ni jooti ya dhaanhe ni cäŋ gø rïëpö. Ni mïn yie ni aae ni dwøk jape bëët pwödhö, ni ööe ni ŋeew pwöthögø. ",
                    "ID": "44"
                },
                {
                    "title": "Leer Kiper Waŋ Tiiø Mo Gäte Thööth",
                    "text": "«Ni buya käl maal caala ŋat nyagadha mo manynya nyeŋ tii ma wøpe.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kanya ö ŋatøgø na joot waŋ tiiø aciel mo gäte thööth døc, ena aay ni dwøk jape bëët pwödhö, ni ööe ni ŋeew waŋ tiinnøgø. ",
                    "ID": "46"
                },
                {
                    "title": "Leer Mo Päära Buya Käl Maal Ka Ajääp",
                    "text": "«Ni buya käl maal caala ajääp mo oleeŋ yi naam, ni gwaar wïth rec yie bëët.",
                    "ID": "47"
                },
                {
                    "text": "'Ba kanya pääŋe, atuut jiyi wøk dhi waath ni pïge piny ni kwanyge moa beyø yïth olïïte, ni wetge moa reyø.",
                    "ID": "48"
                },
                {
                    "text": "Gïnögø beeye teeŋ gïno tägi kanyo tïme na aŋuun piny. Kiper nyïïatwiet maal oööi, ni pääŋge jøøa reyø ki jøøa beyø,",
                    "ID": "49"
                },
                {
                    "text": "ni leeŋge jøøa reyø yi maac mana päl kar ajäla, kanyo jwöŋ jiyi yie ni ge mööta lakge.» ",
                    "ID": "50"
                },
                {
                    "title": "Luum Pwöc Kiper Buya Käl Maal",
                    "text": "Ni kö Jecu jïge, ni «?Gïïögø bëët aci cwïnynyu?» Ni köge jïre, ni «Yaa.»",
                    "ID": "51"
                },
                {
                    "text": "Ni kööe jïge, ni «Kiper manøgønø, dïpööye mo ciik Jwøk bëët moa no opwönynyö kiper buya käl maal caala wää paaci mo wø käla gïï mo nyärö ki gïï mo oruuö wøk ki yi kar kän mare ni nyooth ge jï jiy.» ",
                    "ID": "52"
                },
                {
                    "title": "Kanya Ö Jø Nadharethi Na Kwierge Jecu",
                    "text": "'Ba kanya løny Jecu ki car luupögø ni keda leere yøø, ena aay kaace.",
                    "ID": "53",
                    "reference": "(Maak 6:1-6; Luk 4:16-30)"
                },
                {
                    "text": "'Ba kanya ö dï poge, jiy apwönynye yi øt acooŋ lam marge ki pwöc mo yïthge athäŋŋö ki gø. Ni köge, ni «?Ŋati leec wïc manøgø ki tïïe moi ni døøŋŋø ii ee kwanyø kaa?",
                    "ID": "54"
                },
                {
                    "text": "?Aŋø, nyenøgø paa wär dïjëëth opämi? ?A menni, paa Meeri? ?A nyïïmenni, paa Jeemeth ki Jocep, ki Cayman, ki Juudac?",
                    "ID": "55"
                },
                {
                    "text": "?A nyïïmenni moa näk mään bëët bäŋ wø bëëdö kany ka øøni? ?Gïïögø bëët okwany nyenøgø kaa ŋø?»",
                    "ID": "56"
                },
                {
                    "text": "Ni taakge gïr gø. 'Ba Jecu aköö jïge, ni «Nyikuŋ Jwøk bäŋ wø bëëdö ni ba wøør, 'ba beeye paac mana näk dï poge ki paare kiree noo ba wøøri yie.»",
                    "ID": "57"
                },
                {
                    "text": "Køøre Jecu bäŋ tïïe mo thööth mo døøŋŋø mo ee tïïö kaace kiper mana kärge jïëy.",
                    "ID": "58"
                }
            ]
        },
        {
            "ID": "NT:MAT.14",
            "name": "Mathiew 14",
            "text": [
                {
                    "title": "Luum Thøø Mar Jøøn",
                    "text": "'Ba kar kaaca Eerat na bëën paaci, gïr Jecu awïnynye.",
                    "ID": "1",
                    "reference": "(Maak 6:14-29; Luk 9:7-9)"
                },
                {
                    "text": "Ni kööe jï jø tïïc moe, ni «Nyenøgø beeye Jøøn na näk dïlööy na nyuudhi. Eno tïŋ maal ki yi thøø, ni beeye tiere gø ni tïme ni da teek bääte ki man tïïe ki gïï mo rëëma ec enø.»",
                    "ID": "2"
                },
                {
                    "text": "Kiper dïkwøŋ Eerat Jøøn amaae ni twöc gø, ni kïth gø øt twöc ki køør Eerödia, cï owänni ma Pilip,",
                    "ID": "3"
                },
                {
                    "text": "kiper na kö Jøønni ki eni, ni «Ba doo beer jïrï ki man bëëdï ki nyaanøgø na cïïï.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba këël na bëëde ni Eerat manynya man 'näk Jøøn, ena lwäyö ki jiy. Kiper ojïëc jiyi ni Jøøn beeye nyikuŋ Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya tïme na cäŋa lwaarø ki Eerat yie, nyi Eerödia amiel nyïm wëëlle, ni døøc yi Eerat mo met.",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, Eerat nyilaarøgø abuŋŋe ni kööŋe ni gïno pëënynye jaak, mëëge eni.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyilaarøgø yie acoon menni, ni kö nyilaarøgø, ni «Mëëk a wï Jøøn na näk dïlööy na nyuudhi kany ennø, ni ena ya athäänh.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba këël na bëëde ni nyeya ma Eerat cwïnye opädhö, ena cïpö ki dwøl nee wï Jøøn mëëk nyilaarøgø, kiper kööŋ mare na nø kööŋe ki gø nyïm wëëlle moe.",
                    "ID": "9"
                },
                {
                    "text": "Ni jääge ki jiy nee wï Jøøn ŋul wøk øt twöc.",
                    "ID": "10"
                },
                {
                    "text": "Ni käl wï Jøøn ki ya athäänh ni mëëgi nyakøønnøgø, ni kïth gø baŋ menni.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö bääk Jøønni ni öge ni kälge dëër Jøøn ni koonyge gø. Ni cige ni caange gø jï Jecu. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Jecu Na Caam Jiy Ma Kume Abïïc",
                    "text": "'Ba kanya ö Jecu na wïny gïnögø, ree adaae kaace, ni aay ka jääy, ni ci kany mo bäŋ paac yie. 'Ba kanya wïnynyi ya jiyi, jiy mo thööth aöö ki tiet mïëri, ni läpge køøre ki tietge.",
                    "ID": "13",
                    "reference": "(Maak 6:30-44; Luk 9:10-17; Jøøn 6:1-14)"
                },
                {
                    "text": "'Ba kanya ö Jecu na eth wøk, lwaak mo päl ajoode, ni päth cwïnye ki gïrge, ni køny jøøa tuu dïge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïme na abøøya, bääŋi aö baŋe, ni köge, ni «Man a paap, ni cäŋ oløny ni thiinh. Wëëk lwaak wääth nee cige dï mïëri kiper nee dëëtge ŋëëmge ki caammi.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Ge ba aay. 'Ba mooyu geni ki gïn camge.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba gena köö jï Jecu, ni «Jïwa da muunni abïïc ki rec ariiø keerge kany.»",
                    "ID": "17"
                },
                {
                    "text": "Ni kööe jïge, ni «Kälu ge baŋa kany.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgøøni lwaak aköömme nee pïge piny yi luum. Ni lwør muuga näk abïïc ki reya näk ariiø, ni neen maal ni gwïëth ge, ni pøt muugögø, ni mëëk ge bääge. Ni ö bääge ni pääŋge ge jï lwaak.",
                    "ID": "19"
                },
                {
                    "text": "Ni cämge bëët ni jäŋge. Ni ö bääge ni kwaanyge thäŋi moa näk opøtø na dhäthö, ni pääŋge yïth gupe apaar kurriiø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jøøa cämö bëët, jïtö ki jiy ma kume abïïc ma cwøw, ni mään ko obwöre kär kwaanø. ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Ö Jecu Na Cäädhe Ki Bäät Pïï",
                    "text": "Kanyøgø Jecu bääge aput köömmö nee ethge yi jääy nee kwøŋge ci nyïme løøga, kanyo poode ni eni wëëga lwaak keethø.",
                    "ID": "22",
                    "reference": "(Maak 6:45-52; Jøøn 6:16-21)"
                },
                {
                    "text": "'Ba kanya nø wëëk lwaak keethø, ena aa bäät kïdi keere kuna läme. 'Ba kanya tïm pinynyi na wäär, ena dööŋ kaace keere.",
                    "ID": "23"
                },
                {
                    "text": "'Ba yi kar kanyøgøøni kar jääy onø tïmö ni bäär ka ageela, ni pööt athaga pöötö, kiper jamø atïmö ni kwönna bäätge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya tïm kar øwi ni cään ni piny poot cøl, Jecu aö baŋge ni cäädhi ka bäät pïï.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya ö bääge na jootge eni ni cäädhi ka bäät pïï, gena bwøk, ni köge, ni «Tïpö!» Ni rëëtge ki lwär.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanyøgø Jecu aput luupö ki geni ni kööe, ni «Magu cwïnynyu. Man a aani. Käru lwäyö.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba aløk Piterri jïre, ni «Kwäärö, ni näk beeye ïïni, cwøl a, naa ööa baŋï ki bäät pïï.»",
                    "ID": "28"
                },
                {
                    "text": "Ni kööe, ni «Ööï.» Kanyøgø Piter aeth piny ki yi jääy, ni cäädhe ki bäät pïï, ni ci baŋ Jecu.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya neen jamø, ena lwäyö. 'Ba na täge ki man neelïŋ, ena köök ni kööe, ni «Kwäärö, køny aani.»",
                    "ID": "30"
                },
                {
                    "text": "Ni ö Jecu ni put cere rwaak baŋe ni mak gø, ni cään gø ni kööe, ni «Nyie, ï ni ŋäädhe marï thiinh en. ?Aŋø ni tääï en?»",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanya ethge yi jääy, jamø acuŋŋö.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö jøøa en yi jääyi ni wøørge eni, ni köge, na «Adïëri møn, bee ï na O Jwøk møn.» ",
                    "ID": "33"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Jø Täwe Genedharet",
                    "text": "'Ba kanya kathge løøga, gena mäk piny yi ŋööm jø Genedharet.",
                    "ID": "34",
                    "reference": "(Maak 6:53-56)"
                },
                {
                    "text": "'Ba kanya ö jø paanøce na ŋecge Jecu, gena jääk tiet mïëyögø bëët, ni kälge jøøa tuu bëët baŋ Jecu.",
                    "ID": "35"
                },
                {
                    "text": "Ni kwaacge eni këël ki man gutge deŋ abïïne keere jaak. 'Ba jøøa gut gø bëët, dëëtge adøø karge.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "NT:MAT.15",
            "name": "Mathiew 15",
            "text": [
                {
                    "title": "Pwöc Kiper Kööŋŋö Mar Jøøa Døøŋŋø",
                    "text": "Kanyøgøøni jø Paricith ki dïpööye mo ciik Jwøk aöö ki Jerucalem ni öge baŋ Jecu, ni köge,",
                    "ID": "1",
                    "reference": "(Maak 7:1-13)"
                },
                {
                    "text": "na «?Aŋø ni ö bääŋi moï ni dhalge kööŋŋö mar jøøa døøŋŋø? Kiper geni ceŋge bäŋ wø lwøkge kany wø cämge.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, na «?Aŋø ni wø dhallu mana cem Jwøki kiper kööŋŋö maru?",
                    "ID": "3"
                },
                {
                    "text": "Kiper Jwøk aköö, ni ‹Wøør wäru ki meru.› Ni ‹Ŋato cäänö ki gïn mo raac dëër wänni wala menni wär eni 'näk.›",
                    "ID": "4"
                },
                {
                    "text": "'Ba u wø köö, ni løny jï dhaanhø ki man kööe jï wänni wala menni, ni ‹Køny mana diï joodø baŋa anø mëëga Jwøk.› Ni mooyu gø ki jöö ki man ba wøør wänni ki køør køny.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, u raanynya luum Jwøk kiper kööŋŋö maru.",
                    "ID": "6"
                },
                {
                    "text": "U jø atade, gïru acaan Aydheea na kare na kööe,",
                    "ID": "7"
                },
                {
                    "text": "«ni ‹Jøøi ii a wø wøørge ka lëëpge, 'ba cwïnyge karge bäär ki aani.",
                    "ID": "8"
                },
                {
                    "text": "Naa wøørge ka wödö mo oballe jaak, ni ge pöö ka pwöc jiy ni keda luum Jwøk.› » ",
                    "ID": "9"
                },
                {
                    "title": "Pwöc Kiper Gïn Wø Raany Dhaanhø",
                    "text": "Ni ö Jecu ni cwøl lwaak baŋe ni kööe jïge, ni «Wïnynyu luummi ni kwanynyu tiere.",
                    "ID": "10",
                    "reference" : "(Maak 7:14-23)"                },
                {
                    "text": "Patha gïn wø ci dhøk ni wø raany dhaanhø, 'ba beeye gïn wø ö wøk ki dhøk ni wø raany dhaanhø.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø bääge aö baŋe ni köge jïre, na «?Aŋø, ŋäyï ni jø Paricith gena gootø kanya wïnyge gïna caanï en?»",
                    "ID": "12"
                },
                {
                    "text": "Ni dwøk gø jïge, ni «Gïïa näk otuy bëët ni ba piitha Wära ni en maalø, geno puth wøk.",
                    "ID": "13"
                },
                {
                    "text": "Wiiu geni karge. Geni, ge caala cööye mo ge pieya cööye. Ni näk ŋat ma cwør pieya cwørri mør, ge pätha yi buur karge riet.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Piter aköö jïre, ni «Caan tier luumma caanï jïwa kiper gïn wø ö wøk ki dhøk.»",
                    "ID": "15"
                },
                {
                    "text": "Ni kö Jecu jïge, na «?Aŋø, uuni thuwø, gïnögø tiere poot käru kwanyø en?",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, kuyu ni gïn wø ci dhøk, pöötha ec, ni pööth wøk?",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïn wø ö wøk ki dhøk käla yi cwïny, ni beeye gïn wø raany dhaanhø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper acaare moa reyø wø ööi ka yi cwïny, teeŋ ka 'näk, ki luk, ki käp, ki käw, ki caan gïn mo patha adïëri, ki waac nyeŋ.",
                    "ID": "19"
                },
                {
                    "text": "Gïïögø bëët beege gïï wø raany dhaanhø. 'Ba ki man cämö ki ceŋ mo kär lwøø, dhaanhø ba raanynye.» ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Nyi Jø Keenan Na Kwac Jecu Kiper Nyaare",
                    "text": "Ni ö Jecu ni aae kaace, ni daa po jø Tayar ki po jø Caydan.",
                    "ID": "21",
                    "reference": "(Maak 7:24-30)"
                },
                {
                    "text": "Kanyøgøøni, nyijø Keenan mo bëëdö paanøce aöö ni rëëdö ni kööe, ni «Køny canna, Kwäärö, Nyikwaar Deebit. Nyaara omak anägö ni teek døc.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Jecu bäŋ luubö mo ee dwøgø jïgø. Ni ö bääge ni kwacge eni, ni köge, ni «Riem nyijøøgø, kiper ena tïmö ni jwöŋö køørø.»",
                    "ID": "23"
                },
                {
                    "text": "Ni dwøgi ya Jecu, na «A jääŋŋi kaper jø Icriel keerge ni wø caal dïëk mo orwäänyö.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba nyijøøgø aöö ni këël cøŋŋe piny nyïm Jecu, ni kwaac gø ni kööe, «Kwäärö, køny aani.»",
                    "ID": "25"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïre, ni «Paa gïn ma wøp ki man lwør møk obwöre ni leeŋi baŋ guu.»",
                    "ID": "26",
                    "comment": "Guu moøgø beege guu moa näk geno ŋïyö ko obwöre ni ge bëëdö na aciel."
                },
                {
                    "text": "'Ba nyijøøgø aköö, ni «Beeye kare, Kwäärö. 'Ba këël guu wø poot cämö ki thäk caammi mo wø thenh thenh ni wø päth piny kar cam mar kwääcge.»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgø adwøk Jecu jïre, ni «Nyijøøe, ŋäädhe marï dwøŋ. Gïnö ni manynyï enø otïïc jïrï.» Ni ö dëër nyaare ni put døø kare yi caannøgø. ",
                    "ID": "28"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Jiy Mo Thööth",
                    "text": "Køøre Jecu ena aay kaace ni cør bäät Puul Galili. Ni eth bäät kïdi ni pï piny kaace.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgøøni jiy mo thööth aö baŋe ni ge käla ŋööte, ki jiy moa näk obäp, ki cööye, ki jøøa näk ba luubö, ki jiy møøk mo thööth mo dëëtge da täwe ma teeŋi, ni cïpge ge piny nyïme. Ni ö Jecu ni køny geni.",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgø nø, jiy yïthge arëëm kanya neenge jøøa näk ba luubö ni ge cäänö, ni jøøa no obäp dëëtge odøø karge, ni ŋööte ge cäädhö, ni cööye ge nëënö. Ni jiemge Jwø Icriel. ",
                    "ID": "31"
                },
                {
                    "title": "Kanya Ö Jecu Na Caam Jiy Ma Kume Aŋween",
                    "text": "Kanyøgø Jecu bääge acwöl baŋe, ni kööe, ni «Cwïnya apädhö ki gïr lwaaøgø, kiper nïne adäk ennø ni ge bëëdö ka aani, ni bäŋ gïn mo camge. 'Ba aani yia ba met ki man wëëga ge wääth ki käc. Kanymør ge bup waŋjöö.»",
                    "ID": "32",
                    "reference": "(Maak 8:1-10)"
                },
                {
                    "text": "'Ba bääŋi aköö jï Jecu, na «?A kaa noo kälø muunni mo thööth ki yie dï paabi, mo caamø lwaai ni päl en ki gø?»",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jecu aköö jïge, na «?A muunni adïï ni en jïïu?» Ni köge, ni «Muunni abïriiø, ki rec mo nøk mo thenh thenh.»",
                    "ID": "34"
                },
                {
                    "text": "Køøre Jecu lwaak aköömme nee pïge piny.",
                    "ID": "35"
                },
                {
                    "text": "Ni lwør muuga näk abïriiø ki rec. 'Ba kanya nø dwøk met ec, apøte, ni mëëk ge bääŋi. Ni ö bääŋi ni pääŋge ge jï lwaak.",
                    "ID": "36"
                },
                {
                    "text": "Ni cämge bëët ni jäŋge. Ni ö bääge ni kwanyge thäŋi moa no opøtø na dhäthö, ni pääŋge yïth gupe abïriiø.",
                    "ID": "37"
                },
                {
                    "text": "'Ba jøøa cämö jïtö ki kar kume aŋween, ni mään ko obwöre kär kwaanø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba na wëëk lwaak wääth ena ci yi jääy ni aa dï mïëc Magadan.",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "NT:MAT.16",
            "name": "Mathiew 16",
            "text": [
                {
                    "title": "Pwöc Kiper Ŋïï",
                    "text": "'Ba jø Paricith ki jø Cajucith gena öö ni ge päänynya Jecu. Ni pëënyge gøøni, kiper nee ge nyuunhnhe ki ŋïï mo käla maal.",
                    "ID": "1",
                    "reference": "(Maak 8:11-13; Luk 12:54-56)"
                },
                {
                    
                    "text": "'Ba adwøk Jecu jïge, ni «Kany wø näk abøøya, u wø köö, ni ‹Piny tïmö ni leer diøø, kiper na kwaar maalli.›",
                    "ID": "2"
                },
                {
                    "text": "'Ba ni näk ma amöölla u wø köö, ni ‹Piny jïtö ka atuunna dïcäŋi, kiper maal kwaar ni da pöölö mo odhïŋ.› 'Ba uuni, bëët maal wø laaru ka ŋec, 'ba tiet ŋïïce mo nïri ii ba ŋeyu.",
                    "ID": "3",
                    "comment": "Ki po jøøgø, maal wø tïme ni kwaar ka amöölla, di ŋääö ni da køth mo pädhö."
                },
                {
                    "text": "Jø pinyi ni reyø ii ni wø kwier luum Jwøk en, ge manynya ŋïï. 'Ba bäŋ ŋïï mo nyooth jïge. Beeye ŋïï mar Joona keere noo nyooth jïge.» Køøre Jecu jøøgø awiie ni aae. ",
                    "ID": "4"
                },
                {
                    "title": "Pwöc Kiper Thømmø Mar Jø Paricith Ki Jø Cajucith",
                    "text": "'Ba na pïïc bääŋi løøga, wïthge awïl ki man käätge ki muunni.",
                    "ID": "5",
                    "reference": "(Maak 8:14-21)"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Japu nyeŋŋu ni gwøgu rou ki thøm jø Paricith ki jø Cajucith.»",
                    "ID": "6"
                },
                {
                    "text": "Ni ö bääge ni løøŋge gïnögø yïthakicge keerge, ni ge köö, ni «Beeye kiper na kärø käädö ki muunni.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jecu kanya ŋäc gïnögø, ena köö, ni «?U ni ŋäädhe maru thiinh en, aŋø ni løøŋŋu gïnögø yïthakiyu keeru en, ni jïïu bäŋ muunni?",
                    "ID": "8"
                },
                {
                    "text": "?Aŋø, u poot ba kwänynyi en? ?Wïthu awïl ki muuga näk abïïc na pääŋŋi jï jøøa näk kume abïïc? ?A gupe adïï na yïthge päŋ ki thäŋi moa kwanynyu?",
                    "ID": "9"
                },
                {
                    "text": "?A wïthu awïl ki muuga näk abïriiø na pääŋŋi jï jøøa näk kume aŋween? ?A gupe adïï na yïthge päŋ ki thäŋi moa kwanynyu?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, tiere ba kwanynyu gø aperŋø, man näk mo aani, a ba cäänö kaper møø? 'Ba ennø, gwøgu rou ki thømmø mar jø Paricith ki jø Cajucith.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, aput ci cwïnyge ni Jecu ba cään ge ki man gwøkge rege ki thømmø mar møø, 'ba cäänö kiper pwöc mar jø Paricith ki jø Cajucith. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Piterri Na Caan Gø Ni Jecu Beeye Krictø",
                    "text": "'Ba kanya ö Jecu dï mïëc Cecaria Pilipay, bääge apëënynye, ni «?Jiy wø köge ni Wär Dhaanhø aŋa?»",
                    "ID": "13",
                    "reference": "(Maak 8:27-30; Luk 9:18-21)",
                    "comment": "Wär Dhaanhø beeye Jecu."
                },
                {
                    "text": "Ni løkge gø, ni «Møøk wø köö, ni ‹Beeye Jøøn na näk dïlööy na nyuudhi,› ni kö møøki, ni ‹Beeye Ilaaja.› 'Ba møøk wø köö, ni ‹Beeye Jeremaya wala nyikugö aciel dï nyïïkuk Jwøk.› »",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jecu aköö jïge, «?A uuni, u wø kööu ni aana ŋa?»",
                    "ID": "15"
                },
                {
                    "text": "Ni dwøgi ya Cayman Piter, ni «Ïïna Krictø, O Jwøa kwøw.»",
                    "ID": "16"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïre, ni «Ïïna gwïëth, Cayman o Joona. Kiper paa dhaanhø na nyooth luummögø jïrï, 'ba beeye Wära ni en maal na nyooth gø jïrï.",
                    "ID": "17"
                },
                {
                    "text": "'Ba a caana gø jïrï, ni nyeŋŋï beeye Piter, ni bäät kïdi man en acooŋ Jwøk mara otïïa bääte. Ni ba løny jï teek kar bëët jwïëc jøøa näk othøw ki man bööt gø.",
                    "ID": "18",
                    "comment": "Nyeŋ Piter, tiere beeye kïdi."
                },
                {
                    "text": "'Ba kulpïïe mo buya käl maal omëëga ïïni. Ni gïn wäro twöyï piny, onø twöc maal, ni gïn wäro jïëyï piny, onø jïëc maal.»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø bääge aköömme døc, nee bäŋe ŋat caange gø jïgø ni ena Krictø. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Jecu Na Caan Luum Thøø Mare Jï Bääge",
                    "text": "Ki mana täge kar kaace nø, Jecu atägö ki man cään bääge ni eni cøøa Jerucalem ni jwør gïï mo thööth ceŋ jaae ki kwääc laam ki dïpööye mo ciik Jwøk, ni nääi, ni cäŋi tïŋ maal ri dää nïne.",
                    "ID": "21",
                    "reference": "(Maak 8:31 — 9:1; Luk 9:22-27)"
                },
                {
                    "text": "'Ba ena kïth Piterri wøk, ni täge ki man jook gø, ni kööe, ni «Kwäärö, gïna caanï enø omän Jwøki. Gïnögø ba tägi dëërï na bäre bäre.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Jecu alwïthö ni kööe jï Piter, ni «Daak riï ŋääa, Ceethan! Bee ïïni ni cwany tieta en. Kiper acaara marï ba en løø Jwøk, 'ba ena løø jiy.»",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgø Jecu bääge aluumme ni kööe, ni «Nee da dhaanhø mo manynya man ö køøra, eni dëëre wär taae, ni käär jaadhe na näk odëëdö, ni caath køøra.",
                    "ID": "24"
                },
                {
                    "text": "Kiper ŋato wäro many man gwøk jwïëye, nyääga gø. Ni ŋato wäro nyääk jwïëye kiper nyeŋŋa, ojoode.",
                    "ID": "25"
                },
                {
                    "text": "?Kiper agïnaŋø noo beer noo duui jï dhaanhø, ni näk mo piny bäre oci jïre, ni nyääk jwïëye? ?Wala agïnaŋø noo cïp dhaanhe ni wiila jwïëye?",
                    "ID": "26"
                },
                {
                    "text": "Kiper Wär Dhaanhø öö ki nyïïatwiet maal moe ka ajiem wänni. Kanyøgønø, jiy bëët ocunne ki køør gïïa tïïcge.",
                    "ID": "27"
                },
                {
                    "text": "Adïëri møn, acaana gø jïïu, ni da jø møøk mo cuŋŋö kany en, mo thøø ba jootge, ni Wär Dhaanhø poot kärge neenø ni öö ki bura mare.»",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "NT:MAT.17",
            "name": "Mathiew 17",
            "text": [
                {
                    "title": "Kanya Ö Kït Dëër Jecu Na Wiil Ree",
                    "text": "'Ba kanya tïme na køør nïne abïciel, Jecu, Piter ki Jeemeth ki coki ma Jøøn akäle ni kïth ge wï kïdi mo bäär na ge keerge.",
                    "ID": "1",
                    "reference": "(Maak 9:2-13; Luk 9:28-36)"
                },
                {
                    "text": "Ni røøe nyïmge, ni ö täärnyïme ni tïme ni paŋŋi kaamar cäŋ. Ni tïm abïïe moe ni tar døc.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø Modhe ki Ilaaja dëëtge anyoothge jïge, ni cäänge ki Jecu.",
                    "ID": "3"
                },
                {
                    "text": "Ni kö Piterri jï Jecu, ni «Kwäärö, beer døc kiree na enø kany. 'Ba ni näk miï manynya gø, a doo tïïö ka abïle adäk kany, na aciel kiperï, na aciel kiper Modhe, ni maya kiper Ilaaja.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya poode ni cäänö, pöölö mo tar anijïïm bäätge. Ni ö dwølli ki yi pööllögø, ni caana gø, ni «Man beeye Wääda na mëëra ki gø, na met yia ki mare. Wïnynyu luumme.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö bääge na wïnyge gïnögø, rege aputge gøø piny ni geno lwäyö døc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jecu aöö ni guun geni, ni kööe, ni «Ööu maal. Käru lwäyö.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïŋge wïthge maal, bäŋ dhaanhø mo ege joodø, 'ba beeye Jecu keere.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya duuge piny ki bäät kïdi, gena kööm Jecu ni kööe, ni «Kär dee ŋat caannu gïna jootu en jïgø, këël mano tïŋ Wär Dhaanhø maal ki yi thøø.»",
                    "ID": "9"
                },
                {
                    "text": "Ni ö bääge ni pëënyge gø, na «?Aŋø ni wø kö dïpööye mo ciik Jwøk ni Ilaaja doo kwøŋa öö turu?»",
                    "ID": "10"
                },
                {
                    "text": "Ni dwøk gø jïge, ni «Ilaaja kwøŋa öö møn, ni beeye eni noo dwøk jammi bëët kwörge.",
                    "ID": "11"
                },
                {
                    "text": "'Ba a cäänna uuni, ni Ilaaja anø öö, ni kärge gø ŋiiø. 'Ba gïïa met yïthge ki ge atïïcge dëëre. Kaawat manøgø thuwø Wär Dhaanhø gïï mo leth ojwøre ceŋge.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, aci cwïny bääŋi ni eni cäänö kaper Jøøn na näk dïlööy na nyuudhi. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Jecu Na Køny Nyilaal Mo Ree Da Cet",
                    "text": "'Ba kanya öge baŋ lwaak, nyen mør aö baŋ Jecu, ni këël cøŋŋe piny nyïme, ni kööe,",
                    "ID": "14",
                    "reference": "(Maak 9:14-29; Luk 9:37-43)"
                },
                {
                    "text": "ni «Kwäärö, køny wääda, kiper ree da cet, ni eno ööl ki öölö mo raac døc. Kiper cooth eni wø pätha yi maac, ni päth yi naam.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ena käla baŋ bääŋi moï, ni käre løny jïge ki man kønyge gø.»",
                    "ID": "16"
                },
                {
                    "text": "Ni løgi ya Jecu, ni «?U na beenhnhø mo bäŋ ŋäädhe jïïu en ni wïthu teek, a këël kany mo nyïëdi nø noo beeda ki uuni? ?Naa këël kany mo nyïëdi noo maa cwïnya ki uuni? Kälu eni baŋa kany.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø anäŋŋögø akööm Jecu, ni ö anäŋŋögø wøk. Ni put dëër nyilaalli døø kare.",
                    "ID": "18"
                },
                {
                    "text": "Køøre bääŋi aö baŋ Jecu ge keerge, ni köge, na «?Aŋø na ba lønye jïwa ki man riemwa anäŋŋögø wøk?»",
                    "ID": "19"
                },
                {
                    "text": "Ni kööe jïge, ni «Kiper ŋäädhe maru thiinh. Adïëri møn, a caana gø jïïu, doo na jïïu da ŋäädhe mo caala nyi waŋ kunhnhö mo thiinh døc, u doo köö jï kïnni, ni ‹Daa riï kaace,› ni dee ree daaø. Ni doo na bäŋ gïn mo dhäthi jïïu en.»  ",
                    "ID": "20",
                    "comment": "Täk luubö man nut ki dhi Gïrïïk yïth weet Mathiew møøk moa cääŋŋe: 21 'Ba teeŋ anäŋŋögø bäŋ wø ö wøk jaak, 'ba ö wøk ka lam-wödö keere."
                },
                {
                    "title": "Kanya Ö Jecu Na Cäŋ Thøø Mare Caannø Jï Bääge",
                    "text": "'Ba kanya ö Jecu ki bääge na cooŋge rege kanya ciel dï Galili, ena köö jïge, ni «Wär Dhaanhø ocïp ceŋ jiy,",
                    "ID": "22",
                    "reference": "(Maak 9:30-32; Luk 9:43-45)"
                },
                {
                    "text": "ni 'näkge gø. 'Ba ki ri dää nïne eno tïŋ maal ki yi thøø.» Ni ö bääge ni päth cwïnyge døc. ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Ö Jecu Na Cïp Ajwäk Mar Øt Jwøk",
                    "text": "'Ba kanya öge Kapernaam, jø wø jwäk jiy kiper Øt Jwøk Mana Dwøŋ gena ö baŋ Piter, ni köge, na «?Aŋø, dïpööy maru bäŋ wø cïpi ka ajwäk kiper Øt Jwøk?»",
                    "ID": "24"
                },
                {
                    "text": "Ni kööe jïge, ni «Wø cïpö.» 'Ba kanya ö Piterri yi øtø, Jecu akwøŋ cäännö ki eni, ni kööe, ni «?Cayman, agïnaŋø na caarï? ?A jøøe ni wø ö nyeye mo piny ni wø lwørge ajwäk baŋge? ?Ge wø käda baŋ wäätge wala baŋ jøøa path?»",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya ö Piterri na dwøk gø, ni «Baŋ jøøa path,» Jecu aköö jïre, «Ni näk ma ennønø, wäätge ege wiiø ni ba jwäkge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kiper nee cwïnyge ba raanynyø, ci naam ni lëëŋŋï ko obïth, ni lwørï rëëyo kwøŋï mak, ni japï dhee. 'Ba ïïno jïtï ki gwel dhee. Gwetøgø wär kälï, ni mëëgï gø geni na kara ki karï.»",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "NT:MAT.18",
            "name": "Mathiew 18",
            "text": [
                {
                    "title": "Pwöc Kiper Ŋato Kare Dwøŋ Yi Buya Käl Maal",
                    "text": "Ba kanyøgø bääŋi aö baŋ Jecu, ni köge, na «?Aŋa ni kare dwøŋŋa eni yi buya käl maal?»",
                    "ID": "1",
                    "reference": "(Maak 9:33-37; Luk 9:46-48)"
                },
                {
                    "text": "Kar kaagø, Jecu acwön baŋe ki nyilaal, ni cïp gø dïge.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööe, na «Adïëri møn, a caana gø jïïu, ni näk cwïnynyu ba løgu ni tïmu kaamar obwöre, u ba døny yi buya käl maal na bäre bäre.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ŋato wäro døøc dëëre mo mwöl kaamar nyilaari, beeye eni ni kare dwøŋ yi buya käl maal.",
                    "ID": "4"
                },
                {
                    "text": "Ni ŋat wäro pänh nyilaal mo caala man ki nyeŋŋa, eni pänhnha aani.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ŋato wäro wëëk nyilaal aciel bääyö dëët moi ni therø ii no ojïëy ni ŋääthge aani en, doo beerra eni kiper ŋatøgø ki man twöö kïn guur mo dwøŋ døc ŋute, ni leeŋi yi naama dwøŋ kany mo päŋ. ",
                    "ID": "6"
                },
                {
                    "title": "Pwöc Kiper Gïï Wø Wëëk Dhaanhø Bääyö",
                    "text": "«Otïmö ni raac jï jø piny kiper gïï wø wëëk dhaanhø bääyö. Kiper gïï wø wëëk dhaanhø bääyö tägö møn, 'ba otïmö ni raac jï ŋato öge ki køøre.",
                    "ID": "7",
                    "reference": "(Maak 9:42-48; Luk 17:1-2)"
                },
                {
                    "text": "'Ba ni näk cerï wala tierï beeye wø wëëk ïïni bääyö, ŋul wøk, ni wetï gø. Kiper beerra eni ki man ciï yi kwøw na dïbat ciel wala ïïna ŋwøl, ki mana di ï leeŋ yi maaa näk bäŋ cuŋŋe kar ajäla ki ceŋŋï riet wala tietï riet.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk waŋï beeye wø wëëk ïïni bääyö, göön wøk ni wetï gø. Kiper beerra eni jïrï ki man ciï yi kwøw ki waŋ aciel ki mana di ï leeŋ yi maac kar ajäla ki nyeŋŋï riet. ",
                    "ID": "9"
                },
                {
                    "title": "Pwöc Kiper Nyidiel Mo Orwäänyö",
                    "text": "«Gwøgu rou døc, nee bäŋe nyilaal aciel røk moi ni therø ii mo taagu. Kiper a cäänna uuni, ni nyïïatwiet maal moge wø bëëdö ni neeta waŋ Wära cooth ni en maal.",
                    "ID": "10",
                    "reference": "(Luk 15:3-7)",
                    "comment": "Täk luubö man nut ki dhi Gïrïïk yïth weet Mathiew møøk moa cääŋŋe: 11 'Ba Wär Dhaanhø aöö kuna piem jiy moa no orwäänyö."
                },
                {
                    "text": "«?Agïnaŋø ni caarru? ?Ni näk mo dhaanhø jïre da dïëk ma dïpa, ni rwääny acielli dïge, eni pïërabïŋween ka abïŋween ba dee wiia karge bäät kïdi, ni ci kuna cac diel mana näk orwäänyö?",
                    "ID": "12"
                },
                {
                    "text": "'Ba adïëri møn a cäänna uuni, ni näk mana no orwäänyö joode joodø, yie mïnnö døc ki gø ni kaala mana di yie mïnnö ki moa näk pïërabïŋween ka abïŋween na näk kär rwäänyö.",
                    "ID": "13"
                },
                {
                    "text": "Kaawat manøgøøni thuwø, Wära ni en maal ba cac man rwääny acielli dëët obwöre moi ni therø ii. ",
                    "ID": "14"
                },
                {
                    "title": "Pwöc Kiper Mana Doo Tïïö Kiper Cöögö Mo Obääyö",
                    "text": "«Ni näk coku obääyö dëërï, ciï ni caanï gïna baae jïre, yïthakiyu u keeru. 'Ba ni näk marï wïnynye wïnynyö, beeye niï tïïya coku nou døøu kanya ciel ki eni.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk marï ba wïnynye, lwötï ki dhaanhø aciel wala jiy ariiø, kiper nee ‹luubö tïme na kare ki køør gïna caan jiyi ariiø wala adäk moa tïïc gïnögø buutge.›",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk mo coku kweer ki man wïny dööt jøøgø, caanï jï jø acooŋ Jwøk. 'Ba ni näk mo eni kweer ki man wïny dwør acooŋ Jwøk thuwø, wär eni tïme ni caala jur mør wala ŋat ajwäk ki jïrï.",
                    "ID": "17"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, ni gïn wäro twöyu piny, onø twöc maalø. Ni gïn wäro jïëyu piny, onø jïëc maalø.",
                    "ID": "18"
                },
                {
                    "text": "A cäŋa u cäännö, ni näk mo jiy ariiø dïïu cwïnyge ege dwalø pinyi en kiper gïn mo pëënyge pëënynyö, Wära ni en maal gïnöca tïïe tïïö jïge.",
                    "ID": "19"
                },
                {
                    "text": "Kiper kany wø näk da jiy ariiø wala jiy adäk mo dëëtge ege cooŋø ki nyeŋŋa, a ena dïge kaace.» ",
                    "ID": "20"
                },
                {
                    "title": "Pwöc Kiper Man Wëën Dhaanhø",
                    "text": "Kanyøgø Piter aö baŋ Jecu, ni kööe jïgø, ni «?Kwäärö, a kwöre adïï noo bääc coka dëëra, ni wëënna wëënnö? ?Beeye këël kwöre abïriiø kiree?»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jecu aköö jïre, ni «Ba daa caanø jïrï, ni kwöre abïriiø. 'Ba a doo köö, ni beeye pïërabïriiø kwöre abïriiø.",
                    "ID": "22"
                },
                {
                    "text": "«Kiper manøgønø, buya käl maal løny ki man pääri ki nyeya mana many man cwøl jammi moe moa en bäät jø tïïc moe.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya täge ki man cwøl jammi moa manynye bäät jø tïïc moe, ŋat tïïc aciel akäl nyïme mo bääte da gwel ma kume apaar.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya dhäthe jï ŋat tïïc manøgø ki man cool gwetøgø, nyeya aköö ni eni ŋeew, ki cïïe, ki nyïïe, ki jammi bëët moa en jïre, kiper nee japa en bääte coole ki ge.",
                    "ID": "25"
                },
                {
                    "text": "«Kanyøgø ŋat tïïc manøgø apäth tiete ni kööe, ‹Wui nyeya, cïp cwïnyï piny ki aani. Jammi bëët coola coolø jïrï.›",
                    "ID": "26"
                },
                {
                    "text": "«'Ba nyeya cwïnye apädhö ki gïr ŋatøgø, ni pät gø, ni wec jammi moa en bääte.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba ŋat tïïc manøgø ki dëëre na aa wøk, ena røømmø ki ŋat tïïc aciel røk jø tïïc mo wø tïïö ki eni ciel, ni tïme ni manynya gwete ma dïpa bäät ŋat tïïc manøgø. Ni mak nyenøgø ki cwaak gø, ni kööe, ni ‹Cool gweta moa en bäätï.›",
                    "ID": "28"
                },
                {
                    "text": "«Kanyøgø ŋat tïïc manøgø apäth tiete ni kööe, ni ‹Cïp cwïnyï piny ki aani. Gwetï coola coolø.›",
                    "ID": "29"
                },
                {
                    "text": "'Ba ena kweer, ni cøøe, ni kïth gø øt twöc këël mano cool pïïdö bäre.",
                    "ID": "30"
                },
                {
                    "text": "«'Ba kanya ö jø tïïci møga mo wø tïïö ki eni ciel na neenge gïna tägö, cwïnyge aränynyö døc; ni cige, ni caange gïïa tägö bëët jï nyeya marge.",
                    "ID": "31"
                },
                {
                    "text": "«Kanyøgø nyeya aööt baŋe, ni kööe jïgø, ni ‹Ï na ŋat tïïc mo raac en. Japa en bäätï bëët awëëga ïïni kiper na kwaayï aani.",
                    "ID": "32"
                },
                {
                    "text": "?Aŋø, cwïnyï ba diï dwøga piny ki gïr ŋat tïïc mana tïïö ki ïïni ciel, kaawat mana dwøga cwïnya piny ki ïïni?›",
                    "ID": "33"
                },
                {
                    "text": "Ni ö nyeya ni cïp gø ceŋ jø wø töö, nee twöc, këël mano cool jammi bëët moa en bääte.",
                    "ID": "34"
                },
                {
                    "text": "«Kaawat manøgø, ni näk mo nyïïmëëgu ba wëënnu ni käla yïth cwïnynyu, Wära ni en maal teeŋ gïnögø otïïe dëëtu na enøgønø thuwø.»",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "NT:MAT.19",
            "name": "Mathiew 19",
            "text": [
                {
                    "title": "Pwöc Jecu Kiper Apääk Mar Nywöm",
                    "text": "'Ba kanya løny Jecu ki caan luupögø, ena tïŋŋö Galili, ni ci yïth mïëc Judia løø Naam Jördan løøga.",
                    "ID": "1",
                    "reference": "(Maak 10:1-12)"
                },
                {
                    "text": "Ni ö jiyi mo thööth ni läpge køøre, ni køny jøøa tuu moa en dïge kaace.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø jø Paricith aö baŋ Jecu, ni pëënyge eni, ni ge päänynya gø, ni «?Beeye gïn mo beer jï dhaanhø ki man kwier cïïe kiper luubö mør jaak?»",
                    "ID": "3"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïge, na «?Aŋø, käru kwaanø, ni Jwøk na cwääc jiy kanya cwääc piny, ‹gena cwääe na thwønh ki maath?›",
                    "ID": "4"
                },
                {
                    "text": "Ni put köö, ni ‹Kiper manøgønø, dhaanhø wänni ki menni wø wiie wiiø ni dwätge ki cïïe. Ni ö geni karge riet, ni tïmge na dëël aciel.›",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, ge patha jiy ariiø këët, 'ba gena dëël aciel. Kiper manøgønø, gïï mo onø dwal Jwøki, kär dee ŋat pää ge.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba gena cäŋ pëëö, na «?Aperŋø nø, na caani ya Modhe, ni dhaanhø cïïe dee göönnö ki wëël apääk ni kwier gø?»",
                    "ID": "7"
                },
                {
                    "text": "Ni kööe jïge, ni «Kiper mana teek cwïnynyu beeye na ö Modhe na wëëk uuni apääk ki määru. 'Ba ki mana täge ki kanya cwääc piny, kär tïïö na enøgønø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba a cäänna uuni, ni ŋat wäro kwier cïïe ni paa kiper käp, ni nyöömme ki dhaagø mør, mare beeye luk.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø bääge aköö jïre, ni «Ni näk bëët dhaanhø ki cïïe beeye enøgønø, beerra man ba nyööm dhaanhe.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jecu aköö jïge, ni «Patha jiy bëët noo jïëc luummögø, 'ba beeye jø wø wëëgi ge keerge.",
                    "ID": "11"
                },
                {
                    "text": "Kiper da jiy mo nywöli na bwöy. Ni dee jiy møøk mo tïïya jiyi na bwöy. Ni dee jiy mo ba nyöömmi ni ge tïïya dëëtge ni caala bwöy kiper buya käl maal. 'Ba ŋat mo løny jïre ki man jïëc gïnögø, wär jïëe.» ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Jecu Na Gwïëth Obwöre",
                    "text": "Kanyøgø obwöre akäl baŋ Jecu nee ceŋŋe kïth bäätge ni läme kiperge. Ni ö bääŋi ni jookge jøøgø.",
                    "ID": "13",
                    "reference": "(Maak 10:13-16; Luk 18:15-17)"
                },
                {
                    "text": "'Ba Jecu aköö, ni «Weyu obwöre, nee öge baŋa; ni ba mänu ge. Kiper teeŋ obwöre moøgø nø, buya käl maal beeye marge.»",
                    "ID": "14"
                },
                {
                    "text": "Ni kïth ceŋŋe bäätge. Køøre ena aay kaace. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Nyen Mo Okwär Baŋ Jecu",
                    "text": "Kanyøgø nyen mør aö baŋ Jecu, ni kööe, ni «?Dïpööy, agïnaŋø ni beer noo tïïa naa jïta ki kwøw mana näk adïëri mo bäŋ cuŋŋe?»",
                    "ID": "16",
                    "reference": "(Maak 10:17-31; Luk 18:18-30)"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïgø, na «?Aŋø, ï pëënynya aani kiper gïn mo beer? Beeye Jwøk keere ni beer. 'Ba ni näk miï manynya man ciï yi kwøw, gwøk gïïa cem Jwøki.»",
                    "ID": "17"
                },
                {
                    "text": "Ni kööe jïgø, na «?A mane rege?» Ni kö Jecu, ni «Kärï nägö ki dhaanhø; kärï kännö ki luk; kärï kwätö; kärï cäänö ki tööt;",
                    "ID": "18"
                },
                {
                    "text": "wøør wäru ki meru; ni mëërï ki ŋat mør kaawat man wø mëërï ki dëërï enø.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba nyenøgø aköö jïgø, ni «Gïïögø bëët yaa gwøø. ?Agïnaŋø ni poot kära tïïö nø?»",
                    "ID": "20"
                },
                {
                    "text": "Ni kö Jecu jïgø, ni «Ni näk miï manynya man tïm bëëtö marï no othur kare ni beer bäre, ciï ni dwøgï gïïa en jïrï bëët pwödhö, ni mëëgï gwetge jøøa can, ni ööï ni cäädhï køøra. Køøre nø, ïïno jïti ki jap kwär maal.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö nyenøgø na wïny gïnögø, ena aay ni cwïnye opädhö. Kiper eni jïre da jammi mo thööth døc.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø Jecu aköö jï bääge, na «Adïëri møn, a cäänna uuni, noo tïmö ni teek døc jï ŋat mo okwär ki man døny yi buya käl maal.",
                    "ID": "23"
                },
                {
                    "text": "Naa cäŋa u cäännö, ni jööta eni jï athïrööl ki man dønye ki waŋ lïlmu ki man ö ŋat mo okwärri ni døny buc Jwøk.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö bääŋi na wïnyge gïnögø, yïthge athäŋŋö døc, ni pëëge, na «?Aŋa nø, noo maar piem?»",
                    "ID": "25"
                },
                {
                    "text": "'Ba jïge aneen Jecu, ni kööe jïge, ni «Ki jï jiy, gïnögø ba maar lønyø. 'Ba ki jï Jwøk jammi bëët løny.»",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgø adwøk Piterri jïre, ni kööe, ni «Kawaane jammi bëët awiiwa piny ni caathwa køørï. ?Agïnaŋø nø, noo jootwa?»",
                    "ID": "27"
                },
                {
                    "text": "Ni kö Jecu jïge, na «Adïëri møn, a cäänna uuni, ni kanyo døøc piny mo nyään, ni beeye kanyo ö Wär Dhaanhø noo pï bäät wäl ajiem mare, u na caath køøra u pïïa bäät wäle apaar kurriiø thuwø, nou ŋøla luum wïth tuk Icriel karge paari kurriiø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jiy bëët moa näk mïëri moge ege wiiø, wala nyïïmëëkge, wala wëëkge, wala mëëkge, wala nyïïge, wala pwöth moge, kiper nyeŋŋa, geno jïti ki møøk mo thööth døc mo kaala geni, ni ci kwøwi mana näk adïëri mo bäŋ cuŋŋe jïge.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jiy mo thööth mo en nyïm ennø, odøø cään, ni ö mo en cään ennø ni pööthge maal.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "NT:MAT.20",
            "name": "Mathiew 20",
            "text": [
                {
                    "title": "Leer Mana Caan Jecu Kiper Jøøa Tïïö Yi Pwödhö ",
                    "text": "«Kiper buya käl maal caala wää pwödhö mo omøøl wøk ka amöölla kuna cääye ki jø tïïö yi pwöthe.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya nø jïëc jø tïïci ki man mäkge ki gwel mo kar dïcäŋ aciel, gena wëëk ciin yi pwöthe.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya cäŋ døø wøk ki caae abïŋween ka amöölla, jiy møøk acäŋ jootø ni ge cuŋŋö jaak kar ŋïëw.",
                    "ID": "3",
                    "comment": "Caae abïŋween manøgø beeye caae adäk ki kwäänö mar Ithiöpia."
                },
                {
                    "text": "Ni kööe jïge, ‹Uuni thuwø, cou yi pwödhö mara. Aano cïpi jïïu ki gwel mo rømø ki tïïc mano tïïyu.› Køøre gena ci pwödhö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya cäŋ døø wøk ki caae apaar kurriiø ki dhöör, ki caae adäk  ki kur abøøya, ena cäŋ jïtö ki jø møøk ni kïth ge yi pwöthe.",
                    "ID": "5",
                    "comment": "Caae apaar kurriiø manøgø beeye caae abïciel ki kwäänö mar Ithiöpia, ni caae adäk beeye caae abïŋween ki kwäänö mar Ithiöpia."
                },
                {
                    "text": "'Ba kanya cäŋ døø wøk ki caae abïïc ka abøøya, acäŋ jïtö ki jiy møøk mo ge cuŋŋö jaak. Ni kööe jïge, na ‹?Aŋø ni cuŋŋu kany jaak en ki yi cäŋ bäre?›",
                    "ID": "6",
                    "comment": "Caae abïïc manøgø beeye caae apaar kurciel ki kwäänö mar Ithiöpia"
                },
                {
                    "text": "«'Ba adwøkge jïre, ni ‹Beeye kiper bäŋ dhaanhø mo omooc wa ki tïïc.› «Ni kööe jïge, ni ‹Uuni thuwø, cou yi pwödhö mara.›",
                    "ID": "7"
                },
                {
                    "text": "«'Ba kanya tïme na abøøya, wää pwödhö ŋat wø raŋ jø tïïc mare aluumme ni kööe, ni ‹Cwøl jø tïïc ni mëëgï japge geni, niï tägï ka jøøa öö ŋää cään, këël mano këëtï baŋ jøøa öö dïkwøŋ.›",
                    "ID": "8"
                },
                {
                    "text": "«'Ba kanya ö jøøa kïth yi tïïc ki caae abïïc ka abøøya, ŋati man nø rege amooc ki gwel ma kar dïcäŋ aciel.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö jøøa kwøŋ tägö ki tïïc, ni ege caarø ni gwel moge doo thöötha ge, ŋati man nø rege, atïmö ni joota gwel ma kar dïcäŋ aciel thuwø.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba kanya nø lwørge gwetge, gena tïmö ni ge ŋurö ki nyeŋ wää pwödhö.",
                    "ID": "11"
                },
                {
                    "text": "Ni köge, ni ‹Jøøi na öö ŋää cään ii, ge tïïya yi caa aciel keere, 'ba gena päänynyï ki waani na ööl ki yi cäŋ bäre, yi cäŋ mo kwaar døc.›",
                    "ID": "12"
                },
                {
                    "text": "«'Ba adwøge jï dhaanhø aciel dëëtge, ni ‹Nyawat, bäŋ gïn mo yaa baaø dëërï. ?Aŋø, ï kär jïëy ki dwøra na bëëde niï daa cunnö ki gwel ma kar dïcäŋ aciel?",
                    "ID": "13"
                },
                {
                    "text": "Lwør mana näk marï ni aayï. Kiper a manynya man mooa jøøa öö ŋää cään ki teeŋ mana mëëga ïïni.",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, ba løny jïra ki man tïïa gïna manynya ki gïno näk mara? ?Aŋø, cwïnyï ränynyi kaper mana bäth yia?› »",
                    "ID": "15"
                },
                {
                    "text": "Køøre Jecu aköö, ni «Kaawat manøgønø, jiy moa kwörge therø opööth maal, ni ö moa kwörge døøŋŋø ni døøge cään.» ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Jecu Na Cäŋ Luum Thøø Mare Caannø Jï Bääge",
                    "text": "'Ba kanya tïŋ Jecu ni eni cøøa Jerucalem, bääŋi na näk apaar kurriiø acwøl kur keerge. 'Ba kanya cääthge jöö ena köö jïge,",
                    "ID": "17",
                    "reference": "(Maak 10:32-34; Luk 18:31-34)"
                },
                {
                    "text": "ni «Neennu, ø cøøa Jerucalem. 'Ba Wär Dhaanhø ocïp ceŋ kwääc laam ki dïpööye mo ciik Jwøk. 'Ba eno ŋølge yi thøø,",
                    "ID": "18"
                },
                {
                    "text": "ni cïpge gø ceŋ juurre nee buui, ni pwödi, ni nääi bäät jaadha no odëëdö. 'Ba noo tïme na ri dää nïne eno tïŋ maal ki yi thøø.» ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Ö Mii Jeemethi Ki Jøøn Na Kwac Jecu",
                    "text": "'Ba kanyøgø mii wäät Dhebedi aö baŋ Jecu ni eni cäädhi ka wääte. Ni këël cøŋŋe piny nyïme, ni pëëny gø ki gïrpiny.",
                    "ID": "20",
                    "reference": "(Maak 10:35-45)"
                },
                {
                    "text": "Ni kö Jecu jïre, na «?Agïnaŋø ni manynyï?» Ni dwøgi ya nyijøøgø jïgø, ni «Cïpï ki dwøl nee wääta moi na ariiø ii pïge piny bura marï, na aciel ena bäät cwïïï, ni ö maya ni en bäät caamï.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, no «U pëënynya gïn mo kuyu. ?Maara lønyø jïïu ki man mäthu ka athöönhnho mätha ki gø?» Ni köge jïgø, ni «Løny jïwa.»",
                    "ID": "22",
                    "comment": "Ki man mädhö ka athöödhi beeye ki man jwør gïï mo leth."
                },
                {
                    "text": "'Ba Jecu aköö jïge, na «Athöönhnha omaathu møn. 'Ba pïïn bäät cwïïa wala bäät caama, cïpe ba en jïra, 'ba cïpe ena jï Wära, ni cïbe jï jøøa jiiŋ gø kiperge.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya wïnynyi ya bääge moa na apaar, gena gootø ki nyïïmëëe moø na ariiø yøø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ge bëët gena cwøl Jecu baŋe, ni kööe, ni «Ŋäyu ni kwääri mo juurre, dëëtge ege cuumö bäät jiy moge, ni ö jøøa kwörge døøŋŋø dïge ni nyoothge teekge bäät jiy moa en tietge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba u ba doo tïmö na enøgønø. 'Ba ŋat wäro many man tïme ni dwøŋŋa kare dïïu, wär tïme na ŋat mo tïnynya uuni.",
                    "ID": "26"
                },
                {
                    "text": "Ni ŋat wäro many man tïme ni ena nyïm dïïu, wär dëëre døøc ma laŋŋø jïïu,",
                    "ID": "27"
                },
                {
                    "text": "kaawat man bëët Wär Dhaanhø en ni kär öö nee tïnynyi, 'ba eni ööi kaper nee jø møøk tïnynye, ni cïpa jwïëye na wïïdi kiper jiy mo thööth.» ",
                    "ID": "28"
                },
                {
                    "title": "Kanya Ö Jecu Na Jap Nyeŋ Cööye Ariiø",
                    "text": "'Ba kanya ö Jecu ki bääge na tïŋge Jerikö, lwaak mo päl aläp køøre.",
                    "ID": "29",
                    "reference": "(Maak 10:46-52; Luk 18:35-43)"
                },
                {
                    "text": "Kanyøgø da jak ma cööye ma ariiø mo opï piny thääŋ jöö. 'Ba kanya wïnyge gø ni beeye Jecu ni pöödhi enø, gena köök ni köge, ni «Wui Kwäärö, Nyikwaar Deebit, køny canwa!»",
                    "ID": "30"
                },
                {
                    "text": "'Ba gena jook lwaaki, ni cäänge geni nee lïŋge. 'Ba beeye mana putge rëëdö døc, ni «Kwäärö, Nyikwaar Deebit, køny canwa!»",
                    "ID": "31"
                },
                {
                    "text": "Ni cuŋ Jecu, ni cwøl geni, ni kööe, na «?Agïnaŋø ni manynyu nee tïïa jïïu?»",
                    "ID": "32"
                },
                {
                    "text": "Ni dwøkge gø jïgø, ni «Kwäärö, jap nyeŋwa.»",
                    "ID": "33"
                },
                {
                    "text": "Ni päth cwïny Jecu kiperge, ni mul nyeŋge. Ni put nyeŋge døø karge, ni putge wääth køør Jecu.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "NT:MAT.21",
            "name": "Mathiew 21",
            "text": [
                {
                    "title": "Kanya Ö Jecu Na Døny Jerucalem Ni Ena Bäät Nya Arëën",
                    "text": "'Ba kanya ö Jecu ki bääge na pïïcge Bethpec bäät Kïn Ølip, kany mo kare cään ki Jerucalem, Jecu bääŋi moe ariiø ajääŋŋe,",
                    "ID": "1",
                    "reference": "(Maak 11:1-11; Luk 19:28-40; Jøøn 12:12-19)"
                },
                {
                    "text": "ni kööe, ni «Cou paanø ni en nyïmmu enø. 'Ba uuno jïti ka arëën mo omaa piny, ni nyaare ena buute. Ge wär pätu ni kälu ge baŋa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba noo näk da ŋat mo cäännö ki uuni, wäru kööu, ni ‹Kwäärö manynya ge.› 'Ba oput ŋatøce wëëk uuni.»",
                    "ID": "3"
                },
                {
                    "text": "Manøgø tägi kaper nee gïna caan nyikuŋ Jwøki thur kare, na kööe,",
                    "ID": "4"
                },
                {
                    "text": "ni «Køpu jï jø Dhayan, ni ‹Neennu, nyenynyu ni ö baŋu. Eni mwöl, ni eni cäädhi ka bäät arëën, ni beeye nya arëën, nyi lään wø tïët jammi.› »",
                    "ID": "5",
                    "comment": "Dhayan beeye nyeŋ Jerucalem mør."
                },
                {
                    "text": "Ni ö bääŋi ni cige ni tïïcge gïnögø kaawat mana caani ya Jecu jïge.",
                    "ID": "6"
                },
                {
                    "text": "Ni kälge arëën ki nyaare, ni kïthge abïïe moge bäätge. Ni ö Jecu ni pï bäät nya arëën.",
                    "ID": "7"
                },
                {
                    "text": "'Ba päl lwaak bäre abïïe moge apeethge waŋjöö, ni ö møøki ni ŋøtge bäät jenni ni peethge ge waŋjöö.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jiyi moa bwödhö nyïme ki moa cäädhö cään, ni rëëtge, ni «Odhaana! Pwøc en jï Nyikwaar Deebit. Gwïëth en ri ŋat ööi en ki nyeŋ Wuuö Jwøk! Pwøc en jï Jwøk!»",
                    "ID": "9",
                    "comment": "Odhaana ki dhi Ibaru tiere beeye Piem waani kawaane. 'Ba køøre cään atïmö na dwøl mar pwøc."
                },
                {
                    "text": "'Ba kanya ö Jecu na døny Jerucalem, pääny bäre aniïïk, ni köge, ni «?Man aŋa?»",
                    "ID": "10"
                },
                {
                    "text": "Ni kö lwaaki, ni «Man beeye nyikuŋ Jwøk ma Jecu nyï Nadhareth na en Galili.» ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Jecu Na Rïëm Jø Gath Wøk Øt Jwøk",
                    "text": "Ni ö Jecu ni døny yi kal mar Øt Jwøk Mana Dwøŋ, ni rïëm jøøa gädhö ki jammi wøk bëët yi øt Jwøk, ki jøøa ŋëëö, ni jaal tharabëëte mo jø wø wïïdö ki gwel, ni jaal köömmi mo jø wø gädhö ka akuyi.",
                    "ID": "12",
                    "reference": "(Maak 11:15-19; Luk 19:45-48; Jøøn 2:13-22)"
                },
                {
                    "text": "Ni kööe jïge, no «Ogöörö yi wëël Jwøk ni Jwøk aköö, ni ‹Øda doo cwølø ni øt lam.› 'Ba uuni, atïïyu na kar dïmute.»",
                    "ID": "13"
                },
                {
                    "text": "Ni ö cööye ki ŋööte baŋe Øt Jwøk Mana Dwøŋ. Ni køny geni.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kwääc laam ki dïpööye mo ciik Jwøk cwïnyge aränynyö kanya neenge gïïa näk rëëma ec na tïïc Jecu, no obwöre kwöŋŋö Øt Jwøk Mana Dwøŋ, ni «Odhaana! Pwøc en jï Nyikwaar Deebit,»",
                    "ID": "15"
                },
                {
                    "text": "ni pëënyge Jecu, na «?Aŋø, gïn car obwöyi ii ba wïnynyï?» Ni dwøgi ya Jecu jïge, na «Awïnynya. ?Aŋø, luubö man käru kwaanø yi wëël Jwøk bäre bäre? Acaan Wëël Jwøki, «ni ‹Ï na Wuuö Jwøk, pwøc man pwøc ï ki gø atïïyï nee thur kare ki køør luup moa car obwöre moa therø këël moa näk poot dhøøth.› »",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Jecu ni wii ge kaagø, ni aae päänyögø ni ci Bethani, ni but yie. ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Jecu Na Bääp Olaam",
                    "text": "'Ba kanya tïme na amöölla, ni Jecu døøa pääny, ena 'näk käci.",
                    "ID": "18",
                    "reference": "(Maak 11:12-14, 20-24)"
                },
                {
                    "text": "'Ba na neen olaam thääŋ jöö, ena gaa baŋ gø, ni bäŋe nyïëdi mo ee joodø ri gø, 'ba beeye bøøge keerge na joode. Ni kööe jï olaam, ni «Bäŋ nyïëdi mo cäŋ jootø dëërï këët.» Ni ö olaammi ni put bäbö.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö bääŋi na neenge gø, yïthge arëëm, ni köge, na «?Aŋø, olaam olaar bäbö nidïï ennø?»",
                    "ID": "20"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, na «Adïëri møn, a cäänna uuni, ni näk jïïu da ŋäädhe nou ba tääö, paa teeŋ gïna tïïc dëër olaam keere noo tïïyu, 'ba këël u köömma kïdi man, ni ‹Tïŋ riï ni leeŋï riï yi naama dwøŋ›, gïnögø puta tägö.",
                    "ID": "21"
                },
                {
                    "text": "Ni näk mo jïïu da ŋäädhe, gïn wäro pëënynyu ki lam, cøøa jïïu.» ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Pëëny Jecu Kiper Teek Mare",
                    "text": "'Ba Jecu adøny yi kal mar Øt Jwøk Mana Dwøŋ. 'Ba kanya bëëde ni eni pöö kaace, kwääc laam ki jaae gena ö baŋe ni pëënyge eni, na «?A teega ŋø ni wø tïïyï gïïögøøni ki gø? ?Na aŋa na wëëk teegøgø ïïni?»",
                    "ID": "23",
                    "reference": "(Maak 11:27-33; Luk 20:1-8)"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, no «U pëënynya pëënynyö ki pïëc aciel thuwø. 'Ba ni näk mo løgu løø jïra, aani, teek man wø tïïa gïïögø ki gø, ocaana jïïu thuwø.»",
                    "ID": "24"
                },
                {
                    "text": "Ni kööe, ni «?Lwøk mana löö Jøønni ki gø na nyuudhi okäla kaa na bëëde? ?Käla maal, wala käla baŋ jiy?» Kanyøgønø, dhøkge aløøŋge yïthakicge keerge ni köge, ni «Noo caanø gø, ni ‹Käla maal,› eni köö jïïø, na ‹?Aŋø nø, na ba jïëyu ni ŋääthu eni?›",
                    "ID": "25"
                },
                {
                    "text": "'Ba noo caanø gø, ni ‹Käla baŋ jiy›, ø lwäär ki lwaak, kiper jiy bëët ojïëy ni Jøøn beeye nyikuŋ Jwøk.»",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, aløkge jï Jecu, ni «Kucwa.» Ni kö Jecu jïge, «'Ba aani thuwø, teek man wø tïïa gïïögø ki gø, ba caana jïïu. ",
                    "ID": "27"
                },
                {
                    "title": "Leer Kiper Nyïïmëëe Ariiø",
                    "text": "«?Agïnaŋø ni caarru? Da dhaanhø mo jïre da wääte ariiø. Ni ci baŋ mana dïkwøŋ, ni kööe, ni ‹Wääda, ciï ni tïïï yi pwödhö dïcäŋi.›",
                    "ID": "28"
                },
                {
                    "text": "Ni dwøgi ya wääde jïre, na ‹A ba cii.› 'Ba køøre cään, wïïe acäŋ caarrø, ni cøøe.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ena cäŋ ci baŋ wääde maya, ni cään gø thuwø na enønø. Ni dwøgi ya wääde manøgø, na ‹A cøø, Awuuö.› 'Ba eni kär cøø.",
                    "ID": "30"
                },
                {
                    "text": "?A mane nø røk obwöre moø na ariiø yøø na tïïc mana many wänni?» Ni köge, ni «Mana dïkwøŋ.» Ni kö Jecu jïge, na «Adïëri møn a cäänna uuni, ni jø ajwäk ki kääpe oci buc Jwøk nou poodi.",
                    "ID": "31"
                },
                {
                    "text": "Kiper Jøøn aö baŋu ni køpa jöör bëënynyö, ni käru jïëy ki mare. 'Ba mare ajïëc jø ajwäki ki kääpe. 'Ba uuni, këël na neennu gïnögø, cwïnynyu käru løø ni jïëyu mare.» ",
                    "ID": "32"
                },
                {
                    "title": "Leer Kiper Jø Puur Moa Reyø",
                    "text": "'Ba Jecu aköö, ni «Cäŋu luubö mør wïnynyö mo keda leer. Da wää ŋøømmi mo opïïdhö ki jer omøki yi pwöthe, ni ciel gø ki ciel, ni tïïe ki kany wø bii nyïïomøki yie yi pwöthögø, ni gëëde ki øt koor, ni cïp pwöthögø ceŋ jø puur, ni aa paac mør.",
                    "ID": "33",
                    "reference": "(Maak 12:1-12; Luk 20:9-19)"
                },
                {
                    "text": "'Ba na tïm kar nyïïomøki ni cään ki man ciekge, laaŋe moe ajääŋŋe baŋ jø puur moøgø, nee känge ki nyïïomøki jïre.",
                    "ID": "34"
                },
                {
                    "text": "'Ba jø puur moøgø laaŋe moe amakge, ni pwötge aciel ni 'näkge maya, ni këërge maya ki kïte.",
                    "ID": "35"
                },
                {
                    "text": "Køøre wää ŋøømmi acäŋ jäägö ki laaŋe møøk mo thöötha ge ki moa dïkwøŋ. Ni cäŋge teeŋ gïïa dïkwøŋ tïïyö dëët laaŋe moøgø.",
                    "ID": "36"
                },
                {
                    "text": "Køøre wää ŋøømmi wääde ajääŋŋe baŋge, ni kööe, ni ‹Wääda wøørge wøørø.›",
                    "ID": "37"
                },
                {
                    "text": "'Ba kanya ö jø puurri na jootge wääde, gena cäänö yïthakicge keerge ni köge, ni ‹Man beeye lwiidhø. Beerra man nääø gø, nee jape ci jïïø.›",
                    "ID": "38"
                },
                {
                    "text": "Ni makge gø, ni leeŋge gø wøk ŋää pwödhö, ni 'näkge gø.",
                    "ID": "39"
                },
                {
                    "text": "?'Ba kanyo ö wää pwöthögø, agïnaŋø noo tïïe ki jø puur moøgø?»",
                    "ID": "40"
                },
                {
                    "text": "Ni dwøkge gø jïre, ni «Jø puur moøgø ni reyø yøø, nääe nääö ki 'näk mo raac døc, ni cïp pwöthögø ceŋ jø puur møøk mo cïpö jïre ki nyïïomøki kany wø ciekge yie.»",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgø Jecu aköö jïge, na «?Aŋø, luubö man käru kwaanø yi wëël Jwøk? Acaan wëël Jwøki, «ni ‹Kïdi mana kwier dïgëëte, atïmö na kïn gøøt mana pere letha eni na mak øtø. Ni gïnögø tïïya Wuuö Jwøki, ni beeye gïn mo rëëma ec ki nyeŋŋø.›",
                    "ID": "42"
                },
                {
                    "text": "Kiper manøgø nø, a cäänna uuni, ni buc Jwøk okäl wøk ceŋŋu ni wëëgi jø paac mør mo bëëdö ka bëëtö mo orømø ki bëët buc Jwøk.»",
                    "ID": "43"
                },
                {
                    "text": "['Ba ŋato päth bäät kïnnögø opøti ni tïme na thäŋi. 'Ba noo näk mo pätha bäät dhaanhø, ŋatøca oŋiidhe.]",
                    "ID": "44",
                    "comment": "Täk luubö man tøør ki dhi Gïrïïk yïth weet Mathiew møøk moa cääŋŋe."
                },
                {
                    "text": "'Ba kanya ö kwääc laam ki jø Paricith na wïnyge luup Jecu moø ni keda leere yøø, ajootge ki cwïnyge ni Jecu geela geni.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kanya tïmge ni ge manynya man makge Jecu, gena lwäyö ki lwaak, kiper ojïëc lwaaki ni Jecu beeye nyikuŋ Jwøk.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "NT:MAT.22",
            "name": "Mathiew 22",
            "text": [
                {
                    "title": "Leer Kiper Nyeya Mo Jiy Ee Cwølø Baŋ Cam",
                    "text": "Kanyøgø Jecu jiy acäŋ cäännö ki luup mo keda leere, ni kööe,",
                    "ID": "1",
                    "reference": "(Luk 14:15-24)"
                },
                {
                    "text": "ni «Buya käl maal doo päärö ki nyeya mo da cam mo ee jiiŋŋø kiper nywöm mar wääde,",
                    "ID": "2"
                },
                {
                    "text": "ni jääŋ laaŋe moe wøk kuna cwølge jøøa näk ocwølø kar cam nywöm. 'Ba jøøgø akweer ki öö.",
                    "ID": "3"
                },
                {
                    "text": "Ni cäŋ laaŋe moe møøk jääŋŋö, ni kööe, ni ‹Caannu jï jøøa näk ocwølø kar cam nywöm, ni «Ennø, cam anø jiiŋŋa, ni rwädhe ki røøe 'moa moa no olør yaa nø 'näk, ni jammi bëët onø jiiŋŋø. Ööu kar cam nywöm.» ›",
                    "ID": "4"
                },
                {
                    "text": "'Ba jøøa ööt nyeya baŋge, luumme adøøcge luubö mo bäŋ tiere, ni aacge, ni ö mørri ni ci yi pwöthe, ni ci mørri kar tïïe.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö jiyi moa dööŋ ni makge laaŋe mo nyeya, ni caange geni ki caannø mo raac døc, ni 'näkge geni.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø nyeya cwïnye aränynyö, ni jääŋ jø tøŋ moe, ni dïïr wïth dïnäge moøgø, ni waaŋ poge.",
                    "ID": "7"
                },
                {
                    "text": "Køøre nyeya aköö jï laaŋe moe, ni ‹Kar nywöm onø jiiŋŋø. 'Ba jøøa cwøl, gena tïmö ni ge paa jiy mo orømø ki cwøl.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgønø, cou uutjïëthe, ni cwøllu jøw ojootu bëët nee öge kar cam nywöm.›",
                    "ID": "9"
                },
                {
                    "text": "«Ni ö laaŋe moøgø ni aage wøk uutjïëthe ni kälge jøøa jootge bëët, ni beege jiy moa reyø ki moa beyø bëët. Ni ö kar nywömmi ni pääŋe ki wëëlle.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba kanya ö nyeya kuna neen wëëlle, ena jïtö ki dhaanhø mør kaace mo dëëre bäŋ abïï nywöm.",
                    "ID": "11"
                },
                {
                    "text": "Ni pëëny gø, ni ‹?Nyawat, ïïno ö kany nidïï ni dëërï bäŋ abïï nywöm?› Ni ö nyenøgø ni magi ya apïte.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø nyeya aköö jï laaŋe moe, ni ‹Twöyu ceŋŋe ki tiete, ni leeŋu eni wøk yi muudhö, kany wø jwöŋ jiyi yie ni mööta lakge.›",
                    "ID": "13"
                },
                {
                    "text": "Kiper jiy mo thööth wø di cwølø, 'ba beege mo nøk noo jier.» ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Pëëny Jecu Kiper Cïp Ajwäk Jï Cidhar",
                    "text": "Kanyøgø jø Paricith aay ni cooŋge røkge ki man määnyge ki jöö man dwøc dhi Jecu ki gø ki køør luup moo care.",
                    "ID": "15",
                    "reference": "(Maak 12:13-17; Luk 20:20-26)"
                },
                {
                    "text": "Ni jääŋge bääŋi moge baŋe, ni ge cii ka jic Eerat na aciel, ni köge jïgø, ni «Dïpööy, ŋäcwa ni ïïna dhaanhø miï caana adïëri, niï pöö ka jöör Jwøk na adïëri, ni jiy raŋï ka waŋ aciel, ni bäŋ jiy mo kwörge døøŋŋø mo lwäärï.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, caanï jïwa. ?Agïnaŋø ni caarï? ?Beeye gïn mo beer ki man cïpö ka ajwäk jï Cidhar, wala ba beer?»",
                    "ID": "17",
                    "comment": "Cidhar beeye nyeny Röm."
                },
                {
                    "text": "'Ba Jecu kanya ŋäc rääö marge, ena köö, na «?Aŋø ni päänynyu aani, u jø atade?",
                    "ID": "18"
                },
                {
                    "text": "Nyuunhnhu aani ki gwelø man wø cïp kiper ajwäk.» Ni känge jïgø ki gwelø.",
                    "ID": "19"
                },
                {
                    "text": "Ni kö Jecu jïge, ni «?Man a kïdö mar ŋa ni nyeŋŋe oput göör bääte en?»",
                    "ID": "20"
                },
                {
                    "text": "Ni dwøkge gø jïgø, ni «Beeye Cidhar.» Kanyøgø Jecu aköö jïge, ni «Dwøgu japa näk jap Cidhar baŋ Cidhar, ni dwøgu japa näk jap Jwøk baŋ Jwøk.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya wïnyge gïnögøøni, yïthge arëëm, ni wecge Jecu ni aacge. ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Pëëny Jecu Kiper Duun Wøk Ki Yi Thøø",
                    "text": "'Ba ni poot na dïcäŋögøøni, jø Cajucith ni wø köö ni bäŋ duun wøk ki yi thøø, møøk aö baŋ Jecu, ni pëënyge eni ki pïëc,",
                    "ID": "23",
                    "reference": "(Maak 12:18-27; Luk 20:27-40)"
                },
                {
                    "text": "ni köge, ni «Dïpööy, Modhe aköö, ‹Ni näk dhaanhø thøw ni jïre bäŋ obwöre, coki doo dööŋ ki cï gø, ni dee wï coki nywølø.›",
                    "ID": "24"
                },
                {
                    "text": "'Ba da jak ma nyïïmëëe abïriiø mo obëëdö dïwa. Mana dïkwøŋ anyöömmö, ni thøøe, ni bäŋ obwöre. Ni wëëk cïïe coki.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö rietge thuwø ni thøøe ni bäŋ obwöre, këël dääge, këël mana thumge karge bïriedi.",
                    "ID": "26"
                },
                {
                    "text": "Køørge nø, dhaagø aläw thøø.",
                    "ID": "27"
                },
                {
                    "text": "?Kiper manøgønø, kanyo duu jiyi wøk ki yi thøø, dhaagø manøgø otïme na cï ŋa dï jagøgø na abïriiø yøø? Kiper ena bëëdö na cï ŋati man nø.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba adwøk Jecu jïge, ni «Uuna bääyö, kiper weet Jwøk kuyu, këël teek Jwøk.",
                    "ID": "29"
                },
                {
                    "text": "Kiper kanyo duu jiyi wøk ki yi thøø, røk ba nywøm këët. 'Ba ge tïmö ni ge caala nyïïatwiet maal.",
                    "ID": "30"
                },
                {
                    "text": "?'Ba nee kiper luum duun wøk ki yi thøø, mana caan Jwøki jïïu käru kwaanø? Ena köö,",
                    "ID": "31"
                },
                {
                    "text": "ni ‹Aana Jwø Eeberam, ni näga Jwø Aydhak, ni näga Jwø Jeekap.› Eni paa Jwø jøøa näk othøw, 'ba ena Jwø jøøa kwøw.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya ö lwaaki na wïnyge gïnögø, yïthge athäŋŋö ki pwöc mare. ",
                    "ID": "33"
                },
                {
                    "title": "Kanya Pëëny Jecu Kiper Ciik Mana Dwøŋŋa Eni",
                    "text": "'Ba kanya wïnynyi ya jø Paricithi ni Jecu jø Cajucith ee dhällö, jø Paricith rege adwalge na aciel.",
                    "ID": "34",
                    "reference": "(Maak 12:28-34; Luk 10:25-28)"
                },
                {
                    "text": "Ni ö nyen mørri dïge ma ŋat wø caan tiet ciik Jwøk, ni pëëny eni, ni päänynya gø, ni kööe,",
                    "ID": "35"
                },
                {
                    "text": "ni «?Dïpööy, a ciik mane ni dwøŋŋa eni røk ciik Jwøk?»",
                    "ID": "36"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïre, ni « ‹Ï doo mëër ki Wuuö Jwøk na näk Jwøï ki cwïnyï bäre, ki jwïëyï bäre, ka acaayï bäre.›",
                    "ID": "37"
                },
                {
                    "text": "Manøgø beeye ciik mana dwøŋŋa eni na pere leth.",
                    "ID": "38"
                },
                {
                    "text": "Ni rietge poot caala manøgø thuwø, ni ‹Ï doo mëër ki ŋat mør kaawat man wø mëërï ki dëërï.›",
                    "ID": "39"
                },
                {
                    "text": "Ni beege ciik moi na ariiø ii na göök ciik Jwøki bëët rege, këël luup moa køp nyïïkuk Jwøki.» ",
                    "ID": "40"
                },
                {
                    "title": "Kanya Ö Jecu Na Pëëny Jø Paricith Man Näk Krictø A O Ŋa",
                    "text": "'Ba kanya poot jø Paricithi ni dëëtge ege cooŋ kanya ciel, gena pëëny Jecu ki pïëc,",
                    "ID": "41",
                    "reference": "(Maak 12:35-37; Luk 20:41-44)"
                },
                {
                    "text": "ni kööe, na «?Agïnaŋø ni caarru kiper Krictø? ?Ena o ŋa?» Ni dwøkge gø jïre, ni «Ena O Deebit.»",
                    "ID": "42"
                },
                {
                    "text": "Ni kööe jïge, na «?Aperŋø nø, na cwøli ya Deebiti ni Kwäärö ki køør mana nyooth Jwïëc Jwøki jïre, kanya caan gø,",
                    "ID": "43"
                },
                {
                    "text": "«ni ‹Wuuö Jwøk aköö jï Kwääya, ni «Pï bäät cwïïa, këël mano cïba nyïïmännï tietï» ›?",
                    "ID": "44"
                },
                {
                    "text": "?Ni näk eno nø cwøl Deebiti ni Kwäärö na enønø, a dee cäŋ tïmö na wääde nidïï?»",
                    "ID": "45"
                },
                {
                    "text": "'Ba bäŋ dhaanhø mo oløny jïre ki man duun gø ki luubö. Ni bäŋe ŋat mo cwïnye ee maar mak ki man pëëny gø ki pïëc møøk këët køør pïëyögø.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "NT:MAT.23",
            "name": "Mathiew 23",
            "text": [
                {
                    "title": "Ajäla Mana Ö Jecu Na Jääl Dïpööye Mo Ciik Jwøk Ki Jø Paricith Ki Gø",
                    "text": "Kanyøgø Jecu lwaak ki bääge aluumme, ni kööe,",
                    "ID": "1",
                    "reference": "(Maak 12:40; Luk 11:39-42, 44, 52; 20:47)"
                },
                {
                    "text": "ni «Dïpööye mo ciik Jwøk ki jø Paricith geno dööŋ kar Modhe ni ge pöö.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, tïïyu gïn wäro caange jïïu ni gwøgu gø, 'ba gïn wø tïïcge kär tïïyu. Kiper gïrpiny wø køpge købø, ni ba tïïcge gø.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ge wø twöya tëër mo dwøŋ mo peek ki man tïëti, ni kïthge geni göök jiy. 'Ba ge ki dëëtge gïïögø ba maarge gut këël ki lweetge kiree.",
                    "ID": "4"
                },
                {
                    "text": "Ni tïïe moge bëët wø tïïcge kaper nee neen jiyi. Kiper opïri moge mo wø twöö dëël na näk tiet weet Jwøk okwøø yïthge wø tïïcge tïïö ni døøŋŋø, ni tïïcge okuri mo waare mo wø twöö ceŋ aleeŋŋe moge ni thøøthge bäyö døc,",
                    "ID": "5",
                    "comment": "Luubö mo cäänö kiper okuri mo waare mo wø twöö ceŋ aleeŋŋe løny ki man kwaani yi wëël Kwään Jiy 15:37-41."
                },
                {
                    "text": "ni yïthge met ka kwör mo ge di wøørø yïthge kwör caammi, ni yïthge met ki kwör bëëte moa beyø geni yïth uut acook lam,",
                    "ID": "6"
                },
                {
                    "text": "ni ge manynya man määth geni kwör gath, ni ge cøør jiyi cøørø ni Dïpööye.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuni, u ba doo cwølø ni Dïpööye. Kiper jïïu da Dïpööy aciel, ni uuna nyïïmëëe bëët.",
                    "ID": "8"
                },
                {
                    "text": "Ni bäŋe ŋat cwøllu ni wääu bäät piny. Kiper jïïu da Wääu aciel mo ena maal.",
                    "ID": "9"
                },
                {
                    "text": "Ni ba cwøl u ni uuna kwääri. Kiper jïïu da Kwäärö aciel, ni beeye Krictø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ŋato kare dwøŋŋa eni dïïu, otïmö ni tïnynya uuni.",
                    "ID": "11"
                },
                {
                    "text": "Kiper ŋat wø døøc dëëre mo dwøŋ, odwøk piny. 'Ba ŋat wø dwøk dëëre piny, kare otïïc ni dwøŋ.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, otïmö ni raac jïïu, kiper buya käl maal you mänö ki jiy. Kiper u ki dëëtu u ba ci yie, ni jøøa doo ci yie ba wëënnu thuwø.",
                    "ID": "13",
                    "comment": "Täk luubö man nut ki dhi Gïrïïk yïth weet Mathiew møøk moa cääŋŋe: 14 Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper u wø dar uut määr thuunhnhi, ni lämu ki lam mo bäär nou nyootha rou. Kiper manøgønø, uuno jïti ka ajäla mo dwøŋŋa eni."
                },
                {
                    "text": "Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper u wø wïïrö nou cäädhi ka yïth näm ni cäädhu ki wøk kiper nou jïtu ki dhaanhø aciel mo løk ree. 'Ba noo nø løk ree, døøyu mo raac døc, ni tïme na ŋat mo orømø ki man leeŋi yi maac kar ajäla ni kaala uuni.",
                    "ID": "15"
                },
                {
                    "text": "«Otïmö ni raac jïïu, u na dïpïëye ma cööye, u wø köö, ‹Ni näk dhaanhø kööŋŋa ŋëët Øt Jwøk Mana Dwøŋ, pere ba leth døc, 'ba ni näk dhaanhø kööŋŋa ŋëët warkey mar Øt Jwøk Mana Dwøŋ, eni gïna kööŋe kipere ba dee wiiø.›",
                    "ID": "16"
                },
                {
                    "text": "?U na cööye ni bäŋ wïdhi en, aŋø, a mane ni dwøŋŋa eni, beeye warkey wala Øt Jwøk Mana Dwøŋ na tïïc warkey ni ena kur keere na mar Jwøk?",
                    "ID": "17"
                },
                {
                    "text": "Ni kööu, ‹Ni näk dhaanhø kööŋŋa ŋëët gïn wø cïp olämme bääte, pere ba leth døc; 'ba ni näk dhaanhø kööŋŋa ŋëët olämi mano cïp bäät gïn wø cïp olämme bääte, gïna kööŋe kipere ba dee wiiø.›",
                    "ID": "18"
                },
                {
                    "text": "?U na cööye en, aŋø, a mane ni dwøŋŋa eni, beeye olämi wala gïn wø cïp olämme bääte na tïïc olämi ni ena kur keere na mar Jwøk?",
                    "ID": "19"
                },
                {
                    "text": "Kiper manøgønø, ŋat wø kööŋ ŋëët gïn wø cïp olämme bääte, kööŋŋa ŋëët gø ki jammi bëët mo wø en bääte.",
                    "ID": "20"
                },
                {
                    "text": "Ni ŋat wø kööŋ ŋëët Øt Jwøk Mana Dwøŋ, kööŋŋa ŋëët gø ki ŋëët Jwøk ni wø bëëdö yie.",
                    "ID": "21"
                },
                {
                    "text": "Ni ŋat wø kööŋ ŋëët maal, kööŋŋa ŋëët wäl Jwøk ki ŋëët Jwøk ni wø bëëdö bääte.",
                    "ID": "22"
                },
                {
                    "text": "«Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper u wø cïpa paac wïth jammi jï Jwøk røk gïï wø thenh thenh wø piith lak paac, ni weyu moa perge leth ri ciik Jwøk, teeŋ ka ŋøl luup ni beer, ki køny, ki ŋäädhe. Gïïögø beege gïïa dou tïïö, ni ba weyu moøgø thuwø.",
                    "ID": "23",
                    "comment": "Gïï wø thenh thenh moøgø beege gïï wø ŋwääi ni met ni wø kïth yi kadø."
                },
                {
                    "text": "U na dïpïëye ma cööye, u wø thïï twöŋö wøk ni mwønynyu athïrööl.",
                    "ID": "24"
                },
                {
                    "text": "«Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper u wø penya ŋää awal ki ŋää athäänh, 'ba yïthge päŋ ki møt ki rääö.",
                    "ID": "25"
                },
                {
                    "text": "U jø Paricith, u na cööye, kwøŋu ya awal ki ya athäänh peny, køøre ŋäthge otïmö ni waany thuwø.",
                    "ID": "26"
                },
                {
                    "text": "«Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper u caala bwör mo orwødhø ki booya mo tar, ni wø nëëni ni mïërö ki wøk, 'ba yïthge päŋ ki cuu jiy mo othøw ki gïï mo reyø bëët.",
                    "ID": "27"
                },
                {
                    "text": "Kaawat manøgøøni, u nëëni na jiy mo beyø ki jï jiy, 'ba yïthu päŋ ka atade ki rääö.",
                    "ID": "28"
                },
                {
                    "text": "«Otïmö ni raac jïïu, u dïpööye mo ciik Jwøk ki jø Paricith, u na jø atade, kiper uuni, uut bwör mo nyïïkuk Jwøk wø geerru geerø ni ŋwaŋŋu bwöc jøøa beyø ni mïërö,",
                    "ID": "29"
                },
                {
                    "text": "ni kööu, ni ‹Doo naa ø nut ri nïr kwäyø, ø ba doo dwätö ki geni ki man kønynyø rem mo nyïïkuk Jwøk piny.›",
                    "ID": "30"
                },
                {
                    "text": "Manøgøøni, u køpa rou ni uuna nyïïkwaac jøøa tïïc gïï mo leth dëët nyïïkuk Jwøk ni 'näkge ge.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ennø, putu bëëtö nou tïïya gïna tïïc kwäyu.",
                    "ID": "32"
                },
                {
                    "text": "?U na thwöre, ni nägu nyïï thwöre, uuno bøthu nidïï ki man ŋøl ajäl maac bäätu?",
                    "ID": "33"
                },
                {
                    "text": "Kiper manøgønø, nyïïkuk Jwøk, ki jøøa wïthge leer, ki dïpööye mo ciik Jwøk jääŋŋa jääŋŋö baŋu. Jø møøk dïge 'nägu nääö, ni guru ge bäät jenni moa no odëëdö, ni pöötu møøk yïth uut acook lam mou, ni riemu geni wøk paani nø, ki paani nø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba kwör rep jøøa beyø na køny piny bäät piny oduu bäätu, ni tägi ka rem Eebel na näk mare beer këël mano këët ri rem Dhekaraya o Barakia, ŋata 'nägu yaakic Øt Jwøk Mana Dwøŋ ki gïn wø cïp olämme bääte.",
                    "ID": "35"
                },
                {
                    "text": "Adïëri møn, a cäänna uuni, ni gïïögø bëët opïï bäät jø pinyi en. ",
                    "ID": "36"
                },
                {
                    "title": "Kanya Ö Jecu Na Jwøk Per Jerucalem",
                    "text": "«Wui, Jerucalem, Jerucalem, ï wø nääŋ nyïïkuk Jwøk ni këërï jø wø jääŋŋi baŋï ki kïte. ?A kwöre adïï naa manynya man cooŋa nyïïï kanya ciel, kaawat man wø tïïc gwienø wø cooŋ nyïïe tiet bwöpe, nou kweeyø?",
                    "ID": "37",
                    "reference": "(Luk 13:34-35)"
                },
                {
                    "text": "'Ba neennu, pou adööŋ jïïu no oränynyö.",
                    "ID": "38"
                },
                {
                    "text": "Kiper a cäänna uuni, naa ba jootu këët, këël mano kööu, ni ‹Gwïëth en jï ŋat ööi en ki nyeŋ Wuuö Jwøk.› »",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "NT:MAT.24",
            "name": "Mathiew 24",
            "text": [
                {
                    "title": "Pwöc Kiper Gïï Mo Leth Moo Tägi Yi Nyïm",
                    "text": "'Ba Jecu adøny wøk ki yi Øt Jwøk Mana Dwøŋ ni aae. 'Ba bääge aö baŋe nee uudi moa en dëër Øt Jwøk nyooth jïre.",
                    "ID": "1",
                    "reference": "(Maak 13:1-23; Luk 21:5-24)"
                },
                {
                    "text": "Ni dwøk gø jïge, ni «?Gïïögø bëët ajootu? Adïëri møn a cäänna uuni, otïmö ni bäŋ kïdi aciel kany mo dööŋ bäät watge ni ba leeŋ piny.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö Jecu na pï piny bäät Kïn Ølip, bääge aö baŋe kur keerge, ni köge, ni «?Caanï jïwa, a wäne noo täk gïïögø, na agïnaŋø noo näk ŋïï mar öönynyï ki mar kanyo cuŋ pinynyi yie?»",
                    "ID": "3"
                },
                {
                    "text": "Ni dwøk gø jïge, ni «Gwøgu rou, nee bäŋe ŋat mo maaŋ wïthu.",
                    "ID": "4"
                },
                {
                    "text": "Kiper jiy mo thööth oööi ki nyeŋŋa, ni kö ŋati man nø, ni ‹Beeye aani na Krictø.› Ni ö geni ni maaŋge wïth jiy mo thööth.",
                    "ID": "5"
                },
                {
                    "text": "'Ba mänye ki waac mänye owïnynyu. 'Ba kär cwïnynyu bwøk. Kiper gïïögø kwøŋa tägö, 'ba cuŋŋe poodi.",
                    "ID": "6"
                },
                {
                    "text": "Kiper paac mør dëëre othïïŋe ri paac mør, ni ö nyeya mørri ni thïïŋ ree ri nyeya mør, ni jït mïëri mo thööth ki meel, ni tïm kwör mo thööthi ni jäŋŋi.",
                    "ID": "7"
                },
                {
                    "text": "'Ba gïïögø bëët beege nyäät gïï mo leth moo tägi.",
                    "ID": "8"
                },
                {
                    "text": "«Kanyøca uuno kïthge dhøk gïï mo leth, ni nääŋge uuni. Ni ö wïth juurre bëët ni mänge ki uuni kiper nyeŋŋa.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kaaca jiy mo thööth odøø cään, ni tïm ŋati man nø ni dëëre ŋeee ŋeeø ki watge maya, ni mänge ki røkge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk mo thööth mo patha adïëri rege othïïŋge ni maaŋge wïth jiy mo thööth.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mano tïm rääö ni päl, thööth jiy mëër marge othïnhnhi.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ŋato jïëny gïïögø këël aŋuunne, opiem.",
                    "ID": "13"
                },
                {
                    "text": "'Ba luumma nyään na met mar buya käl maal okøp dï piny bäre nee gïre wïny wïth juurre bëët. Køøre aŋuun piny oööi.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba gïna näk ec raac ki gø døc na näk gïr ränynyö ojootu ni cuŋŋa yi kanya en kur keere na näk mar Jwøk, ni beeye gïna køp nyikuŋ Jwøki ma Daniel.» Beerra man ö ŋato kwaan luubö man ni ŋäc tier gø.",
                    "ID": "15",
                    "comment": "Beerra man ö ŋato kwaan luubö man ni ŋäc tier gø. Luubö man ba caana Jecu, 'ba beeye Mathiew na göör gø."
                },
                {
                    "text": "«Kanyøca nø, jø wø en Judia wär bwøkge bäät kïte.",
                    "ID": "16"
                },
                {
                    "text": "Ni ŋato en wï øtø, kär nee duua piny kuna käl gïï mo ena yi øde.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö ŋato en yi pwödhö, ni ba duu paac kuna lwør abïïne.",
                    "ID": "18"
                },
                {
                    "text": "'Ba otïmö ni leth døc jï määro yïthge da jiy, ki määro dhwödhö yïth nïröke.",
                    "ID": "19"
                },
                {
                    "text": "'Ba lämu nee böök maru ba täge ka arïïa, wala cäŋ jwömö.",
                    "ID": "20"
                },
                {
                    "text": "Kiper kar kaaca piny ojïti ki teeŋ gïï mo leth døc, mo kär kwøŋ tägö ki mana täge ki kanya cwääc piny këël kawaane en, ni bäŋ teeŋe mo cäŋ tägö këët na bäre bäre.",
                    "ID": "21"
                },
                {
                    "text": "'Ba doo na nïrögø kär tïïö ni nøk, doo bäŋ dhaanhø mo doo piemø. 'Ba kiper jøøa no ojierø, nïrögø otïïc ni nøk kiperge.",
                    "ID": "22"
                },
                {
                    "text": "Kar kaace ni näk da ŋat mo köö ki uuni, ni ‹Neennu, Krictø en,› wala ‹Eni ice,› käru nou jïëy ki gø.",
                    "ID": "23"
                },
                {
                    "text": "Kiper Kricte mo patha adïëri ki nyïïkuk Jwøk mo patha adïëri, rege othïïŋge ni tïïge ki ŋïïce mo døøŋŋø ki gïï mo rëëma ec, nee wïth jiy maaŋge; këël wïth jøøa näk ojierø maaŋge maaŋŋø thuwø ni näk mo løny jïge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ennø, a caana gø jïïu kany poode ni poot kär tägö en.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgønø, ni näk ge köö jïïu, ni ‹Neennu, Krictø ena dï paap,› käru nou cøøa wøk. 'Ba ni näk ge köö, ni ‹Neennu, eni ena dï øtø kuya,› käru nou jïëy ki gø.",
                    "ID": "26"
                },
                {
                    "text": "Kiper ööny Wär Dhaanhø otïmö kaamar agaackøth ni wø nigaaŋ ki jï løø kur tuul-cäŋ ni këët dääre jï løø kur pänh-cäŋ.",
                    "ID": "27"
                },
                {
                    "text": "Kaawat man wø købi, ni kany wø näk da dëël mo othøw yie, cøre wø kuuta yie. ",
                    "ID": "28"
                },
                {
                    "title": "Pwöc Kiper Ööny Wär Dhaanhø",
                    "text": "«'Ba køør gïïo leth moo tägi yïth nïrögøøni, « ‹cäŋ oput tïïc ni cøl, ni ö dwääyi ni ba cïp taye, ni päänh ceerri ki maal, ni ö gïïa näk jïge da teek maal ni jäŋi.›",
                    "ID": "29",
                    "reference": "(Maak 13:24-37; Luk 21:25-33; 17:26-30, 34-36; 12:41-48)"
                },
                {
                    "text": "Kanyøgønø, ŋïï mar Wär Dhaanhø onëëni maalø, ni ö jø pinynyi bëët ni kïmge, ni ö geni ni neenge Wär Dhaanhø ni öö ki bäät pøøl mo maal ni jïre da teek ka ajiem mo dwøŋ.",
                    "ID": "30"
                },
                {
                    "text": "Ni jääŋ nyïïatwiet maal moe ni da tuuŋ mo dwøre dwøŋ mo di koodhø, ni cooŋge jiye moa näk ee jierø, ni kälge ka wïth tuk piny karge ŋweeni, ni beeye bäät piny bäre.",
                    "ID": "31"
                },
                {
                    "text": "«Ennø, kwänynyu ki pwöc dëër olaam. Kany wø tïm bääte ni løth ni jïte ki bøøge, wø ŋäyu ŋääö ni dhikøth kare acäännö.",
                    "ID": "32"
                },
                {
                    "text": "Kaawat manøgø thuwø, kanyo neennu gïïo tägi bäät piny bëët, oŋäyu ni ööny Wär Dhaanhø kare acäännö, ni ena dhi kiir kiree.",
                    "ID": "33"
                },
                {
                    "text": "Adïëri møn, a caana gø jïïu, ni beenhnhø man ba pöödhi ni gïïögø bëët poot kär cööp karge.",
                    "ID": "34"
                },
                {
                    "text": "Maal ki piny opöödhi, 'ba luupa ba dak.",
                    "ID": "35"
                },
                {
                    "text": "«'Ba dïcäŋöca ki yi caannøca, bäŋ ŋat ŋäc gø, këël nyïïatwiet maal wala Wäädö. 'Ba beeye Wuuö keere.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ööny Wär Dhaanhø otïmö kaamar nïr Nöa.",
                    "ID": "37"
                },
                {
                    "text": "Kiper kanya poot jwïïe ni kär öö, jiy abëëdö ni ge cämö ni ge mädhö, ni ge nyöömö, këël dïcäŋa ö Nöa na døny yi jääy,",
                    "ID": "38"
                },
                {
                    "text": "ni bëëtge ni ööny jwïïö kucge këël mana ö jwïïe ni dïïr wïthge bëët. 'Ba ööny Wär Dhaanhø otïmö ni caala manøgø thuwø.",
                    "ID": "39"
                },
                {
                    "text": "Kar kaaca, nee da jiy ariiø mo ena yi pwödhö, aciel okäl, ni wec maya.",
                    "ID": "40"
                },
                {
                    "text": "Nee da mään ariiø mo öödö bäät pany, aciel okäl, ni wec maya.",
                    "ID": "41"
                },
                {
                    "text": "Kiper manøgønø, kuru. Kiper dïcäŋo ö Kwääyu yie kuyu.",
                    "ID": "42"
                },
                {
                    "text": "'Ba ŋäyu gïn, onää wää øtø kanyo ö kuuwi yie ki wäär ee ŋääö, eni doo kurö, ni dee øde ba wëëk toor.",
                    "ID": "43"
                },
                {
                    "text": "Kiper manøgønø, uuni thuwø, bëëdu ni røgu you jiiŋŋø. Kiper Wär Dhaanhø öö ri caa mo käru dïëdö.",
                    "ID": "44"
                },
                {
                    "text": "«?Na a laŋŋø mane nø, ni wïïe leer mo maar ka ŋääth, ni cuumi kwääye bäät laaŋe mo wø tïïö bëët paare, nee cam marge nee wø mëëk ge kany wø näk ma kare?",
                    "ID": "45"
                },
                {
                    "text": "'Ba laŋŋø mano nwän kwääye ni tïïö na enøgønø kanyo ööe, gwïëth oen jïre.",
                    "ID": "46"
                },
                {
                    "text": "Adïëri møn, a caana gø jïïu, ni jape bëët owii cer ŋatøgø.",
                    "ID": "47"
                },
                {
                    "text": "'Ba ni näk laŋŋø manøgø raac, ni kööe ki cwïnye, ni ‹Kwääya aruu,›",
                    "ID": "48"
                },
                {
                    "text": "ni täge ki man pwöt laaŋe moa tïïö na aciel ki eni, ni cäme ni mädhe ki jø meeye,",
                    "ID": "49"
                },
                {
                    "text": "kwääc laŋŋø manøgø oööi ki waŋcäŋ mo käre dïëdö, ki yi caa mo kuue,",
                    "ID": "50"
                },
                {
                    "text": "ni pwöt gø ki pöödö mo teek døc, ni kïth gø dï jø atade, kany wø jwöŋ jiyi yie ni ge mööta lakge.",
                    "ID": "51"
                }
            ]
        },
        {
            "ID": "NT:MAT.25",
            "name": "Mathiew 25",
            "text": [
                {
                    "title": "Leer Mana Caan Jecu Kiper Nyïïakuue Apaar",
                    "text": "«'Ba buya käl maal doo päärö ki nyïïakuue apaar mo lambae moge ege lwørø ni cige kuna jølge ŋat nywöm.",
                    "ID": "1"
                },
                {
                    "text": "Ki røk nyïïakuue moøgø, abïïc dïge wïthge bäŋ acaara. 'Ba abïïc wïthge leer.",
                    "ID": "2"
                },
                {
                    "text": "Kiper moa wïthge bäŋ acaara na lwørge lambae moge, bäŋ mädhi mo ege käärö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba moa wïthge leer akäädö ki wïlle mo yïthge da mädhi ki lambae moge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ruu ŋat nywömmi, gena narø ni butge bëët.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na tïme na dï wäär, dwøl awïnyö, mo köö, ni ‹Neennu, ŋat nywöm aöö. Ööu wøk kuna jølu eni.›",
                    "ID": "6"
                },
                {
                    "text": "«Kanyøgø nyïïakuugögø aö maal ni thoothge lambae moge.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö moa wïthge bäŋ acaara jï moa wïthge leer, ni ‹Mooyu wa dëët mädhi mou, kiper lambae mowa manynya thøø.›",
                    "ID": "8"
                },
                {
                    "text": "«'Ba adwøk moa wïthge leer, ni ‹Ba løny; mädhi ba rømi ki øøni bëët. Beerra man cou baŋ jø wø gädhö ki mädhi ni ŋëëmmu dëëtu.›",
                    "ID": "9"
                },
                {
                    "text": "«'Ba kanya cige kuna ŋëëwge, ŋat nywöm aöö. Ni ci jøøa näk rege ege jiiø kar cam nywöm ki eni na aciel. Ni cïëk dhi øtø.",
                    "ID": "10"
                },
                {
                    "text": "«Køøre nyïïakuue møga aluuny öö thuwø, ni cwølge ŋata nyöömmö ni köge, ni ‹Kwäärö, Kwäärö, jap dhi øtø jïwa.›",
                    "ID": "11"
                },
                {
                    "text": "«'Ba aduue jïge, na ‹Adïëri møn, a cäänna uuni, u kuua.›",
                    "ID": "12"
                },
                {
                    "text": "«Kiper manøgønø, kuru, kiper cäŋögø ki caannøgø kuyu karge riet. ",
                    "ID": "13"
                },
                {
                    "title": "Leer Kiper Laaŋe Adäk",
                    "text": "«Kiper gïnögø otïmö kaamar nyen mo manynya wääth, ni cwøl laaŋe moe, ni cïp gwete jïge nee tïïge ki geni.",
                    "ID": "14",
                    "reference": "(Luk 19:11-27)"
                },
                {
                    "text": "Ni cïpe jï dhaanhø aciel ki gwel abïïc, ni mooc maya ki gwel ariiø, ni mooc dääge ki gwelø aciel, ni ŋati man nø mooe ka køør mana no orømø ki eni. Køøre ena aay.",
                    "ID": "15",
                    "comment": "Teeŋ gwel moi, aciel keere kaala bïrri ma kume ariiø."
                },
                {
                    "text": "Ni ö ŋata mooc ki gwel abïïc ni put aay ni gädhe ki ge, ni duunne ki gwel abïïc møøk.",
                    "ID": "16"
                },
                {
                    "text": "Ni poot caala manøgø thuwø, ŋata mooc ki gwel ariiø agädhö ki ge, ni duunne ki gwel ariiø møøk.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋata mooc ki gwelø aciel acøø ni kunye ki buur ni kan gwel kwääye yi gø.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba kanya nø ruu kwääy laaŋe moøgø ki kany mo bäär, ena duuö ni cääp gwel moe ki geni.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ŋata mooc ki gwel abïïc aö nyïm kwääye, ni käädö ki gwel abïïc møøk. Ni kööe, ni ‹Kwäärö, gwel abïïc beege na wëëgï aani. En, aana jïtö ka abïïc møøk.›",
                    "ID": "20"
                },
                {
                    "text": "«Ni kö kwääye jïgø, na ‹Atïïyï na wøp, ïïna laŋŋø mo beer mo di ŋäädhö. Ïïna tïmö niï di ŋäädhö ki jammi mo nøk. 'Ba ennø, jammi mo thööth ocïba cerï. Ööï nee met yi kwääyï bëëde bäätï.›",
                    "ID": "21"
                },
                {
                    "text": "«Ni ö ŋata mooc ki gwel ariiø ni ö nyïm kwääye, ni kööe, ni ‹Kwäärö, gwel ariiø beege na wëëgï aani. En, aana jïtö ki gwel ariiø møøk.›",
                    "ID": "22"
                },
                {
                    "text": "«Ni kö kwääye, na ‹Atïïyï na wøp, ïïna laŋŋø mo beer mo di ŋäädhö. Ïïna tïmö niï di ŋäädhö ki jammi mo nøk. 'Ba ennø, jammi mo thööth ocïba cerï. Ööï nee met yi kwääyï bëëde bäätï.›",
                    "ID": "23"
                },
                {
                    "text": "«'Ba ŋata mooc ki gwelø aciel aö nyïm kwääye thuwø, ni kööe, ni ‹Kwäärö, ï ŋääa ni ïïna dhaanhø mo dwørï teek, niï wø kääö kany mo ï kär kwøŋ pïïdhö yie, ni kääï kany mo ï kär kwøŋ judö yie.",
                    "ID": "24"
                },
                {
                    "text": "Kiper manøgønø, aana lwäyö, ni cøøa ni kana gwellï piny. En, lwør mana näk marï.›",
                    "ID": "25"
                },
                {
                    "text": "«'Ba adwøk kwäärö mare jïre, ni ‹Ïïna laŋŋø mo raac mo dëërï leth. Ni näk ŋäyï naa wø kääö kany maa kär kwøŋ pïïdhö yie, ni kääa kany maa kär kwøŋ judö yie,",
                    "ID": "26"
                },
                {
                    "text": "gwel 'moa diï wëëga jø wø gädhö ki jammi, ni kanya daa duuö, mana näk mara daa joodø ni da wïïe.",
                    "ID": "27"
                },
                {
                    "text": "Kiper manøgønø, lwørru gwelløgø cere, ni mëëgu gø ŋata jïre da gwel apaar.",
                    "ID": "28"
                },
                {
                    "text": "Kiper jiy bëët mo wø jïge dagø, møøk ocäŋ cïpö jïge, ni tïm moge ni thööth. 'Ba ŋat wø jïre bäŋgø, këël man wø en jïre di lwørø.",
                    "ID": "29"
                },
                {
                    "text": "Ennø, leeŋu laŋŋø manøgø ni bäŋ gïn kønye enø wøk yi muudhö, kany wø jwöŋ jiyi yie ni ge mööta lakge.› ",
                    "ID": "30"
                },
                {
                    "title": "Leer Kiper Luum Ŋøl Luup Mana Näk Aŋuudi",
                    "text": "«'Ba kanyo ö Wär Dhaanhø ka ajiem mare ki nyïïatwiet maal bëët na aciel, kanyøca eno pï piny ni ena nyeya bäät wäl ajiem mare.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö wïth juurre bëët ni cooŋi nyïme, ni pääŋ geni kaawat man wø ö dïkwääyi ni wø køc rööm ka atëëe.",
                    "ID": "32"
                },
                {
                    "text": "'Ba rööm ocïp bäät cwïïe, ni ö atëëe ni cïp ge bäät caame.",
                    "ID": "33"
                },
                {
                    "text": "Kanyøgø eni na nyeya oköö jï jøøa en bäät cwïïe, ni ‹Ööu, u na näk ogwïëth Wära, nee buya käl maal na näk ojiiŋŋø kiperu ki mana täge ki kanya cwääc piny yie ci jïïu.",
                    "ID": "34"
                },
                {
                    "text": "Kiper aana 'näk käci, ni mooyu aani ki cam. Aana 'näk riewi, ni mooyu a ki pïï. Ni ööa ni aana wëëllö, ni pänhnhu aani.",
                    "ID": "35"
                },
                {
                    "text": "Aana cäädhö ki dëëra, ni mooyu aani ka abïï. Aana tuu, ni lïïmmu baŋa. Aana en øt twöc, ni ööu baŋa.›",
                    "ID": "36"
                },
                {
                    "text": "«Kanyøgø odwøk jøøa marge beer na en bäät cwïïc jïre, ni ‹?Kwäärö, a yi wäne na jootwa ïïni ni riï da käc ni caamwa ïïni, wala riï da riew ni moocwa ïïni ki pïï?",
                    "ID": "37"
                },
                {
                    "text": "?Na a yi wäne na jootwa ïïni, ni ïïna wëëllö ni pänhwa ïïni, wala ï cäädhi ka riï ni moocwa ïïni ka abïï?",
                    "ID": "38"
                },
                {
                    "text": "?Na a yi wäne na jootwa ïïni niï tuu, wala ï ena øt twöc ni lïïmwa ïïni?›",
                    "ID": "39"
                },
                {
                    "text": "«'Ba odwøk nyeya jïge, na ‹Adïëri møn, a cäänna uuni, ni gïna tïïyu jï dhaanhø aciel mo thiinhnha kare dï moi na nyïïmera ii, gïnögø tïïyu jïra.›",
                    "ID": "40"
                },
                {
                    "text": "«Kanyøgønø, eno köö jï jøw oen bäät caame, ni ‹Aayu buuta, u na näk ocienø; cou yi maaa näk bäŋ cuŋŋe kar ajäla, na näk ojiiŋŋø kiper anägö ki nyïïatwiete.",
                    "ID": "41"
                },
                {
                    "text": "Kiper aana 'näk käci, ni käru a mooø ki gïn cam. Aana 'näk riewi, ni käru a mooø ki pïï.",
                    "ID": "42"
                },
                {
                    "text": "Ni ööa ni aana wëëllö, ni käru a pänhnhö. Ni cäädha ki dëëra, ni käru a mooø ka abïï. Aana tuu, ni ena øt twöc, ni käru a lïïmö.›",
                    "ID": "43"
                },
                {
                    "text": "«Kanyøgøøni jøøa en bäät caam thuwø marge odwøkge, ni ‹?Kwäärö, a yi wäne na jootwa ïïni ni riï da käc, wala riew, wala ïïna wëëlö, wala ï cäädhi ka riï, wala ï tuu, wala ï ena øt twöc, ni kärwa ï kønyø?›",
                    "ID": "44"
                },
                {
                    "text": "«Kanyøgø odwøge jïge, na ‹Adïëri møn, a cäänna uuni, ni gïna näk käru tïïö jï dhaanhø aciel mo thiinhnha kare dï moi ii, gïnögø käru tïïö jïra thuwø.›",
                    "ID": "45"
                },
                {
                    "text": "«Kanyøgø jøøgø geno ci kar ajäla mo bäŋ cuŋŋe, ni ö jøøa marge beer ni cige kar kwøw mana näk adïëri na bäŋ cuŋŋe.»",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "NT:MAT.26",
            "name": "Mathiew 26",
            "text": [
                {
                    "title": "Kanya Tudö Ki Luubö Kiper Jecu",
                    "text": "'Ba kanya ö Jecu na thöör luupögø bëët ki caan, ena köö jï bääge,",
                    "ID": "1",
                    "reference": "(Maak 14:1-2; Luk 22:1-2; Jøøn 11:45-53)"
                },
                {
                    "text": "ni «Ŋäyu ni noo tïme na køør nïne ariiø beeye cäŋ mano wøør cäŋ Cäŋa Pööth Thøøe Yie. 'Ba Wär Dhaanhø ocïp ceŋ jiy nee 'näk bäät jaadha no odëëdö.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø kwääc laam ki jaae, gena cuuŋö yi øt Kwääy Lam Mana Dwøŋ na cwøl ni Keepa,",
                    "ID": "3"
                },
                {
                    "text": "ni määnyge ki jöö, kiper nee Jecu makge mëëth ki piny nee 'näkge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gena köö, ni «Paa kanyo poot jiyi kar ajwöm-cam, kiper nee bäŋe dïŋaŋ mo tägi dï jiy.» ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Wïïr Jecu Ki Maaw Bethani",
                    "text": "'Ba kanya en Jecu yi Bethani po Cayman, ŋata kwøŋ bëëtö ni dëëre da dhøøbø,",
                    "ID": "6",
                    "reference": "(Maak 14:3-9; Jøøn 12:1-8)",
                    "comment": "Dhøøbø. Täw man ni cwøl ni dhøøbø en nyeŋŋe ki dhi Gïrïïk dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "dhaagø mør aö baŋe ni käädö ki riia mo ena yi wïlli mo ŋeew ka gwel mo thööth døc, ni køny gø wï Jecu, ni Jecu ena kar cam.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö bääge na neenge gïnögø, gena gootø, ni köge, na «?Aŋø ni raany riia en?",
                    "ID": "8"
                },
                {
                    "text": "Kiper maarøgøøni doo dwøga pwödhö ki gwel mo thööth, ni mëëk gwete jøøa can.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jecu na ŋäc gïnögø aköö jïge, na «?Aŋø ni ööllu dhaagø en? Kiper ena tïïö ki gïn mo beer døc jïra.",
                    "ID": "10"
                },
                {
                    "text": "Kiper jøøa can wø ena dïïu cooth. 'Ba aani, a ba en dïïu cooth.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana køny maari dëëra, gïnögø tïïe ni jiiŋŋa aani kiper kanyo koony aani.",
                    "ID": "12"
                },
                {
                    "text": "Adïëri møn a cäänna uuni, ni kanyo wäro køp luumma nyään na met yie bäät piny bäre, gïna tïïc dhaagø manøgø enø, wø wäro caan ni parra wïc ki eni.» ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Juudac Na Ŋeew Ree Ki Jecu",
                    "text": "Køøre dhaanhø aciel ki røk jøøa na apaar kurriiø mo nyeŋŋe Juudac Ickarïët, aci baŋ kwääc laam,",
                    "ID": "14",
                    "reference": "(Maak 14:10-11; Luk 22:3-6)"
                },
                {
                    "text": "ni kööe, na «?Agïnaŋø noo mëëgu aani ni näk mo Jecu cïba ceŋŋu?» Ni moocge eni ki gwel ma pïëradäk.",
                    "ID": "15"
                },
                {
                    "text": "Køøre nø, ena put bëëtö ni määnyö ki jöö man cïp Jecu ceŋ jøøgø ki gø. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Cäm Jecu Ki Bääge Na Aŋuudi",
                    "text": "'Ba kanya tïme na dïcäŋ mana dïkwøŋ mar ajwöm-cam mar Møga Näk Ree Bäŋ Thømmø, bääŋi aö baŋ Jecu, ni köge, na «?A kaa ŋø ni manynyï nee jiiŋwa jïrï, kiper niï cämï yie ki cam cäŋ Cäŋa Pööth Thøøe Yie?»",
                    "ID": "17",
                    "reference": "(Maak 14:12-25; Luk 22:7-16, 21-23; Jøøn 13:21-30)"
                },
                {
                    "text": "Ni kööe, ni «Cou pääny baŋ dhaanhø mør kaace, ni caannu gø jïre ni dïpööy aköö, ni ‹Kanya no owäŋŋö kipera kare acäännö. Cäŋa Pööth Thøøe Yie wøøra wøørø ki bääŋi 'moa paarï.› »",
                    "ID": "18"
                },
                {
                    "text": "Køøre bääge gïnögø atïïcge kaawat mana caani ya Jecu jïge, ni jiiŋge cam cäŋ Cäŋa Pööth Thøøe Yie.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya tïm pinynyi na wäär, Jecu apï piny lak cam ki bääge na näk apaar kurriiø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya cämge, Jecu aköö, na «Adïëri møn, a caana gø jïïu, ni dhaanhø aciel dïïu aano cïp ceŋ nyïïmän.»",
                    "ID": "21"
                },
                {
                    "text": "Ni ö bääge ni bwøk cwïnyge døc, ni täkge ki man pëënyge eni no oceele oceele, ni «?Beeye aani, Kwäärö?»",
                    "ID": "22"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïge, ni «Ŋata cwïnynyö ki aani na aciel ya athäänh, aano cïp ceŋ nyïïmän.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ennø, Wär Dhaanhø aay keda mana gööri kipere. 'Ba otïmö ni raac døc jï ŋato cïp Wär Dhaanhø ceŋ nyïïmän. Doo beerra eni kiper ŋatøce ki mana ba dii nywølø.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgø Juudac ŋata ŋeew ree ki Jecu aköö, ni «?Beeye aani, Dïpööy?» Ni dwøgi ya Jecu jïre, na «Acaanï na kare.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya pootge ni ge cämö, Jecu alwötö ki møø, ni gwïëth gø, ni pøt gø, ni mëëk gø bääŋi, ni kööe, ni «Lwørru ni cammu gø. Man beeye dëëra.»",
                    "ID": "26"
                },
                {
                    "text": "Ni lwør athöödhi. 'Ba na nø dwøk met ec, amëëk geni, ni kööe, ni «Mäthu, u bëët.",
                    "ID": "27"
                },
                {
                    "text": "Kiper man beeye remma mar luumma tuut ki jiy, nee køny piny kiper jiy mo thööth nee raay wëënni.",
                    "ID": "28"
                },
                {
                    "text": "'Ba a cäänna uuni, naa ba mäthi ki pï nyïïomøki këët, këël kanyo cäŋa gø maathø yie ni nyään ki uuni yi buc Wära.» ",
                    "ID": "29"
                },
                {
                    "title": "Kanya Caani Ya Jecu Ni Piter Ree Mooŋe Mooŋø",
                    "text": "'Ba kanya lønyge ki wär duut Jwøk, gena aa wøk ni cige bäät Kïn Ølip.",
                    "ID": "30",
                    "reference": "(Maak 14:27-31; Luk 22:31-34; Jøøn 13:36-38)"
                },
                {
                    "text": "Kanyøgø Jecu aköö jïge, ni «Dïwääni u bëët a weyu wiiø kiper gïno tägi dëëra. Kiper ogöörö, ni ‹Aani dïkwääy ogøøa, ni ö dïëki ma pïïth ni keethge.›",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanyo tïŋ a maal, a cøøa nyïmmu Galili.»",
                    "ID": "32"
                },
                {
                    "text": "Ni ö Piterri ni kööe jï Jecu, ni «Këël bääŋi bëët ï dege wiiø kiper gïno tägi dëërï, aani, ï ba wiia na bäre bäre.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba adwøk Jecu jïre, na «Adïëri møn, a caana gø jïrï, ni dïwääni ni gwienø poot kär köök, riï mooŋï mooŋø ki aani kwöre adäk naa kuyï.»",
                    "ID": "34"
                },
                {
                    "text": "Ni kö Piterri jïre, ni «Këël maa thøw ki ïïni na aciel, ï bäŋ daa mooŋø.» Ni ö bääŋi bëët ni caange teeŋ gïnögø thuwø. ",
                    "ID": "35"
                },
                {
                    "title": "Kanya Ö Jecu Na Läme Gecemeni",
                    "text": "Kanyøgø Jecu ki bääge gena ci kany mo cwøl ni Gecemeni. Ni kööe jï bääge, ni «Pïïu piny kany dïturu, kany pooda naa cøø kuna läma kaace.»",
                    "ID": "36",
                    "reference": "(Maak 14:32-42; Luk 22:39-46)"
                },
                {
                    "text": "Køøre eni Piter, ki wäät Dhebedi karge riet alwøre ni aae ki geni. 'Ba ena tïmö ni kïmmö ni cwïnye opädhö døc.",
                    "ID": "37"
                },
                {
                    "text": "Kanyøgø ena köö jïge, ni «Cwïnya peek døc, naa manynya thøø. Dööŋŋu kany nou kurö.»",
                    "ID": "38"
                },
                {
                    "text": "Køøre ena ci nyïm mëëth ni leeŋ ree piny ni läme ni kööe, na «Awuuö, ni näk mo løny, wëëk maath athöödhi man pöödhö bääta. 'Ba paa ki køør mana manynya, 'ba beeye ki køør mana manynyï.»",
                    "ID": "39",
                    "comment": "Maath athöödhi manøgø nyootha jwør gïï mo leth, ki thøø mare."
                },
                {
                    "text": "Ni duu baŋ bääŋi moe, ni cwän geni ni geno butö. Ni kööe jï Piter, na «?Aŋø, ba løny jïïu ki man kuru ki aani ki yi caa aciel?",
                    "ID": "40"
                },
                {
                    "text": "Kuru ni lämu, kiper nou ba päänynyi. Kiper jwïëy wø jïëy møn, 'ba dëël jääk.»",
                    "ID": "41"
                },
                {
                    "text": "Ni cäŋ døøgø ri rietge ni läme ni kööe, na «Awuuö, ni näk maath athöödhi man ba maar pöödhö, ni ba kääŋi ki man mädha ki gø, tïïc mana manynyï.»",
                    "ID": "42"
                },
                {
                    "text": "Ni cäŋ duuö ni cwän bääge ni geno butö, kiper nyeŋge atïmö ni da niine.",
                    "ID": "43"
                },
                {
                    "text": "Kanyøgøøni gena cäŋ weyø ni aae ni läme ri dääge, ni poot cara luupögø.",
                    "ID": "44"
                },
                {
                    "text": "Køøre ena duu baŋ bääŋi moe ni kööe jïge, na «?Aŋø, u poot ni uuno butö, nou jwöma rou en? Neennu, kanya wäŋŋi kare acäännö, ni Wär Dhaanhø cïba ceŋ jø raay ennø.",
                    "ID": "45"
                },
                {
                    "text": "Ööu maal. Ö aaø nø. Neennu, ŋato cïp aani ceŋ nyïïmän kare acäännö ki man ööe.» ",
                    "ID": "46"
                },
                {
                    "title": "Kanya Ö Jecu Na Maai",
                    "text": "'Ba kanya poot Jecu ni cäänö, Juudac na en røk jøøa näk apaar kurriiø aöö ni køøre da lwaak mo päl mo ge käädö ko opëëlle ka athøre, ni ge käla baŋ kwääc laam ki jaae.",
                    "ID": "47",
                    "reference": "(Maak 14:43-50; Luk 22:47-53; Jøøn 18:3-11)"
                },
                {
                    "text": "'Ba kanyøgø Juudac, ŋata cïp Jecu ceŋ nyïïmänne, ocïpö jïge ki ŋïï, ni kööe, ni «Ŋato dhee nuuma beeye ŋatøca. Wär magu.»",
                    "ID": "48"
                },
                {
                    "text": "Ni put ö baŋ Jecu ni kööe, ni «Ïïna määth, Dïpööy.» Ni nuum dhi gø.",
                    "ID": "49"
                },
                {
                    "text": "'Ba Jecu aköö jïgø, ni «?Nyawat, aŋø, ï öömï ŋø kany?» Køøre gena öö ni gäämge Jecu ni makge gø.",
                    "ID": "50"
                },
                {
                    "text": "Kanyøgø dhaanhø aciel røk jøøa bëëdö ki Jecu, cere arwaak baŋ opëëllö mare ni wöth gø wøk, ni gøøc laŋ Kwääy Lam Mana Dwøŋ, ni cëë ïth gø wøk.",
                    "ID": "51"
                },
                {
                    "text": "'Ba Jecu aköö jïre, ni «Dwøk opëëllö marï kare. Kiper jiy bëët mo wø kwaany opëëllö, onäk ko opëëllö.",
                    "ID": "52"
                },
                {
                    "text": "?Aŋø, iï caarø ni ba løny jïra ki man kwaa Wära, ni put jääŋ baŋa ki nyïïatwiet maal mo thööth mo ba løny ki kwaan?",
                    "ID": "53"
                },
                {
                    "text": "?'Ba ni näk mo beeye enøgønø, weet Jwøk moa köö ni gïn tägi en doo tägö na enøgønø, a dege thur karge nidïï?»",
                    "ID": "54"
                },
                {
                    "text": "'Ba kar kaagø Jecu aköö jï lwaak, na «?Aŋø, u ööa baŋa kaawat man wø ci baŋ kuu, nou käära opëëlle ka athøre kiper naa magu? Aani, a wø bëëdö yi kal mar Øt Jwøk Mana Dwøŋ naa pöö cooth, 'ba a käru maa.",
                    "ID": "55"
                },
                {
                    "text": "'Ba gïnögø bäre tägi kaper nee luupa göör nyïïkuk Jwøki thurge karge.» Kanyøgø bääŋi bëët Jecu awecge ni reŋge. ",
                    "ID": "56"
                },
                {
                    "title": "Kanya Ö Kwääy Lam Mana Dwøŋ Na Pëëny Jecu",
                    "text": "Ni ö jøøa mak Jecu ni kälge Jecu nyïm Keepa na näk Kwääy Lam Mana Dwøŋ, kanya cuŋ dïpööye mo ciik Jwøk ki jaae yie.",
                    "ID": "57",
                    "reference": "(Maak 14:53-65; Luk 22:54-55, 63-71; Jøøn 18:13-14, 19-24)"
                },
                {
                    "text": "'Ba Piter aläp køør gø ni ree ee jädhö kany mo bäär mëëth, këël mana pïïe yi kal mar Kwääy Lam Mana Dwøŋ. Ni døny yi kal ni pï piny buut dïkuye, naa aŋuun luubö neene.",
                    "ID": "58"
                },
                {
                    "text": "'Ba kanyøgø kwääc laam ki kwääc løøe bëët, gena määnyö ki luubö mo patha adïëri mo kïthge bäät Jecu nee eni 'näkge.",
                    "ID": "59"
                },
                {
                    "text": "'Ba këël mana ö jiyi mo thööth na caange luup mo patha adïëri kipere, bäŋ gïn mo ege joodø. 'Ba na tïme na køøre cään, jak ma ariiø aö nyïm,",
                    "ID": "60"
                },
                {
                    "text": "ni köge, ni «Nyeni aköö, ni ‹Løny jïra ki man nyaa Øt Jwøk Mana Dwøŋ piny ni cäŋa gø geerrø ki nïne adäk.› »",
                    "ID": "61"
                },
                {
                    "text": "Ni ö Kwääy Lammi Mana Dwøŋ maal, ni kööe ka atade, na «?Aŋø, bäŋ gïn mo løgï? ?Agïnaŋø ni car jøøgø dëërï enø?»",
                    "ID": "62"
                },
                {
                    "text": "'Ba Jecu alïŋö jaak. Ni ö Kwääy Lammi Mana Dwøŋ ni kööe jïgø, na «A köömma ïïni ki nyeŋ Jwøa kwøw, caanï jïwa ki man näk mo bee ï na Krictø, na näk O Jwøk.»",
                    "ID": "63"
                },
                {
                    "text": "Ni dwøgi ya Jecu jïre, na «Acaanï na kare. 'Ba a cäänna uuni, ni køør man en, Wär Dhaanhø oneennu no opï bäät cer cwïï Jwøk na en teeki jïre, ni ööi ka bäät pøøl mo maal.»",
                    "ID": "64"
                },
                {
                    "text": "Kanyøgø Kwääy Lam Mana Dwøŋ abïïe moe ajeeye, ni kööe, ni «Mare beeye ajaany! ?Aŋø ni poot manynyø lïŋŋe møøk këët en? Ajaany mare anø wïnynyu.",
                    "ID": "65"
                },
                {
                    "text": "?Agïnaŋø ni caarru kipere?» Ni dwøgi ya jiyi jïre, ni «Eni rømi ka thøø!»",
                    "ID": "66"
                },
                {
                    "text": "Kanyøgø gena ŋuut nyeŋŋe ki laaw, ni døøŋge gø, ni ö møøki ni dhööŋge eni,",
                    "ID": "67"
                },
                {
                    "text": "ni ge köö, ni «Caanï jïwa, ï na Krictø. ?Aŋa na gøøc ïïni?» ",
                    "ID": "68"
                },
                {
                    "title": "Kanya Ö Piterri Na Mooŋ Ree Ki Jecu",
                    "text": "'Ba Piter opï piny wøk dï kal. Ni ö nyaan ma ŋat tïïc baŋe, ni kööe, ni «Ïïni thuwø, ï bëëdö ka Jecu nyï Galili.»",
                    "ID": "69",
                    "reference": "(Maak 14:66-72; Luk 22:56-62; Jøøn 18:15-18, 25-27)"
                },
                {
                    "text": "'Ba dëëre amooŋe nyïm jøøgø bëët, ni kööe, ni «Luumma caanï enø kuua.»",
                    "ID": "70"
                },
                {
                    "text": "'Ba na nyiik dhi kal, ena joot nyaan mørri ma ŋat tïïc thuwø, ni kö nyaanøgø jï jøøa cuŋŋö kaace, ni «Nyeni en bëëdö ka Jecu nyï Nadhareth na aciel.»",
                    "ID": "71"
                },
                {
                    "text": "Ni cäŋ dëëre mooŋŋø ni kööŋe, ni «Ŋatøgø kuua.»",
                    "ID": "72"
                },
                {
                    "text": "'Ba køøre ki nyi kany mo thiinh, jøøa cuŋŋö kaace anyänh buut Piter ni köge jïre, na «Adïëri møn, ï ena dï jøøgø thuwø, kiper ïïna ŋecwa ki cäänö marï niï cäänö ka cäänö mar jø Galili.»",
                    "ID": "73"
                },
                {
                    "text": "Kanyøgø Piter atägö ki man cwöl acïëni bääte, ni kööŋe, ni «Ŋatøgø kuua.» Ni put gwienø köö.",
                    "ID": "74"
                },
                {
                    "text": "Ni ö Piterri ni par wïïe ki gïna caan Jecu, ni «Dïwääni ni gwienø poot kär köök, riï mooŋï mooŋø ki aani ki kwöre adäk naa kuyï.» Ni ci wøk ni jwöŋe ni keeya yie.",
                    "ID": "75"
                }
            ]
        },
        {
            "ID": "NT:MAT.27",
            "name": "Mathiew 27",
            "text": [
                {
                    "title": "Kanya Kïth Jecu Nyïm Paylat",
                    "text": "'Ba na tïme na amöölla, kwääc laam bëët, ki jaae, dhøkge adwalge nee Jecu 'näkge.",
                    "ID": "1",
                    "reference": "Maak 15:1; Luk 23:1-2; Jøøn 18:28-32)"
                },
                {
                    "text": "Ni twöcge eni ni bwøthge gø wøk, ni kïthge gø baŋ kwäärö ma Paylat. ",
                    "ID": "2"
                },
                {
                    "title": "Luum Thøw Juudac",
                    "text": "'Ba Juudac, ŋata cïp Jecu ceŋ nyïïmän, kanya joot gø ni Jecu oŋøl yi thøø, wïïe acäŋ caarrø ni dwøk gweta näk pïëradäk baŋ kwääc laam ki jaae.",
                    "ID": "3",
                    "reference": "(Moa Tïïc Nyïïatwieli 1:18-19)"
                },
                {
                    "text": "Ni kööe, ni «Aana bääyö kiper na cïba ŋat mo bäŋ gïn mo ee baaø ceŋ nyïïmän.» 'Ba adwøkge, ni «?Jïwa dee ŋø? Manøgø ena jïrï keerï.»",
                    "ID": "4"
                },
                {
                    "text": "Ni ö Juudaci ni leeŋ gweta näk pïëradäk piny yi Øt Jwøk Mana Dwøŋ, ni aae. Ni cøøe ni lïër dëëre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kwääc laam gwetøgø alwørge, ni köge, ni «Ba beer ki man kïth gweti kar kän mar Øt Jwøk, kiper gena gwet remø.»",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, gena cuuŋö ni ŋeewge pwödhö mar dïcwäc dääe ki gwetøge, nee juurre wø koony yie.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, pwöthögø atïmö ni cwøl ni Pwöth Remø, këël dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø gïna caan nyikuŋ Jwøki ma Jeremaya athur kare, na køp, ni «Geni gweta näk pïëradäk alwørge, ni beeye gweta ö jø Icrielli na jïëcge bäät gø ni beeye gät dhaanhø,",
                    "ID": "9"
                },
                {
                    "text": "ni ŋeewge pwödhö mar dïcwäc dääe ki gwetøgø, kaawat mana caani ya Wuuö Jwøki jïra.» ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Paylati Na Pëëny Jecu Kar Løøk",
                    "text": "'Ba Jecu akäl nyïm kwäärö ma Paylat. Ni ö kwäärö ni pëëny gø, ni «?Bee ïïni na nyeny jø Juuth?» Ni dwøgi ya Jecu jïgø, na «Acaanï na kare.»",
                    "ID": "11",
                    "reference": "(Maak 15:2-5; Luk 23:3-5; Jøøn 18:33-38)"
                },
                {
                    "text": "'Ba na ö kwääc laam ki jaae na kïthge bääte ki luup, eni bäŋ gïn mo ee dwøgø.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø Paylat aköö jïgø, na «?Aŋø, gïï ni thööth ni kïthge bäätï ii ba wïnyi jïrï?»",
                    "ID": "13"
                },
                {
                    "text": "'Ba bäŋ gïn mo odwøk Jecu jïgø, këël luubö aciel røk moa caan dëëre. Kanyøgø nø, kwäärö yie athäŋŋö døc. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Paylati Na Ŋøl Thøø Bäät Jecu",
                    "text": "'Ba kany wø tïme na kar ajwömcam mar cäŋ Cäŋa Pööth Thøøe Yie, kwäärö dhaanhø aciel wø päde pädö jï lwaak dëët jøøa no otwöö, ni beeye ŋat wø manyge jaak.",
                    "ID": "15",
                    "reference" : "(Maak 15:6-15; Luk 23:13-25; Jøøn 18:39 — 19:16)"
                },
                {
                    "text": "'Ba kar kaagø da nyen mo raac døc øt twöc mo cwøl ni Baraba.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya rööp lwaaki kanya ciel, Paylat apëëö, na «?Aŋa ni manynyu nee päda jïïu, Baraba, wala Jecu na cwøl ni Krictø?»",
                    "ID": "17"
                },
                {
                    "text": "Kiper ajoode ni kwääc laam ki jaae, marge keec na kälge Jecu baŋe.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya bëët Paylati no opï piny bäät køøm løøk, cïïe aöön baŋe ki dwøl ni kööe, ni «Kär dee gïn tïïyï ki ŋatøgø ni mare beer enø. Kiper gïï mo leth døc ajwøra yawïtïni ki yïth lääk kipere.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanyøgøøni kwääc laam ki jaae, yïth jiy acoonge ki man kwacge kwäärö nee Baraba pät, nee tïme ni 'näka Jecu.",
                    "ID": "20"
                },
                {
                    "text": "Køøre kwäärö acäŋ köö jï lwaak, na «?Aŋa dï jøøi na ariiø ii ni manynyu nee päda jïïu?» Ni köge, ni «Baraba.»",
                    "ID": "21"
                },
                {
                    "text": "Ni kö Paylati jïge, na «?Agïnaŋø nø, noo tïïa ki Jecu na cwøl ni Krictø?» Ni jølge gø bëët, ni «Eni gur bäät jaadha no odëëdö.»",
                    "ID": "22"
                },
                {
                    "text": "Ni dwøgi ya Paylati jïge, na «?Aŋø, agïnaŋø na raac ni ee tïïö?» 'Ba kaagønø, lwaak aput rëëdö døc ni kaala mana dïkwøŋ, ni «Eni gur bäät jaadha no odëëdö!»",
                    "ID": "23"
                },
                {
                    "text": "'Ba na jooti ya Paylati ni bäŋ gïn løny ki tïïc jïre këët, ni dïŋaŋ manynya man täge, ena lwötö ki pïï ni lwøk ceŋŋe nyïm lwaak, ni kööe, ni «Kara tïme ni bäär ki rem ŋatøgø. Manøgø ena jïïu keeru nø.»",
                    "ID": "24"
                },
                {
                    "text": "Ni dwøgi ya jiyi bëët jïre, ni «Remme ena bäätwa ki nyïïwa.»",
                    "ID": "25"
                },
                {
                    "text": "Kanyøgø Baraba apän geni, ni wëëk Jecu pwöt ka alaŋŋa, ni cïp gø nee gur bäät jaadha no odëëdö. ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Ö Jø Tøŋŋi Na Buuge Jecu",
                    "text": "'Ba kanyøgø jø tøŋ mo kwäärö, Jecu akälge ni kïthge gø kany wø bëët jø tøŋŋi yie, ni cooŋge jø tøŋ bëët nyïme.",
                    "ID": "27",
                    "reference": "(Maak 15:16-20; Jøøn 19:2-3)"
                },
                {
                    "text": "Ni kälge abïïe moe wøk, ni kïthge abïï mo kwaar dëëre,",
                    "ID": "28"
                },
                {
                    "text": "ni cwääge ka adun koodhi ni kïthge gø wïïe, ni moocge cer cwïïe ko otöök, ni këëlge cøŋge piny nyïme, ni buuge gø, ni köge, ni «Dëël jööt nø, nyeny jø Juuth!»",
                    "ID": "29"
                },
                {
                    "text": "Ni ŋuutge bäät gø ki laaw, ni lwørge otöök ni gøøcge gø ki wïïe.",
                    "ID": "30"
                },
                {
                    "text": "'Ba na nø buuge gø, abïïnögø akälge wøk dëër gø, ni dwøkge abïïe moe dëëre. Ni bwøthge gø wøk kuna guri bäät jaadha no odëëdö.  ",
                    "ID": "31"
                },
                {
                    "title": "Kanya Gur Jecu Bäät Jaadha No Odëëdö",
                    "text": "'Ba kanya cääthge jöö, gena røømmø ki ŋat mør ma nyï Cayriin, mo nyeŋŋe Cayman. Nyenøgø amakge ki teek, nee jaadha no odëëdö mar Jecu kääre.",
                    "ID": "32",
                    "reference": "(Maak 15:21-32; Luk 23:26-43; Jøøn 19:17-27)"
                },
                {
                    "text": "'Ba kanya pïïcge kany mo cwøl ni Gølgøtha, na näk tiere beeye ni Kar Cuu Wïc,",
                    "ID": "33"
                },
                {
                    "text": "Jecu amoocge ki køøŋ nyïïomøki mo orwöbö ki gïn mo keec nee maadhe. 'Ba na bel gø, ena kweer ki man maath gø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanya nø gurge gø bäät jaadha no odëëdö, abïïe moe apääŋge yïthakicge ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "35"
                },
                {
                    "text": "Køøre gena pï piny ni ge køya eni kaace.",
                    "ID": "36"
                },
                {
                    "text": "'Ba løø kur wï Jecu maal agöönge ki luubö mo ege kïth bääte, mo kwaan, ni «Ŋati en beeye Jecu nyeny jø Juuth.»",
                    "ID": "37"
                },
                {
                    "text": "'Ba kar kaagø da kuuwe ariiø mo ogurö ki eni na aciel, ni dhaanhø aciel ena bäät cwïïe, ni maya ena bäät caame.",
                    "ID": "38"
                },
                {
                    "text": "'Ba jø wø pöödhi ki kaace wïthge wø kenyge kenyø, ni ge buua gø,",
                    "ID": "39"
                },
                {
                    "text": "ni köge, ni «Ï na doo nyak Øt Jwøk Mana Dwøŋ ni cäŋi gø geerrø ki nïne adäk, køny riï nø. Ö piny ki bäät jaadha no odëëdö, ni näk mo ïïna O Jwøk møn.»",
                    "ID": "40"
                },
                {
                    "text": "Ni buui ya kwääc laam thuwø ki dïpööye mo ciik Jwøk ki jaae, ni köge,",
                    "ID": "41"
                },
                {
                    "text": "ni «Eni wø kønya jø møøk, 'ba dëëre ba maar køny. Ni näk mo ena nyeny jø Icriel, eni ö piny ki bäät jaadha no odëëdö ennø, nee wa jïëcwa ki eni.",
                    "ID": "42"
                },
                {
                    "text": "Eni kee Wuuö Jwøk ee ŋäädhö. ?Aŋø, Wuuö Jwøk ba køny eni ŋø, nee Wuuö Jwøk yie met ki eni? Kiper ena köö, ni ‹Aana O Jwøk.› »",
                    "ID": "43"
                },
                {
                    "text": "Ni ö kuuwe moa no ogurö ki eni na aciel ni buuge eni na ennønø thuwø. ",
                    "ID": "44"
                },
                {
                    "title": "Kanya Thøw Jecu",
                    "text": "'Ba kanya tïme na caae apaar kurriiø ki dïcäŋ, piny atïmö na muudhö bäre këël caae adäk ka abøøya.",
                    "ID": "45",
                    "reference": "(Maak 15:33-41; Luk 23:44-49; Jøøn 19:28-30)",
                    "comment": "Caae apaar kurriiø beeye caae abïciel ki dïcäŋ, ni caae adäk beeye caae abïŋween ka abøøya ki kwäänö mar Ithiöpia."

                },
                {
                    "text": "'Ba kanya tïme na kar caae adäk, Jecu aköök ki dwøl mo päl, ni «?Elöi, Elöi, lama cabakthani?» na näk tiere beeye, ni «?Jwøa, Jwøa, aŋø ni weyï aani en?»",
                    "ID": "46"
                },
                {
                    "text": "'Ba jø møøk røk jøøa cuŋŋö kaace, na wïnyge gøøni, gena köö, ni «Ŋati cwøla Ilaaja.»",
                    "ID": "47"
                },
                {
                    "text": "Ni ö dhaanhe acielli dïge ni put reeŋø, ni lwöte ki lïïpa ni cøt gø yi køøŋ nyïïomøki mo wac, ni coom gø wï otöök, ni rwaak gø baŋ gø nee maadhe.",
                    "ID": "48"
                },
                {
                    "text": "'Ba jiy møga aköö, ni «Weyï, nee neenø nee Ilaaja ööa kuna køny eni.»",
                    "ID": "49"
                },
                {
                    "text": "Ni cäŋ Jecu köögö ki dwøl mo päl, ni jwïëe ka aŋuudi.",
                    "ID": "50"
                },
                {
                    "text": "'Ba kanyøgø abïïna näk ogëëŋö mar Øt Jwøk Mana Dwøŋ aput jeeø ki dïëre, ni tägi ka maal ni këët piny. Ni ö pinynyi ni jäŋ ree, ni kaaŋ kïte.",
                    "ID": "51"
                },
                {
                    "text": "Ni ö bwörri thuwø ni japge rege, ni ö jø Jwøki mo thööth moa no othøw ni tïŋi maal.",
                    "ID": "52"
                },
                {
                    "text": "Ni öge wøk ki yïth bwör køør duun Jecu wøk ki yi thøø, ni cige paana en kur keere na näk mar Jwøk, ni beeye Jerucalem, ni neeni ya jiyi mo thööth.",
                    "ID": "53"
                },
                {
                    "text": "'Ba kanya ö kwääy jø tøŋ man wø käär jiy ma dïpa ki jøøa en buute, ni beege jøøa koor Jecu, na neenge dïjäŋ piny ki gïïa tägö bëët, gena lwäyö døc, ni köge, na «Adïëri møn, ŋati en beeye O Jwøk.»",
                    "ID": "54"
                },
                {
                    "text": "'Ba kaace thuwø da mään mo thööth mo nëënö ka kany mo bäär, ni beege jøøa läm køør Jecu ki yi Galili, na tïny eni.",
                    "ID": "55"
                },
                {
                    "text": "'Ba Meeri Magdalin, ki Meeri mii Jeemeth ki Jocep, ki mii wäät Dhebedi ena dï mään moøgø. ",
                    "ID": "56"
                },
                {
                    "title": "Kanya Pïël Jecu Yi Bwörö",
                    "text": "'Ba kanya tïme na abøøya, nyen mør mo okwär ma nyï Arimathia mo nyeŋŋe Jocep aöö, ŋat ma bääŋ Jecu thuwø,",
                    "ID": "57",
                    "reference": "(Maak 15:42-47; Luk 23:50-56; Jøøn 19:38-42)"
                },
                {
                    "text": "ni ci baŋ Paylat ni kwac dëër Jecu. Kanyøgø Paylat acïpö ki dwøl nee dëër Jecu mëëk eni.",
                    "ID": "58"
                },
                {
                    "text": "Ni ö eni ni lwør dëër Jecu, ni bøøny gø ka abïï koony mo tøŋ ma lïïna,",
                    "ID": "59"
                },
                {
                    "text": "ni pïël gø yi bwörö mare kiree mo poot nyään, mo ee nø løøt yi kïdi. Ni ŋïël kïdi mør mo dwøŋ døc dhi bwörö manøgø, ni aae.",
                    "ID": "60"
                },
                {
                    "text": "'Ba Meeri Magdalin ki Meeri maya, ge ena kaace, ni geno pï piny ni ge dïët ki bwörö manøgø. ",
                    "ID": "61"
                },
                {
                    "title": "Kanya Ö Paylati Na Cïp Jø Tøŋ Nee Bwörö Koorge",
                    "text": "'Ba kanya tïme na aruunnø, cäŋa en køør cäŋ jiiŋ røk, kwääc laam ki jø Paricith, gena ci baŋ Paylat,",
                    "ID": "62"
                },
                {
                    "text": "ni köge, ni «Kwäärö, wïthwa aparwa ki luum dïcuuy manøgø, kanya poode ni kwøw ena köö, ni ‹Køør nïne adäk, a cäŋa ö maal ki yi thøø.›",
                    "ID": "63"
                },
                {
                    "text": "Kiper manøgø nø, cïpï ki dwøl nee bwörö mare koor këël mano këët ri dää nïne, kiper nee bääge ba öge kuna kwalge dëëre, ni caange gø jï jiy, ni ‹Ena tïŋ maal ki yi thøø.› Køøre nø, cwøk mano ööi cään tïmö ni kadha rääö mare ki mana dïkwøŋ.»",
                    "ID": "64"
                },
                {
                    "text": "Ni dwøgi ya Paylati jïge, ni «Kädu ki jø tøŋ mo kurö. Cou ni dëëtu dhi bwörö kaawat mana ŋäyu.»",
                    "ID": "65"
                },
                {
                    "text": "Kanyøgø gena aay ni dëëtge dhi bwörö manøgø, ni moocge dëër kïnnögø ki ŋïï. Ni wecge jø tøŋ ni kurö.",
                    "ID": "66"
                }
            ]
        },
        {
            "ID": "NT:MAT.28",
            "name": "Mathiew 28",
            "text": [
                {
                    "title": "Kanya Tïŋ Jecu Maal Ki Yi Thøø",
                    "text": "'Ba kanya tïme na køør cäŋ jwömö, ni øw manynya kwäärö nee tïme na täk tïïc, Meeri Magdalin ki Meeri maya aci kuna neenge bwörö.",
                    "ID": "1",
                    "reference": "(Maak 16:1-10; Luk 24:1-12; Jøøn 20:1-10)",
                    "comment": "Täk tïïc manøgø beeye cäŋ man wø cwøl ni Cäŋ Jwøk yïth nïne moi."
                },
                {
                    "text": "'Ba piny ojïtö ki dïjäŋ piny mo dwøŋ døc. Kiper nyïïatwiel maal mar Wuuö aöö ki maal ni daak kïdi dhi bwörö, ni pï piny bäät gø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dëëre nagaaŋ ni caala agaackøth, na abïïe moe tar døc kiree.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jø tøŋ moa kurö gena lwäyö ki eni, ni tïm dëëtge ni kwanynyi ni tïmge kaamar jiy mo othøw.",
                    "ID": "4"
                },
                {
                    "text": "'Ba määrögø aluum nyïïatwiel maalli ni kööe, ni «Käru lwäyö. Kiper ŋääa nou caya Jecu na gur bäät jaadha no odëëdö.",
                    "ID": "5"
                },
                {
                    "text": "Eni tøør kany, kiper ena ö maal ki yi thøø kaawat mana caane. Ööu, ni neennu kanya pïëlli yie.",
                    "ID": "6"
                },
                {
                    "text": "'Ba cou ni caannu gø jï bääge, ni ‹Ena ö maal ki yi thøø. 'Ba eni cøøa nyïmmu yi Galili. Eno jootu kaace.› Ennø, anø caana jïïu.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre gena put aay bäät bwörö ni geno lwäyö ni yïthge omïnnö døc. Ni reŋge kuna caange gø jï bääge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyøgø Jecu aput røømmø ki geni ni määth geni. Ni öge baŋe ni makge tiete ni wøørge gø.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø gena cään Jecu, ni «Käru lwäyö. Cou ni caannu gø jï nyïïmera nee cige Galili. Aano jootge kaace.» ",
                    "ID": "10"
                },
                {
                    "title": "Cwøk Mana Caan Jø Tøŋŋi",
                    "text": "'Ba kanya poot määnni moøgø ni ge cäädhö, jø møøk røk jø tøŋ moa kurö gena ci pääny ni caange gïïa tägö bëët jï kwääc laam.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya nø cuŋ kwääc laammi ki jaae ni tutge ki luubö, gena cïpö ki gwel mo thööth jï jø tøŋ moøgø,",
                    "ID": "12"
                },
                {
                    "text": "ni köge, ni «Caannu jï jiy, ni ‹Bääk Jecu aöö ki wäär ni kwalge dëër Jecu ni waano butö.›",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk gïnögø wïnyö jï kwäärö, cwïnye owëëkwa pïïn piny, nou ba jïtu ki luubö mo pïï bäätu.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø jø tøŋ moøgø gwel alwørge ni caange luubö mana caan jïge. Ni ö luummögø ni keethe ni wïnye dï jø Juuth këël dïcäŋi en. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Jecu Na Kööm Bääge",
                    "text": "'Ba bääk Jecu moa na apaar kurciel gena ci Galili bäät kïdi mana kwøŋ Jecu caan jïge.",
                    "ID": "16",
                    "reference": "(Maak 16:14-18; Luk 24:36-39; Jøøn 20:19-23;  Moa Tïïc Nyïïatwieli 1:6-8)"
                },
                {
                    "text": "'Ba na neenge Jecu, ena wøørge. 'Ba møøk dïge gena tääö.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö Jecu baŋge ni kööe jïge, ni «Teek mar maal bäre ki mar piny bäre anø wëëk aani.",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, cou ni tïïyu wïth juurre mo bäät piny bëët na bääŋi 'moa, ni lwøgu geni na nyuudhi ki nyeŋ Wuuö, ki Wäädö, ki Jwïëc Jwøk na en kur keere.",
                    "ID": "19",
                    "comment": "Wuuö, ki Wäädö, ki Jwïëc Jwøk, poot na Jwøk aciel"
                },
                {
                    "text": "Ni pwönynyu geni ki man gwøkge gïïa caana jïïu bëët. 'Ba aani, aano en buutu cooth këël kanyo ŋuut pinynyi yie.»",
                    "ID": "20"
                }
            ]
        }
    ]
}