{
    "textIntro": "Wëëlö man acwøl ni «Mana Nyooth» kiper beege luup gïïa nyooth Jecu Krictø ki ri nyïïatwiel maal mare na jääŋŋe baŋ laŋŋe ma Jøøn. Wëëlö man göör ka yïth nïra bëët jø Krictø ni ge di caarø kiper ŋäädhe marge na en ri Kwäärö ma Jecu Krictø. Jøøn wëëlö man agööre ni wëëga jø Krictø ŋäädhe mar yi nyïm, ni cøma cwïnyge ni köömma geni ki man putge tietge këël piny ri ŋäädhe marge kany wø bëëtge yi jwør gïï mo leth ki caarø. Wëëlö man, thööth luup moa en yie beege luup jammi moa nyooth ki uutjïëthe ma teeŋi mo tietge løny ki man kwanyi ya jø Krictø moa nut yïth nïne moøke, 'ba ki baŋ jiy moa näk paa jø Krictø, tiet luupögø ba kwanyge. Yi tägö mar wëëlö man da weeli abïriiø mo ogöör baŋ acook Jwøk abïriiø. Ni weeli moøgø beege luup moa caan Krictø jï acook Jwøk moøgø kiper bëët ŋäädhe marge. 'Ba thäk luup moa dööŋ na nyooth jï Jøøn ki røk nyuuthe moa døøŋŋø, nyootha tier teek mar Jwøk ka ajäla mar gø. 'Ba luubö mana nyooth kiper wälu mar Jwøk (4:1-11), ki luum wëëlö ki lamba (5:1- 14), nyootha gø ni Jwøk ki Krictø jiy ki gïïa jïge da teek bëët ena tietge. 'Ba luupa nyooth kiper möönne moa na abïriiø (6:1 — 8:5), ki luum kooth tuŋi moa na abïriiø (8:6 — 11:19), ki luum køny kuure piny (16:1-21), beege luup mo nyootha ajäl Jwøk na caal maac mo liel mano jääl piny ki gø. 'Ba ka aŋuudi, anägö di jäälö na bäre bäre. 'Ba kanyo pööth jwør gïïö ni leth yøø, Jwøk ki Nyidiel öö ni bëëtge na aciel ki jiy moge yi paana en kur keere na näk Jerucalem mana nyään, ni beeye gwïëth mana dwøŋŋa eni ki røk gwëëthe bëët, kaawat mana gööri, ni «Kar bëët Jwøk atïmö ni bëëdö ka jiy. Eno bëëdö ki geni, ni tïmge na jiye. 'Ba Jwøk ki dëëre obëëdö ki geni, ni pooc pï nyeŋge bëët, ni ö thøøe ni bäŋe gø këët. Ni bäŋ kïmmö, wala oduuru mo di gøø, wala rääm këët. Kiper japa dïkwøŋ oaay.» (21:3-4) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Mana Nyooth",
    "chapterName": "Mana Nyooth Jecu Krictø",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:REV.1",
            "name": "Mana Nyooth 1",
            "text": [
                {
                    "title": "Mana Nyooth Jecu Krictø",
                    "text": "Wëëlö man caana luup gïïa nyooth Jecu Krictø, na wëëk Jwøki eni, nee gïïo laar tägö nee nyoodhe jï laage. Ni nyoodhe ka dhi nyïïatwiel maal mare na jääŋŋe baŋ laŋŋe ma Jøøn,",
                    "ID": "1"
                },
                {
                    "text": "ŋata køp gïr luum Jwøk ki gïr luum adïëri mana caan Jecu Krictø, këël gïr gïïa neene bëët.",
                    "ID": "2"
                },
                {
                    "text": "Gwïëth en jï ŋato kwaan luupi ni køp gïï mo poot ena nyïm nee wïnye. Ni gwïëth en jï jøw owïny ge, ni gwøkge gïïa näk ogöör yie, kiper kanya wäŋŋi acäännö. ",
                    "ID": "3"
                },
                {
                    "title": "Jøøn Määtha Acook Jwøk Abïriiø",
                    "text": "Aana Jøøn ni määth acook Jwøk karge bïriedi, ni en yi Eecia. Met ec bëëde bäätu ki bëët-mëër man wø ööi ki baŋ ŋat nut en, na nut cøøn, ni beeye noo ööi, ki baŋ jwïëy karge bïriedi ni wø en nyïm wälle,",
                    "ID": "4"
                },
                {
                    "text": "ki baŋ Jecu Krictø, na näk lïŋi mana näk adïëri, ŋata kwøŋ duu wøk ki yi thøø, eni na wïth nyeye mo piny. Ajiem ki rööny en jïre këël na bäre bäre, ŋata mëër ki øøni, na pät øøni ki remme yïth raay moø,",
                    "ID": "5"
                },
                {
                    "text": "ni tïïc øøni ni øøna jø bura, na dïlämme jï Jwøe na näk Wänni. Enøgønø.",
                    "ID": "6"
                },
                {
                    "text": "Neennu! Eni öö ki yïth pøøl, ni ö nyeŋŋi bëët ni neenge eni, ki jiy bëët moa mooc dëëre ki ŋwiili. Ni ö jø pinynyi bëët ni kïmge ki gïre. Ni beeye kare, na enønø.",
                    "ID": "7"
                },
                {
                    "text": "Kwäärö Jwøk aköö, ni «Aana Alpa ni näga Omëëga, ŋat nut en, na nut cøøn, ni beeye eni no ööi, ŋata en teeki jïre.» ",
                    "ID": "8"
                },
                {
                    "title": "Wär Dhaanhø Na Joot Jøønni",
                    "text": "Aana cöögu ma Jøøn na dwätö ki uuni ki nyeŋ Jecu ki ri jwør gïï mo leth, ki ri bura, ki ri mak cwïny ni teek. Aani, aana kïth ya acuulla cwøl ni Patma kiper mana køba luum Jwøk ki gïr luum adïëri mana caan Jecu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba dïcäŋ aciel ma Cäŋ Jwøk, Jwïëc Jwøk aö bääta, ni wïnynya dwøl ŋääa mo dwøŋ, mo keda dwør tuuŋ,",
                    "ID": "10"
                },
                {
                    "text": "ni cäänö, ni «Göör gïn ni neetï en yi wëëlö, ni jääŋŋï gø baŋ acook Jwøk karge bïriedi, ni beeye yi Epeca, ki Camerna, ki Pergamum, ki Thayatira, ki Carda, ki Piladelpia, ki Leeyödicia.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø dëëra aløøa naa neena dwørøgø na cäänö ki aani. 'Ba na løøa dëëra, a joota lambae abïriiø mo ena bäät tëëde ma warkey.",
                    "ID": "12"
                },
                {
                    "text": "'Ba dï lambae moøgø da ŋat mo keda Wär Dhaanhø, mo orøø ka abïï mo okëët tiete, ni kööre da kaa warkey.",
                    "ID": "13"
                },
                {
                    "text": "Ni wïïe ki jïëye tar, keda jïëc røømmø mo tar. Ni taye caala piiø mo tar døc. Ni nyeŋŋe caala maac mo liel.",
                    "ID": "14"
                },
                {
                    "text": "Ni tiete caala jwëëlli mo othoodhø, ni ŋwaŋŋi kee poot ena yi maac. Ni dwøre caala lwör mar pïï mo thööth.",
                    "ID": "15"
                },
                {
                    "text": "'Ba cer cwïïe da ceer abïriiø, ni dhee da opëëllö mo beth mo lage ariiø. Ni täärnyïme caala cäŋ mo orieny ni kwaar døc.",
                    "ID": "16"
                },
                {
                    "text": "'Ba na jooda gøøni, aana päth tiete kede aano thøw. 'Ba cer cwïïe acïp bääta, ni kööe, ni «Kärï lwäyö. Beeye aani na dïkwøŋ, ni näga aŋuudi.",
                    "ID": "17"
                },
                {
                    "text": "Ni beeye aani ni kwøw. Kiper aana thøw møn, 'ba kawaane aana cäŋ kwøwø, këël na bäre bäre. Ni muktääe mo thøø ki kar bëët jwïëc jøøa näk othøw ena cera.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kawaane gïïa neenï, ki gïï ni nut ii, këël moo tägi cään, göör piny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba luum ceer moa na abïriiø na jootï cer cwïïa, ki lambae moa näk abïriiø na näk warkey, ni beege japa näk tietge okwøŋ kan, tiere beeye en. Ceer moøgø karge bïriet gena nyïïatwiet acook Jwøk karge bïriedi. 'Ba lambae karge bïriet beege acook Jwøk karge bïriedi.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "NT:REV.2",
            "name": "Mana Nyooth 2",
            "text": [
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Epeca ",
                    "text": "«'Ba gööt baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Epeca ni kööï, ni «Moi beege luup ŋata näk cer cwïïe da ceer abïriiø, ni wø cäädhi ki dï lambae abïriiø ni wø en bäät tëëde ma warkey karge bïriet.",
                    "ID": "1"
                },
                {
                    "text": "«Aani, tïïe moï ŋääa, ki öölö marï, ni cwïnyï iï maa, niï ba maar jïëy ki jø raay. 'Ba jøøa døøc dëëtge nyïïatwieli ni ge patha nyïïatwieli, gena päänynyï, ni jootï geni ni marge tööt.",
                    "ID": "2"
                },
                {
                    "text": "Ni ŋääa ni cwïnyï iï maa niï jøøya gïï mo leth kiper nyeŋŋa, ni kärï ööl.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba gïna jääla ïïni ki gø en beeye kiper mana weyï mëëyï mana dïkwøŋ.",
                    "ID": "4"
                },
                {
                    "text": "Caar wïïï ki gïna døøï cään ki gø. Løk cwïnyï, ni tïïyï tïïe moa wara tïïyï dïkwøŋ. 'Ba ni näk ba tïïyï, ni ba løgï cwïnyï, a ööa baŋï, ni lwøra lamba marï kare, ni daaa gø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba gïn ni poot beer jïrï en, beeye kiper mana mänï ki tïïe mo jø Niköölac, na mäna ki ge thuwø.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk. 'Ba ŋato böödö, owëëga cam jaath kwøw, ni en yi pwötha beer mar Jwøk. ",
                    "ID": "7"
                },
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Camerna",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Camerna, ni kööï, ni «Moi beege luup ŋata dïkwøŋ ni näk aŋuudi, na thøw ni cäŋ kwøwø.",
                    "ID": "8"
                },
                {
                    "text": "«Aani, gïïö ni leth ni jwørï yøø ŋääa, ki cannï, 'ba ïïno kwär. Ni ŋääa gïïö ni reyø ni wø cari dëërï, ni beege jø wø köö ni gena jø Juuth, ni ge path. 'Ba gena øt acooŋa mar Ceethan.",
                    "ID": "9"
                },
                {
                    "text": "Kär niï lwäyö ki gïn ni kare cään en noo jwørï. Kiper jø møøk røk jiy moï, oleeŋ anägö øt twöc kany mo cään en, niï päänynyi. 'Ba nïne apaar obeetï niï jwøra gïï mo leth. 'Ba wärï bëëdï ni cwïnyï iï maa këël doo cööpa ri thøø, køøre ïïno mooa ka adun kwøw.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk. 'Ba ŋato böödö, ba doo gwaar thøøe mano en cään. ",
                    "ID": "11"
                },
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Pergamum",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Pergamum, ni kööï, ni «Moi beege luup ŋata näk jïre da opëëllö mo beth mo lage ariiø.",
                    "ID": "12"
                },
                {
                    "text": "«Aani, kany bëëdï yie enø ŋääa, ni beeye kany wø bëët wäl Ceethanni yie. 'Ba nyeŋŋa iï jïëö møn, ni ŋäädhe marï mana ŋääthï aani ki gø kärï mooŋø, këël yïth nïr lïŋi mara ma Antipa ŋata näk yaa ŋäädhö, na 'näk dïïu, kanyø ni bëët Ceethanni yie enø.",
                    "ID": "13"
                },
                {
                    "text": "«'Ba jïra da luup møøk mo ï yaa jäälö ki ge. Kiper jïrï da jø møøk kaagø mo ojïëy ki pwöc Beelam, ŋata pwöny Beelak ki jöö man wëëk wäät Icriel cwany tietge ki gø, nee ge cämge ki caammi mo wø 'näk jï juu, ni bëëtge ki bëët käp.",
                    "ID": "14"
                },
                {
                    "text": "Ni jïrï da jø møøk thuwø mo ojïëy ki pwöc jø Niköölac.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, løk cwïnyï. 'Ba ni näk ba løgï, a laara ö baŋï ni këëda ki jøøgø ko opëël dhaa.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk. 'Ba ŋato böödö, owëëga cam meena mana näk okanø, ni mooa gø ki kïdi mo tar, mo nyeŋ mo nyään ogöör bääte mo bäŋ ŋat mo ŋäc gø, 'ba beeye ŋato cï jïre keere noo ŋäc gø. ",
                    "ID": "17"
                },
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Thayatira",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Thayatira, ni kööï, ni «Moi beege luup O Jwøk, ŋata nyeŋŋe caal maac mo liel, ni tiete caala jwëëlli mo othoodhø.",
                    "ID": "18"
                },
                {
                    "text": "«Aani, tïïc marï ŋääa, ki mëëyï, ki ŋäädhe marï, ki tïny jø møøk, ki mak cwïny marï. Ni ŋääa ni tïïe moï moa en cään thöötha geni ki moa dïkwøŋ.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba gïna jääla ïïni ki gø, beeye kiper mana wëëgï nyaanøgø na Jedhebal bëëtö dïïu, nyaanø ni dëëre ee døøc nyikuŋ Jwøk enø, ni pöö ni maaŋŋa wïth laaŋe 'moa nee bëëtge ki bëët käp, ni cämge ki caammi mo wø 'näk jï juu.",
                    "ID": "20"
                },
                {
                    "text": "Ena wëënna ki nïne nee cwïnye løøe, 'ba eni kweeyø ki man løk cwïnye ni wec käp mare.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ennø, eno wëëga täw bäät pëëm. 'Ba ni näk jøøa näk kääpe ki eni na aciel cwïnyge ba løkge ni kwierge gïï wø tïïc nyaanøgø, ge mooa mooø ki gïï mo leth døc.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyïïe onääa ni thøwge ki thøø mo leth. Ni ö acook Jwøki bëët ni ŋäcge gø ni beeye aani ni wø neen gïï wø en yi cwïny ki wïc. 'Ba ŋati man nø dïïu omooa ki mano rømi ki tïïe moe.",
                    "ID": "23"
                },
                {
                    "text": "'Ba maru, u na jø møga ni en yi Thayatira, u na näk kär jïëy ki pwöc moøgø, na kär kwany gïï wø cwøl jø møøki ni jap Ceethan moa teek, a køpa gø jïïu, ni bäŋ gïn mør mo u ööla öölö ki gø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba putu gïna nut jïïu mak ni teek këël mano ööa.",
                    "ID": "25"
                },
                {
                    "text": "«'Ba ŋato böödö, ni gwøk tïïe 'moa këël cuŋŋe, omooa ki teek bäät mïëc piny,",
                    "ID": "26"
                },
                {
                    "text": "keda mana ö Wära na wëëk a teek thuwø. « ‹Ni ö eni ni dïïm geni ka athøny nywïënyö, ni pööt geni ni keeth ge na thäŋi keda thäk dak mo ogøø piny,›",
                    "ID": "27"
                },
                {
                    "text": "«Ni wëëga cëëy amöölla eni.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "NT:REV.3",
            "name": "Mana Nyooth 3",
            "text": [
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Carda",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Carda, ni kööï, ni «Moi beege luup ŋat en Jwïëc Jwøki karge bïriet jïre, ki ceer karge bïriedi: «Aani, tïïe moï ŋääa. Ni nyeŋŋï wïnyö niï kwøw, 'ba ïïno thøw.",
                    "ID": "1"
                },
                {
                    "text": "Päyï, ni wëëgï gïïo no odööŋ ni karge cään ki thøø yøø tëënnö. Kiper bäŋ tïïe moï mo yaa joodø mo othur karge nyïm Jwøa.",
                    "ID": "2"
                },
                {
                    "text": "Caar wïïï nø, ki gïna wëëk ïïni na wïnynyï. Gwøgï, ni løgï cwïnyï. 'Ba ni näk ï ba päy, a öö kaawat man wø ö kuuwi, ni kuyï caanno ööa baŋï yie.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba ŋääa ni jïrï poot da jiy mo nøk yi Carda, jiy ma abïïkge kärge raanynyø. 'Ba geno cäädhi ki aani ka abïïe mo tar. Kiper geno rømø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋato böödö, dëëre orunynyi ka abïïe mo tar na enøgønø, ni nyeŋŋe ba käla wøk yi wëël kwøw. 'Ba gïr nyeŋŋe køba købø nyïm Wära ki nyïm nyïïatwiet maal moe.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk. ",
                    "ID": "6"
                },
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Piladelpia",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en yi Piladelpia, ni kööï, ni «Moi beege luup ŋata en kur keere, na näk adïëri, ni en muktään Deebit cere, ŋat wø jäbö, ni bäŋ ŋat mo dëët gø, ni wø cïëö ni bäŋ ŋat mo jap gø:",
                    "ID": "7"
                },
                {
                    "text": "«Aani, tïïe moï ŋääa. 'Ba neenï, ïïna wëënna ko odhuulu mo ojabø, mo bäŋ ŋat mo maar lønyø jïre ki man cïëk gø. Ni ŋääa ni teek marï thiinh, 'ba luumma poot iï gwøø, ni nyeŋŋa kärï mooŋø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jøø na jø øt acooŋ Ceethan yøø, ni beege jø wø köö ki tööt ni gena jø Juuth, ni ge path, geno tïïa nee öge ni këëlge cøŋge piny nyïmï, nee ŋäcge naa mëër ki ïïni.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kiper mana gwøgï luumma na bëëdï ni cwïnyï iï maa, ïïno gwøa kanyo ö gïïa lethi no öge bäät piny bäre kuna päänyge jøøi ni bëëdö bäät piny en.",
                    "ID": "10"
                },
                {
                    "text": "«Aani, a laara öö. Put gïna nut jïrï mak ni teek, kiper nee bäŋe ŋat mo mak aduda marï.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ŋato böödö, eno tïïa na werø yi Øt Jwøk Mana Dwøŋ mar Jwøa. Ni ba ö wøk yi gø bäre bäre. 'Ba nyeŋ Jwøa ogööra dëëre, ki nyeŋ pääny Jwøa, ni beeye Jerucalem mana nyään noo ööi ki maal ki baŋ Jwøa, ni gööra nyeŋŋa mo nyään dëëre.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk. ",
                    "ID": "13"
                },
                {
                    "title": "Wëëlö Mana Göör Baŋ Acooŋ Jwøk Mar Leeyödicia",
                    "text": "«Ni göötï baŋ nyïïatwiel maal mar acooŋ Jwøk mana en Leeyödicia, ni kööï, ni «Moi beege luup ŋat wø cwøl ni Enøgønø, na näk lïŋi mana näk adïëri ni wø cäänö ka adïëri, ni beeye na ö Jwøki na cwääc jammi ki ree:",
                    "ID": "14"
                },
                {
                    "text": "«Aani, tïïe moï ŋääa, niï ba lïëth, niï ba ŋec. 'Ba doo beerra mana diï lïëth wala ï ŋec.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kiper mana caalï pïï mo mør, niï ba ŋec wala ï lïëth, ï ŋuula wøk dhaa.",
                    "ID": "16"
                },
                {
                    "text": "Kiper ï wø köö, ni ‹Aano kwär, ni japa atïmö ni thööth, ni bäŋ gïn manynya.› Ni kuyï gø ni ïïno ränynyö, ni cwïny opädhö ki gïrï, niï can, ni ïïna cwør, niï cäädhï ka dëërï.",
                    "ID": "17"
                },
                {
                    "text": "'Ba a pwönynya ïïni ki man ŋëëmmï baŋa ki warkey mo oleenyø ki maac, kiper niï kwärï, ni ŋëëmmï baŋa ka abïïe mo tar, nee røøï dëërï, nee laac wïc manø ni cäädhï ki dëërï enø, nee ba neen, ni ŋëëmmï baŋa ki jaath nee nyeŋŋï wïïrï ki gø, niï nëënï.",
                    "ID": "18"
                },
                {
                    "text": "«Kiper a wø jooga jø wø mëëra ki geni, ni pwöda geni. Kiper manøgønø, këëyï, ni løgï cwïnyï.",
                    "ID": "19"
                },
                {
                    "text": "'Ba neenï, a cuŋŋa dhi øtø, naa dööŋö. 'Ba ni näk da ŋat mo wïnynya dwøra, ni jap dhi øtø, a cøøa baŋe, ni cäma ki eni, ni ö eni ni cäme ki aani.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba ŋato böödö, owëëga pïïn piny bäät wälla, keda mara na bööda, ni pïïa kanya ciel ki Wära bäät wälle.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋat mo jïre da ïth, beerra man wïny gïn ni caan Jwïëc Jwøki en jï acook Jwøk.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "NT:REV.4",
            "name": "Mana Nyooth 4",
            "text": [
                {
                    "title": "Lam Mana En Maal ",
                    "text": "'Ba køør gïïögø aana nëënnö, ni jooda dhøk mo ŋaam maal. 'Ba dwøl mana kwøŋa wïnynyö na cäänö ki aani ni caala dwør tuuŋ aköö, ni «Ö maal baŋa kany. 'Ba ïïno nyutha gïïo tägi køør moi ii.»",
                    "ID": "1"
                },
                {
                    "text": "Ni put Jwïëc Jwøki ö bääta. Ni jooda wälu no ocïp piny maalø, ni da ŋat mo opï bäät gø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni na en bääte nëëni keda kïdi mo ŋwaŋŋi ni mïrri. Ni deŋ wälu bäre da daanø mo nëëni keda kïdi mo mar.",
                    "ID": "3"
                },
                {
                    "text": "'Ba deŋ wälu manøgø bäre da wäle ma pïërariiø kurŋween, ni bäät wätöge da jaae ma pïërariiø kurŋween, mo ge käära abïïe mo tar, ni wïthge da adude ma warkey.",
                    "ID": "4"
                },
                {
                    "text": "'Ba dëër wällögøøni da agaackøth mo mal, ki dööti, ki køth mo märö. Ni nyïm wällögø da ameethi abïriiø mo liel, na näk beege Jwïëc Jwøk karge bïriedi.",
                    "ID": "5"
                },
                {
                    "text": "'Ba nyïm wälu manøgø da gïn mør mo keda naam mo dwøŋ mo kede tïïc ka wïlli mo tøŋ døc. 'Ba wällögø na en dïër enø, deŋŋe da gïï ma aŋween mo kwøw mo nyïmge ki ŋäthge ogääbö ki nyeŋ mo raŋ.",
                    "ID": "6"
                },
                {
                    "text": "Ni mana dïkwøŋ røk gïïo ni kwøw yøø caala ŋuu, ni ö rietge ni caal rwaath, ni dääge, täärnyïme caala täärnyïm dhaanhø, ni ö ŋweerge ni caal coor mo määdö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba gïïo na aŋween ni kwøw yøø ni dëëtge ogääbö ki nyeŋ ki wøk ki yïthge, man nø dëëre da bwöm abïciel. Ni wärre ki cääŋŋe duut ba cöök dhøkge, ni duut man wø wärge beeye en: «Kwäärö Jwøk na en teeki jïre, ena kur keere, ena kur keere, ena kur keere, ŋata nut cøøn, ni nut en, ni beeye eni noo ööi.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba kany wø ö gïïo ni kwøw yøø wø jiemge eni na näk opï bäät wälu, ni wøørge eni ni dwøkge met ec baŋe, eni ni wø bëëdö ni kwøw këël na bäre bäre,",
                    "ID": "9"
                },
                {
                    "text": "jaae na näk pïërariiø kurŋween ge wø pätha nyïm eni na näk opï bäät wällögø, ni wøørge gø, eni ni wø bëëdö ni kwøw këël na bäre bäre, ni leeŋge adude moge nyïm wällögø, ni wärge,",
                    "ID": "10"
                },
                {
                    "text": "ni «Ïïno rømø ka ajiem, ki wödö, ki teek, ï na Kwääywa ni nägï Jwøk marwa. Kiper beeye ïïni na cwääc jammi bëët, ni beeye ki køør mana manynyï na cwääyï geni ni bëëtge ni ge nut ii.»",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "NT:REV.5",
            "name": "Mana Nyooth 5",
            "text": [
                {
                    "title": "Luum Wëëlö Mana Näk Omwönö Ki Luum Nyidiel",
                    "text": "Ni neena wëëlö cer cwïï ŋata näk opï bäät wälu, mo yie ki ŋääe ogöörö, no omwönö ki möönne abïriiø.",
                    "ID": "1"
                },
                {
                    "text": "Ni neena nyïïatwiel maal mo teek mo cäänö ki dwøl mo päl, ni pëëö, na «?Aŋa no orømø ki man jap wëëlö ni jap möönne moe?»",
                    "ID": "2"
                },
                {
                    "text": "Ni tïme ni bäŋ dhaanhø maal wala bäät piny, wala tiet ŋøøm, mo maar lønyø jïre ki man jap gø wala ki man neen yi gø.",
                    "ID": "3"
                },
                {
                    "text": "Ni jwöŋa døc kiper na bäŋe dhaanhø mo ojoodø mo orømø ki man jap wëëlö wala neena yi gø.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø dhaanhø aciel røk jaae aköö jïra, ni «Kärï jwöŋö. Ŋuur tuuŋ Juuda na løth ri Deebit, nyïïmänne adïïme. Løny jïre ki man jap wëëlö ki möönne karge bïriet.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba yïthakic wälu ki gïïa kwøw karge ŋweeni ki dï jaae aana nëënnö ki Nyidiel mo cuŋŋö, mo kede onää, dëëre ki tuŋi abïriiø ki nyeŋ abïriiø na näk Jwïëc Jwøk karge bïriedi mo ojääŋŋö dï piny bäre.",
                    "ID": "6"
                },
                {
                    "text": "Ni cøøe ni lwør wëëlö cer cwïï ŋata näk opï bäät wälu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na nø lwør wëëlö, gïïa kwøw karge ŋweeni ki jaae na näk pïërariiø kurŋween gena päth nyïm Nyidiel, ni ŋati man nø cere da thoom ki kuura ma warkey mo päŋ ki gïï wø jïcge ŋwääi ni met, na näk laam mo jø Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "Ni wärge ki duut mo nyään, ni köge, ni «Røma ïïni ki lwør wëëlö ni japï möönne moe. Kiper ïïna 'näk, ni wïïrï kwör jiy ki remmï kiper Jwøk, jøøa käl røk tuŋi bëët, ki dhøgi, ki wïth juurre, ki yïth mïëri bëët.",
                    "ID": "9"
                },
                {
                    "text": "Ni tïïyï geni na jø bura na dïlämme jï Jwøk marø. 'Ba geno bëënni bäät piny.»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø aana nëënnö, ni wïnynya dööt nyïïatwiet maal mo thööth døc døc, mo jïtö ki kume ma kume mo ena deŋ wälu bäre, ki deŋ gïïa kwøw, ki deŋ jaae,",
                    "ID": "11"
                },
                {
                    "text": "mo köö ki dwøl mo päl, ni «Røma Nyidiel na 'näk, ki man wëëk teek eni, ki kwär, ki leec wïc, ki dööŋ-kar, ki wödö, ka ajiem, ki pwøc.»",
                    "ID": "12"
                },
                {
                    "text": "Ni wïnynya dööt gïïa näk ocwääö bëët, moa en maal ki moa en bäät piny, ki moa en tiet ŋøøm, ki moa en yïth näpa døøŋŋø, ki gïïa en yïthge bëët, ni ge köö, ni «Pwøc, ki wödö, ka ajiem, ki teek, en jïre, eni na en bäät wälu ki Nyidiel, këël na bäre bäre.»",
                    "ID": "13"
                },
                {
                    "text": "Ni kö gïïa kwøw karge ŋweeni, ni «Enøgønø.» Ni ö jaae ni leeŋge rege piny ni wøørge Jwøk ki Nyidiel.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "NT:REV.6",
            "name": "Mana Nyooth 6",
            "text": [
                {
                    "title": "Luum Möönne ",
                    "text": "Kanyøgø aana nëënnö kanya ö Nyidielli na jap mööni aciel røk möönne abïriiø, ni wïnynya dwør aciel røk gïïa kwøw karge ŋweeni, ni cäänni ka dwøl mo keda määc køth, ni kööe, ni «Ööï.»",
                    "ID": "1"
                },
                {
                    "text": "Ni nëënna, ni jooda okweeny *2* mo tar, mo bääte da ŋat mo cere da atum. Ni mooi ka aduda, ni cøøe ni ena ŋat dïïm nee nyïïmänne dïïme.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na ö Nyidiel na jap riet möönne, dwør riet gïïa kwøw awïnynya, ni köö, ni «Ööï.»",
                    "ID": "3"
                },
                {
                    "text": "Ni cäŋ okweenynyi mør ö wøk mo kwaar døc. 'Ba ŋata en bääte omooø ki teek man raany bëët-mëër bäät piny, kiper nee jiy røkge 'näkge. Ni mooi ko opëëllö mo dwøŋ døc.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na ö Nyidiel na jap dää möönne, dwør dää gïïa kwøw awïnynya, ni köö, ni «Ööï.» Ni nëënna, ni jooda okweeny mør mo cøl, mo bääte da ŋat mo cere da rumi.",
                    "ID": "5"
                },
                {
                    "text": "Ni wïnynya gïnmør mo keda dwøl dï gïïa näk aŋween na kwøw, ni köö, ni «Rumi aciel mar beek wø cwøl ni cïndë ŋeew ka gwel mo röömi ki gät tïïc man wø cool jï dhaanhø ki yi cäŋ, ni beek wø cwøl ni gäbci *3* mo yïth rumme adäk poot ŋeew ka gwel mo caala moøgø. 'Ba kär niï raanynya maaw ki køøŋ nyïïomøki.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba na ö Nyidiel na jap ŋweer möönne, dwør ŋweer gïïa kwøw awïnynya, ni köö, ni «Ööï.»",
                    "ID": "7"
                },
                {
                    "text": "Ni nëënna, ni jooda okweeny mør mo obwörö, mo bääte da ŋat mo nyeŋŋe Thøø, ni kar bëët jwïëc jøøa näk othøw cäädha køøre. Ni geno wëëk teek bäät ŋweer thääŋö mar piny, nee 'näkge ko opëëllö, ki meel, ki ŋwiili, ni wëëk geni 'näk dhøk cwëënyi mo owär.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na ö Nyidiel na jap bïï möönne, jwïëc jøøa 'näk kiper luum Jwøk ki luum Jecu na køpge, ajooda tier gïn wø cïp olämme bääte.",
                    "ID": "9"
                },
                {
                    "text": "Ni köökge ki dwøl mo päl, ni «?Wui Kwäärö Jwøk na en teeki jïre, na en kur keere na näk adïëri, awäne noo ŋølï luubö noo coolï kwör remwa dëët jøø ni bëëdö bäät piny en?»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø ŋati man nø amooc ka abïï mo tar mo røøe, ni köömmi ni cäŋge bëëtö ki kany mo thiinh, këël mano päŋ kwään nyïïmëëkge, jø wø tïny Krictø ki geni na aciel moo 'näk kaamar marge.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na ö Nyidiel na jap bïcier möönne, aana nëënnö, ni jooda dïjäŋ piny mo dwøŋ døc. Ni ö cäŋŋi ni tïme ni cøl døc, ni ö dwääyi kare bäre ni tïme ni caala remø.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö ceerri mo maal ni pänhge piny, keda mar olaam wø øc nyïïe piny ka arïïa, kany wø jäŋi ya jame mo teek.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö maalli ni rwäänye keda mar wëëlö mo di dølø. Ni ö kïte bëët ka acuule ni daai kwörge.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø nyec piny, ki jøøa kwörge døøŋŋø, ki kwääc jø leny, ki jøøa näk okwär, ki jøøa teek, ki jiy bëët, nee laŋŋø wala ŋat mo bëëdö ka wïïe, rege akange yïth buri ki dï ogeeme mo kïte,",
                    "ID": "15"
                },
                {
                    "text": "ni ge cøøra kïte ko ogeeme, ni «Päthu bäätwa ni kannu waani ki waŋ ŋat en bäät wälu, ki wëëc Nyidiel.",
                    "ID": "16"
                },
                {
                    "text": "Kiper cäŋa dwøŋ na näk mar wëër marge apïï. ?Na aŋa noo maar cuŋŋö?»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "NT:REV.7",
            "name": "Mana Nyooth 7",
            "text": [
                {
                    "title": "Täärnyïm Laak Jwøk Amooc Ki Ŋïï",
                    "text": "Køør manøgøøni, nyïïatwiet maal aŋween ajooda ni ge cuŋŋa yïth tuk piny karge ŋweeni, ni kwör wø kwön jame ki yïthge karge ŋweeni ege mänö nee bäŋe jamø mo kwön bäät piny, wala bäät näpa døøŋŋø, wala ri jaathø.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mør ajooda ni ö maal ka jï løø kur tuul-cäŋ, ni cere da ŋïï mar Jwøa kwøw, ni cwøl nyïïatwieta näk aŋween ki dwøl mo päl, geni na wëëk teek ki man raanyge piny ki näpa døøŋŋø.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööe, ni «Kär nou raanynya piny, wala näpa døøŋŋø, wala jen, këël mano kïthwa täärnyïm laak Jwøø ki ŋïï.»",
                    "ID": "3"
                },
                {
                    "text": "Ni wïnynya kwään jøøa täärnyïmge kïthi ki ŋïï, na jiy mo jïtö ki kume ma dïpa ki pïëraŋween kurŋween, mo ööi ki røk tuk wäät Icriel bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ri tuuŋ Juuda da kume apaar kurriiø na mooc ki ŋïï. Ki ri tuuŋ Ruben, da kume apaar kurriiø. Ki ri tuuŋ Gaat, da kume apaar kurriiø.",
                    "ID": "5"
                },
                {
                    "text": "Ki ri tuuŋ Acer, da kume apaar kurriiø. Ki ri tuuŋ Naptali, da kume apaar kurriiø. Ki ri tuuŋ Maneeca, da kume apaar kurriiø.",
                    "ID": "6"
                },
                {
                    "text": "Ki ri tuuŋ Cimien, da kume apaar kurriiø. Ki ri tuuŋ Libay, da kume apaar kurriiø. Ki ri tuuŋ Icakar, da kume apaar kurriiø.",
                    "ID": "7"
                },
                {
                    "text": "Ki ri tuuŋ Dhebulan, da kume apaar kurriiø. Ki ri tuuŋ Jocep, da kume apaar kurriiø. Ki ri tuuŋ Benjamen, da kume apaar kurriiø. ",
                    "ID": "8"
                },
                {
                    "title": "Lwaaa Päl Na Öö Ki Yi Gïna Leth Døc",
                    "text": "Køør gïïögø aana nëënnö, ni jooda lwaak mo päl døc, mo bäŋ ŋat mo maar lønyø jïre ki man kwaan geni, ni ööi ki yïth mïëri bëët, ki røk tuŋi bëët, ki røk jiy bëët, ki teeŋ dhøgi bëët, ni ge cuŋŋa nyïm wälu ki nyïm Nyidiel, ni geno ruyö ka abïïe mo tar, ni ceŋge da bäät twöe.",
                    "ID": "9"
                },
                {
                    "text": "Ni köökge ki dwøl mo päl, ni «Pïëm man piem jiy ki gø, en jï Jwøø, eni ni en bäät wälu en, ki Nyidiel.»",
                    "ID": "10"
                },
                {
                    "text": "Ni ö nyïïatwiet maalli bëët ni cuŋge deŋ wällögø bäre, ki deŋ jaae ki gïïa näk aŋween na kwøw, ni päthge ki nyïmge nyïm wälu ni wøørge Jwøk,",
                    "ID": "11"
                },
                {
                    "text": "ni köge, ni «Enøgønø. Pwøc ka ajiem ki leec wïc, ki dwøk met ec, ki wödö, ki teek, ki dööŋ-kar, en jï Jwøø këël na bäre bäre. Enøgønø.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø jaa aciel aluupö ki aani ni kööe, ni «?Moø a jøøe, ni käädö ka abïïe mo tar yøø, na a kaa na kälge yie?»",
                    "ID": "13"
                },
                {
                    "text": "Ni dwøga gø jïre, ni «Ŋäyï, kwäärö.» Ni duu gø jïra, ni «Jøøgø beege jøøa ö wøk ki yi gïna leth døc na wäŋŋi. Abïïkge apenyge ni tïïcge ge ni tar ki rem Nyidiel.",
                    "ID": "14"
                },
                {
                    "text": "«Ni beeye tiere ni cuŋge nyïm wäl Jwøk en, ni ge tïnynya eni ki cääŋŋe ki wärre yi Øt Lam mare na dwøŋ. 'Ba eni ni en bäät wälu kiper na nude, geno gëëŋe.",
                    "ID": "15"
                },
                {
                    "text": "Geni, ge ba 'näk käci këët, ni bäŋe riew rege këët. Ni ge ba 'näk cäŋŋi këët, wala kwaac cäŋ mo jootge.",
                    "ID": "16"
                },
                {
                    "text": "Kiper Nyidiel ni en dï thudhi tïmö na dïkwääy marge, ni nyooth geni kwör jøør mo pï kwøw, 'Ba Jwøk pï nyeŋge opwøe bëët.»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "NT:REV.8",
            "name": "Mana Nyooth 8",
            "text": [
                {
                    "title": "Luum Bïriet Möönne Ka Athaa Ma Warkey ",
                    "text": "Kanyøgø na ö Nyidielli na jap bïriet möönne, maal anibäc ki kany mo jïtö ki thääŋ caa.",
                    "ID": "1"
                },
                {
                    "text": "Køøre nyïïatwiet maal abïriiø mo wø cuŋŋi nyïm Jwøk ajooda. Ni ö tuŋi abïriiø ni mëëgi geni.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö nyïïatwiel maalli mør ni ööe ni cuŋŋe buut gïn wø cïp olämme bääte, ni cere da athaa ma warkey. Ni mooi ki gïï wø jïcge ŋwääi ni met mo thööth, nee rwöbe ki lam mar jø Jwøk na aciel na en bäät gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte na näk tïïc ki warkey na en nyïm wälu.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö jïc jer wø ŋwääi ni met ni duuŋe cer nyïïatwiel maal manøgø ki lam mar jø Jwøk na aciel nyïm Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal manøgø athaa alwøre ni pääŋ gø ki maac mana en bäät gïn wø cïp olämme bääte, ni lëëŋ gø bäät piny. Ni tïm køthi ni märö, ni tïm pinynyi ni dïmmi døc, na agaackøth mal, ni piny jäŋŋi. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Tuŋi",
                    "text": "Kanyøgø nyïïatwiet maal moa näk jïge da tuŋi abïriiø, dëëtge ajekge ki man koothge tuŋi.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö nyïïatwiel maal mana dïkwøŋ ni kooth tuuŋ mare, ni put piiø ki maac mo orwöbö ki remø öö, ni pänh bäät piny. Ni ö dää thääŋö mar piny ni waaŋe, ni waaŋ dää thääŋö mo jen, ni ö luummi mana marr ni waaŋe ki kare bäre.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö riet nyïïatwiet maalli ni kooth tuuŋ mare. Ni ö gïn mørri mo keda kïdi mo dwøŋ mo liel ki maac ni lëëŋi yïth näpa døøŋŋø.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö dää thääŋö mo näpa døøŋŋø ni tïmge na remø, ni ö dää thääŋö mo gïïa kwøw yïth näpa døøŋŋø ni thøwge, ni räny dää thääŋö mo jïëth näm.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö dää nyïïatwiet maalli ni kooth tuuŋ mare. Ni ö cëërö mo dwøŋ døc mo liel keda ameeth ni pänhnhe ki maal, ni pänh bäät dää thäk näm, ki bäät jøøre mo pïï.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyeŋ cëëyögø cwøl ni Jaadha Keec. Ni tïm dää thäk pï näm ni keec. Ni thøw jiyi mo thööth ki pïï, kiper na tïmge ni keec.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö ŋweer nyïïatwiet maalli ni kooth tuuŋ mare. Ni ö dää thääŋö mar cäŋ, ki dää thääŋö mar dwääy, ki dää thääŋö mar ceer ni gøøi, ni tïm dää thääŋö mar tar moge na muudhö. Ni ö dää thääŋö mar dïcäŋöca ni mäni ki man tïme ni leer, ni ö dää thääŋö mar wäär thuwø ni tïïi na enøgønø.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø aana nëënnö, ni wïnynya dwør coor mo määdö maal ni rëëdö ki dwøl mo päl, no «Oraac, oraac, oraac, jï jø oen bäät piny kiper dööt tuŋi møga moo cäŋ nyïïatwiet maalli moa na adäk koothø kawaane.»",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "NT:REV.9",
            "name": "Mana Nyooth 9",
            "text": [
                {
                    "text": "Ni ö bïï nyïïatwiet maalli ni kooth tuuŋ mare, ni jooda cëërö mør mo opänh piny ki maal. Ni muktää mar buura näk bäye bäŋ cuŋŋe omëëk eni.",
                    "ID": "1"
                },
                {
                    "text": "Ni jap dhi buura näk bäye bäŋ cuŋŋe. Ni ö jïrö wøk ki dhi buur manøgø, mo caala jïc maac mo päl døc. Ni ö maalli ki cäŋ ni døøyi muudhö ki jïyögø na ö wøk ki dhi buurögø.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgøøni bäänyö aö piny ki yi jïyögø, ni dhøkge odøøc mo leth ni caala leth dhøk agarapi mo piny.",
                    "ID": "3"
                },
                {
                    "text": "Ni köömmi ni kär luum mar piny raanyge wala gïn mo otuy wala jaath, 'ba beeye jiy keerge moa näk täärnyïmge bäŋ ŋïï mar Jwøk noo raanyge.",
                    "ID": "4"
                },
                {
                    "text": "Ni wëëgi man caange geni ki dwäde abïïc, 'ba paa per man 'näk geni. 'Ba caannø mano caarge geni ki gø, leth mare caala leth dha agarap kany wø kac dhaanhø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba yïth nïrögø jiy thøø omanyge ni ba jootge gø. Ni parge thøø, 'ba thøø oreŋi buutge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba bäänyö manøgø nëëni keda okwëënyi mo ojiiŋŋø kiper leny. Ni wïthge da gïï mo nëëni keda adude mo warkey. Ni täärnyïmge keda täärnyïm dhaanhø.",
                    "ID": "7"
                },
                {
                    "text": "Ni jïëcge keda jïëc dhaagø. Ni lakge keda lak ŋuuwe.",
                    "ID": "8"
                },
                {
                    "text": "Ni dëëtge da kwök mo nëëni keda kwöt nywïënyö mar käw. Ni lwöc bwöpge caala lwöc dööt jïëth leny mo wø tut okwëënyi mo thööth mo reŋŋa baŋ leny.",
                    "ID": "9"
                },
                {
                    "text": "Ni jïpge caala jïp agarapi, ni ge kää, ni teek marge man caarge jiy ki gø ki dwäde abïïc ena jïpge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyeya marge beeye nyïïatwiel mar buura näk bäye bäŋ cuŋŋe, ni nyeŋŋe ki dhi Ibaru cwøl na Abadøn, 'ba ki dhi Gïrïïk cwøl ni Apølïën, na näk tiere beeye Dïräänyi.",
                    "ID": "11"
                },
                {
                    "text": "Gïna raac mana dïkwøŋ apöödhö nø. 'Ba poot da ariiø mo öö.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö bïcier nyïïatwiet maalli ni kooth tuuŋ mare. Ni wïnynya dwøl mo ööi ka yïth tuŋi karge ŋweeni mo gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte na näk tïïc ki warkey na en nyïm Jwøk,",
                    "ID": "13"
                },
                {
                    "text": "ni köömma bïcier nyïïatwiet maal na en tuuŋŋi cere, ni «Pät nyïïatwiet maal moa näk aŋween na näk otwöö bäät Naam Upareeti na dwøŋ.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø nyïïatwietøgø karge ŋweeni gena pät, geni na näk ojiiŋŋø kiper yi caannøca, ki dïcäŋöca, ki dwäänöca, ki cwiinøca, nee dää thäk jiy 'näkge røk jø bäät piny bëët.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kwään jø leny mo wø cäädhi ki bäät okwëënyi thööth døc, ni beege miilïënni ma dïpe ariiø. Ni wïnynya kwäänge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba man en beeye gïna jooda kanya neena okwëënyi ki yi lääk. Ni jøøa en bäätge ge käära kööt käw mo kïtge caala maac mo kwaar, ni caala kït abïcøle ki kïdö ma abäga. 'Ba wïth okwëënyi caala wïth ŋuuwe, ni maac, ki jïrö, ki jïrö mør mo keec ni lïëth døc bëëdö ni ööa wøk ki dhøkge.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö dää thäk jiyi moa en røk jø bäät piny bëët ni nääi ki gïïo na jap räny piny moø na adäk yøø, ni beeye maac, ki jïrö, ki jïrö maya mana keec ni lïëth døc na bëëdö ni ööa wøk ki dhøkge.",
                    "ID": "18"
                },
                {
                    "text": "Kiper 'näk mar okwëënyi atïmö ni ena dhøkge ki jïpge. 'Ba jïpge caala thwöre ni da wïdhi, ni ge räänyö ka ge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jøøa dööŋ, na näk kär thøw ki jap räny piny moøgø, cwïnyge kärge løø ki man wecge wøør gïïa tïïcge ki ceŋge, ni ba wecge wøør anäge, ki gïï wø lam mo warkey, ki gwet-bïrö, ki jwëëlli, ki kïdi, ki jaath, gïï wø bäŋ gïn mo maarge raŋ, ni ge ba wïnyö, ni ge ba cäädhi.",
                    "ID": "20"
                },
                {
                    "text": "Ni cwïnyge kärge løø ki 'näk marge man wø 'näkge jiy, wala thïëth marge, wala käp marge, wala käw marge.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:REV.10",
            "name": "Mana Nyooth 10",
            "text": [
                {
                    "title": "Luum Nyïïatwiel Maal Ki Wëëlö Mana Thiinh ",
                    "text": "Kanyøgø nyïïatwiel maal mør mo teek ajooda ni ööa piny ki maal, no oboony pöölö, ni wïïe da daanø, ni täärnyïme caala cäŋ, ni tiete caala jøøde mo liel ki maac.",
                    "ID": "1"
                },
                {
                    "text": "Ni cere da wëëlö mo thiinh mo ojabø. Ni ööe ni këël tier cwïïe yi naama dwøŋ, ni këël tier caame dï piny wøk.",
                    "ID": "2"
                },
                {
                    "text": "Ni cwöte ki dwøl mo päl mo caala dwør ŋuu mo määr. 'Ba na cwöte, køth amäär kwöre abïriiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba määc køth moø na abïriiø yøø na määrge, ni marge cäänö, aana tïmö naa manynya göör. 'Ba dwøl mør awïnynya mo ööi ki maal ni kööe, ni «Mwön gïïa køp määc køthi karge bïriet, ni ba göörï ge.»",
                    "ID": "4"
                },
                {
                    "text": "Ni ö nyïïatwiel maal na neena ni tiere ee këël yi naama dwøŋ, ni tiere maya ee këël dï piny wøk, ni tïŋ cer cwïïe maal,",
                    "ID": "5"
                },
                {
                    "text": "ni kööŋ ŋëët ŋat wø bëëdö ni kwøw këël na bäre bäre, eni na cwääc maal ki piny ki gïïa en yïthge bëët, ki näpa døøŋŋø ki gïïa en yïthge, ni kööe, ni «Doo bäŋ gaalø këët,",
                    "ID": "6"
                },
                {
                    "text": "'ba gïna näk tiere okwøŋ Jwøki kan doo wëëga thur kare yïth nïro ö bïriet nyïïatwiel maalli noo kooth tuuŋ, keda mana caan gø jï laage ma nyïïkuk Jwøk.»",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø dwøl mana kwøŋa wïnynyö na öö ki maal acäŋ cäännö ki aani ni kööe, ni «Ciï ni lwørï wëëlö mana no ojabø enøce cer nyïïatwiel maal manø ni tiere aciel en yi naam enø, ni tiere maya ena wøk dï piny.»",
                    "ID": "8"
                },
                {
                    "text": "Ni cøøa baŋ nyïïatwiel maal manøgø ni luumma gø nee wëëlö manø ni thiinh enø mëëk aani. Ni kööe jïra, ni «Lwørï ni camï gø. 'Ba otïmö ni keec yiï, 'ba ki dhiï, ŋweeth kaamar maar kïc.»",
                    "ID": "9"
                },
                {
                    "text": "Ni lwøra wëëlla thiinh cer nyïïatwiel maal, ni cama gø. Ni ŋweeth døc dhaa keda maar kïc. 'Ba na nø cama gø, yia atïïe ni keec.",
                    "ID": "10"
                },
                {
                    "text": "Ni kööm aani, ni «Gïr jiy mo thööth mo poot ena nyïm ki gïr mïëri, ki gïr dhøgi, ki gïr nyeye, ocäŋï køpø.»",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "NT:REV.11",
            "name": "Mana Nyooth 11",
            "text": [
                {
                    "title": "Luum Lïŋŋe Moa Näk Ariiø",
                    "text": "Kanyøgø aana mooc ki thiir ma mar røøm, ni kööm aani, ni «Ö maal ni rømï Øt Jwøk Mana Dwøŋ, ki gïn wø cïp olämme bääte, ni kwaanï jø wø lämö kaace.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kär niï røma yi kal mar Øt Jwøk Mana Dwøŋ. Wec kanyøce nee dööŋ wøk. Kiper owëëk juurre. 'Ba geni paana en kur keere na näk mar Jwøk oraanyge ki dwäde ma pïëraŋween kurriiø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba aani lïŋŋe 'moa moa na ariiø owëëga teek man køpge dwør Jwøk ki yïth nïne ma kuma aciel ki dïpe ariiø ki pïërabïciel, ni ge käära keece na abïïe.»",
                    "ID": "3"
                },
                {
                    "text": "Lïŋŋe moøgø na ariiø yøø beege jer wø cwøl ni ølip karge riet ki tëëde mo lambae karge riet ni wø cuŋŋi nyïm Kwäärö mar piny.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kany wø näk da ŋat mo manynya man raany geni, maac wø ööa wøk ki dhøkge ni dïïr wïth jø wø män ki geni. Kiper manøgø nø, ŋat wø many man raany geni, cuŋ mare beeye thøø.",
                    "ID": "5"
                },
                {
                    "text": "Ni jïge da teek ki man mänge pöölö nee køth ba pädhe yïth nïro køpge dwør Jwøk yie. Ni jïge da teek bäät pïï ki man døøcge geni remø, ki teek man raanyge piny ki teeŋ jap räny piny bëët, kany wø manyge gø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba noo nø thöörge gïrge na køpge, Lään wø ö wøk ki yi buura näk bäye bäŋ cuŋŋe, okëëdi ki geni ni bööt geni, ni 'näk geni,",
                    "ID": "7"
                },
                {
                    "text": "ni ö rïŋ dëëtge ni bëëtge no opäänhnhö waŋjöör paana dwøŋ, na näk nyeŋŋe obaaŋ ri Cødam ki Ijep, kanya 'näk Kwääcge yie bäät jaadha no odëëdö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jiy oööi ki røk tuŋi, ki wïth juurre, ki dhøgi, ki yïth mïëri, ni neetge dëët jøøgø na näk othøw ki nïne adäk ki thääŋö, ni kwierge geni ki man kïth geni yi kää.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö jø wø bëëdö bäät piny ni mïn yïthge ki gïrge, ni kanyge, ni moocge dëëtge ki muuce, kiper nyïïkuk Jwøk moø na ariiø yøø na bëëtge ni caara jøøa bëëdö bäät piny.",
                    "ID": "10"
                },
                {
                    "text": "'Ba køør nïrögø na adäk ki thääŋö yøø, jwïëc kwøw aöö ki baŋ Jwøk ni ci dëëtge, ni öge maal ni cuŋge ki tietge. Ni jït cwïny jøøa neen geni ki lwär mo päl.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø dwøl mo päl awïnyge ni ööi ki maal, ni kööe jïge, ni «Ööu maal kany.» Ni aage maal ki yi pöölö, ni neet nyïïmänge neetø.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø piny atïmö ni jäŋŋi døc yi caannøca. Ni ö paac thääŋ päänynyi ni pädhe. Ni ö jiyi ma kume abïriiø ni nääi ki dïjäŋ piny, ni ö moa dööŋŋi ni lwäcge døc, ni jiemge Jwø maalø.",
                    "ID": "13"
                },
                {
                    "text": "Riet gïïa reyø yøø apöödhö nø. 'Ba dää gïïa reyø laara öö. ",
                    "ID": "14"
                },
                {
                    "title": "Luum Bïriet Tuŋi",
                    "text": "Ni ö bïriet nyïïatwiet maalli ni kooth tuuŋ mare. Ni jït maalli ki dööti mo døøŋŋø, mo cäänö, ni «Buc piny atïmö na buc Kwääyø ma Jwøk, eni ki Krictø na røønye. 'Ba eno bëënni këël na bäre bäre.»",
                    "ID": "15"
                },
                {
                    "text": "Ni ö jaae moa näk pïërariiø kurŋween na en bäät wäle moge nyïm Jwøk, ni päthge ki nyïmge ni wøørge Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Ni köge, ni «Wui Kwäärö Wuuö Jwøk na en teeki jïre, wa dwøga met ec jïrï, ï ni nut en, ni nudï cøøn, kiper na lwørï teegï na dwøŋ, ni tägï ki man bëën ïïni.",
                    "ID": "17"
                },
                {
                    "text": "'Ba mïëri abëëdö ni wëëyö. 'Ba wëëyï apïï, ki kanya di luum jøøa näk othøw ŋølø, ki kanyo ŋat laagï yie ma nyïïkuk Jwøk ki jø Jwøk, ki jø wø lwäär ki nyeŋŋï, moa døøŋŋø ki moa therø, ni beeye kanyo raany jøøa raany piny.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø Øt Jwøk Mana Dwøŋ maalø ajap, ni ö acanduki mar luumme na tuude ki jiy ni neeni yi Øt Jwøk Mana Dwøŋ. Ni tïm agaackøthi ni mal, ni piny dïmmi døc, ki køth mo märö, ki dïjäŋ piny, ki piiø mo päl.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "NT:REV.12",
            "name": "Mana Nyooth 12",
            "text": [
                {
                    "title": "Luum Dhaagø Ki Thwöl Mo Keda Nyaaŋ ",
                    "text": "Ni ö ŋïïyi mo dwøŋ ni nëëne maal, na dhaagø mo cäŋ ee røø dëëre, ni dwääy ena tiete, ni wïïe da adun ceer apaar kurriiø.",
                    "ID": "1"
                },
                {
                    "text": "Eni yie da dhaanhø ni kwöŋŋe ki mäc lwaar na en dëëre, ni baŋŋi døc ni manynya lwaar.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø ŋïï mør acäŋ nëënne maal, na thwöl mo dwøŋ døc mo kwaar ni keda nyaaŋ, ni wïthe abïriiø ki tuŋi apaar, ni wïthe da adude abïriiø.",
                    "ID": "3"
                },
                {
                    "text": "Ni gøøc dää thäk ceec maal ki jïbe ni lëëŋ ge piny. Ni ö thwörögø ni cuŋŋe nyïm dhaaŋŋa kare cään ki lwaar, nee nyi gø løønye kanyo lwaare ki gø.",
                    "ID": "4"
                },
                {
                    "text": "Ni lwaar dhaaŋŋøgø ki nyilaal ma dïcwøø, ŋato käär mïëri bëët ka athøny nywïënyö. 'Ba wääde ajuth ni kïthi maal baŋ Jwøk ki wälle.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö dhaage ni reŋ paap, yi kanya näk ojiiŋ Jwøki kipere, kanya dii caamø yie ki nïne ma kuma aciel ki dïpe ariiø ki pïërabïciel.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø leny atägö maal. Maykal ki nyïïatwiet maal moe akëëdö ki thwöl, ni ö thwörögø ki nyïïatwiete ni këëtge ki ge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba gena bööti, ni tïme ni bäŋ kany bëëtge yie maal këët.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö thwöra dwøŋ ni lëëŋi piny. Ni beeye thwöra cääŋŋe cøøn, na cwøl na anägö ni näk Ceethan, na näk dïcuuy mar piny bäre. Ena lëëŋ piny, ni ö nyïïatwiet maalli moe ni lëëŋi piny ki eni na aciel.",
                    "ID": "9"
                },
                {
                    "text": "Ni wïnynya dwøl mo päl maalø, ni köö, ni «Kawaane, pïëm man piem jiy ki gø, ki teek, ki buc Jwøø, ki teek Krictø na røønye apïï. Kiper ŋat wø wac nyeŋ nyïïmëëgø aleeŋ piny, ŋat wø wac nyeŋge nyïm Jwøø ki cääŋŋe ki wärre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ena böötge ki køør rem Nyidiel ki luum Jwøk na køpge, ni per jwïëcge ba leth jïge, këël doo cööpa ri thøø.",
                    "ID": "11"
                },
                {
                    "text": "Ï na maal, yiï mïnne nø, ki uuni ni bëëdö yie. 'Ba oraac jï piny ki näm, kiper anägö aö piny baŋu ki wëër mo päl, kiper ŋääe ni kare acäännö.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba na jooti ya thwölli ni eno lëëŋ piny, køør dhaaŋŋa lwaar ki nyilaal ma dïcwøø aŋwiee.",
                    "ID": "13"
                },
                {
                    "text": "'Ba dhaaŋŋøgø omooø ki bwöp ariiø mo coor mana dwøŋ, kiper nee määt paap kiper thwöl, kanya dii caamø yie dïciel ki cwiiri adäk ki thääŋö.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö thwölli ni ŋöö pïï wøk ki dhee mo keda naam køør dhaaŋŋøgø, kiper nee dhaaŋŋøgø käl jwïïe.",
                    "ID": "15"
                },
                {
                    "text": "'Ba piny, dhaaŋŋøgø akønye ni ööe ni jap dhee ni mwøny naamøgø, na ŋöö thwölli wøk ki dhee enø.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø thwörögø awëër ki dhaagø, ni ci kuna këëde ki nyïïkwaac dhaaŋŋøgø møga, jø wø gwøk gïïa cem Jwøki, ni wø køp gïr Jecu.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö eni ni cuŋŋe ya akwöny naama dwøŋ.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:REV.13",
            "name": "Mana Nyooth 13",
            "text": [
                {
                    "title": "Luum Lääya Näk Ariiø",
                    "text": "Ni neena Lääy mør mo ööa maal ki dï naama dwøŋ, mo wïthe abïriiø, ni wïthe da tuŋi apaar, ni wïth tuge da adude apaar, ni nyeŋ mo raac døc mo janynya Jwøk ogöör wïthe.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Läänögø na jooda enø caala kwac, ni ö tiete ni caal tiet cwieny mør mo dwøŋ mo lweete beth døc, ni ö dhee ni caal dhi ŋuu. 'Ba thwöl teek mare ki wälu mare ee wëëk Läänögø, ki cuum mo dwøŋ døc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Läänögø wïïe aciel nëëni kede da ŋwellø mo cööpa ri thøø. 'Ba ŋwelle na doo cööp ri thøø ocaŋŋø, ni ö jø bäät pinynyi bëët ni caathge køør Läänögø, ni yïthge orëëm.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö jiyi ni wøørge thwöl, kiper mana wëëk cuum mare Läänögø. Ni wøørge Läänögø, ni köge, na «?Aŋa ni caal Lääni? ?Na aŋa ni maar lønyø jïre ki man këëde ki gø?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Läänögø omooø ki dhøk mo cara luup atöör ki luup mo reyø døc mo janynya Jwøk. Ni eno wëëk man cääne ki cuum mare ki dwäde ma pïëraŋween kurriiø.",
                    "ID": "5"
                },
                {
                    "text": "Ni jap dhee ni car luup mo reyø døc dëër Jwøk, ni jany nyeŋ gø ki kar bëëte, ki mo wø bëëdö maal.",
                    "ID": "6"
                },
                {
                    "text": "Ni eno wiiø ki man këëde ki jø Jwøk thuwø nee jø Jwøk bööte. Ni eno mooø ki teek bäät wïth tuŋi bëët, ki wïth juurre bëët, ki bäät teeŋ dhøgi bëët, ki tiet mïëri bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba eno wøør jø wø bëëdö bäät piny, ni beege jiy bëët moa näk nyeŋge kär göör yi wëël kwøw mar Nyidiel na bëëdö no onää ki kanya poot pinynyi ni kär caa.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat mo jïre da ïth, beerra man cek ïthe.",
                    "ID": "9"
                },
                {
                    "text": "Ni näk da ŋat mo dëëre da weny peec ri leny, eni put ka peec. 'Ba ni näk da ŋat mo dëëre da weny thøw opëëllö, eni di nääö ko opëëllö. Man nø, manynya jïëny gïï mo leth ki ŋäädhe mar jø Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø Lääy mør aneena mo ö wøk ki yïth ŋøøm, mo wïïe da tuŋi ariiø keda nyidiel, ni cäänö keda thwöra caal nyaaŋ.",
                    "ID": "11"
                },
                {
                    "text": "Eni tïïö ki køør cuum mar Lääna dïkwøŋ, ni eni wø cäänö buut gø, ni tïïc piny ki jøøa bëëdö yie ni wøøra Lääna dïkwøŋ, Lääna ŋwelle caŋŋø, na doo cööp ri thøø.",
                    "ID": "12"
                },
                {
                    "text": "Ni eni wø tïïö ki ŋïïce mo døøŋŋø døc, mo këëlla maac wëëge ööny piny ki maal ni nëënö jï jiy.",
                    "ID": "13"
                },
                {
                    "text": "Ni eni wø cøøga jø wø bëëdö bäät piny ki køør ŋïïce na näk owëëk eni nee tïïe buut Läänögø. Ni kööm geni ni cwääge ki kït Lääna näk dëëre da ŋwel opëëllö, na kwøw.",
                    "ID": "14"
                },
                {
                    "text": "Ni eno wëëk man mooc kït Läänögø na näk ocwääö ki jwïëy, kiper nee kït Läänögø tïme ni cäänö, nee jø wø ba wøør kït Läänögø 'näk.",
                    "ID": "15"
                },
                {
                    "text": "Ni wëëk ceŋ cwïc jiy bëët mooc ki ŋïï wala täärnyïmge, ni beege moa therø ki moa døøŋŋø, ki moa näk okwär ki moa can, ki moa bëëdö ki wïthge ki laaŋe,",
                    "ID": "16"
                },
                {
                    "text": "kiper nee bäŋe ŋat mo maar lønyø jïre ki man dääbe wala ŋëëö ni näk dëëre bäŋ ŋïï, ni beeye nyeŋ Läänögø, wala göör man wø göör kwään nyeŋŋe ki gø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïn manynya acaara. Ŋato wïïe leer beerra man caar wïïe kiper tier kwäänö mar nyeŋ Läänögø, kiper beeye kwäänö ma mar dhaanhø. Ni kwäänö mar nyeŋŋe beeye dïpe abïciel ki pïërabïciel ka abïciel.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:REV.14",
            "name": "Mana Nyooth 14",
            "text": [
                {
                    "title": "Duut Mana Nyään ",
                    "text": "Kanyøgø aana nëënnö, ni jooda Nyidiel ni cuŋŋö bäät Kïn Dhayan, ni buute da jiy ma kume ma dïpa ki pïëraŋween kurŋween, jøøa näk nyeŋŋe ki nyeŋ Wänni ogöör täärnyïmge.",
                    "ID": "1"
                },
                {
                    "text": "Ni wïnynya dwøl mør mo ööi ki maal mo caala lwöc pïï mo thööth, ni caala dwør køth mo määr døc. 'Ba dwønøgø na wïnynya gø atïmö ni keda dööt thøme mo pwöta jiyi.",
                    "ID": "2"
                },
                {
                    "text": "Ni ge wär ki duut mo nyään nyïm wälu, ki nyïm gïïa näk aŋween na kwøw, ki nyïm jaae. 'Ba bäŋ dhaanhø mo maar duudace kwany, 'ba beege jøøa wïïl wøk piny na näk kume ma dïpa ki pïëraŋween kurŋween, na kwany gø.",
                    "ID": "3"
                },
                {
                    "text": "Beege jøøa näk dëëtge kärge raanynyø ki mään. Kiper dëët mään kucge. Ni beege geni wø caath køør Nyidiel kany wø ci yie jaak. Geni, ge wïïl wøk ka røk teeŋ jiy bëët, na këël wï Jwøk jï Jwøk ki Nyidiel.",
                    "ID": "4"
                },
                {
                    "text": "Ni bäŋ tööt mo ojoodø dhøkge, kiper bäŋ gïn mo jøøŋŋi dëëtge. ",
                    "ID": "5"
                },
                {
                    "title": "Dööt Nyïïatwiet Maal",
                    "text": "Kanyøgø nyïïatwiel maal mør mo määdö maal ajooda, ni käära luumma nyään na met na näk bäŋ cuŋŋe mo købe købø jï jø wø bëëdö bäät piny, ni beege mïëri bëët, ki wïth tuŋi bëët, ki teeŋ dhøgi bëët, ki wïth juurre bëët.",
                    "ID": "6"
                },
                {
                    "text": "Ni cäänne ki dwøl mo päl, ni «Lwäärru Jwøk ni jiemmu gø, kiper kany ŋøl luup yie apïï. Wøørru eni, eni na cwääc maal ki piny ki näpa døøŋŋø, ki kwöra tuul pïïyi ki yïthge.»",
                    "ID": "7"
                },
                {
                    "text": "Ni ö riet nyïïatwiet maalli mør ni läw cäännö, ni «Babiløn na dwøŋ apädhö ki pädhö mo ba thiinh, nyaana wëëk mïëri bëët mäthö ki køøŋ nyïïomøki mar käp mare.»",
                    "ID": "8"
                },
                {
                    "text": "Ni ö dää nyïïatwiet maalli mør ni läw cäännö ki dwøl mo päl, ni «Ni näk da ŋat mo wøøra Läänögø ki gïna näk ocwääö na kïte, ni jït täärnyïme ki ŋïï, wala cere,",
                    "ID": "9"
                },
                {
                    "text": "ŋatøgø thuwø, omäthi ki køøŋ nyïïomøki mar wëëc Jwøk, mo okøny yaa athöönh wëër mare, ni bäŋ gïn mo ojääbö ki gø. 'Ba eno caari ki maac, ki maac mør mo jïye keec ni lïëth døc nyïm nyïïatwiet maal na en kur keerge, ki nyïm Nyidiel.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jïc maac mano caar geni ki gø ni duuŋe këël na bäre bäre. Ni bäŋ jwömö jïge ki wärre ki cääŋŋe, ni beege jø wø wøør Läänögø ki gïna näk ocwääö na kïte, ki jø wø dëëtge jïti ki ŋïï mar nyeŋŋe.»",
                    "ID": "11"
                },
                {
                    "text": "Manøgø nø, manynya jïëny gïï mo leth mar jø Jwøk, jø wø gwøk gïïa cem Jwøki, ni ŋäädhe marge na en ri Jecu ege maa ni teek.",
                    "ID": "12"
                },
                {
                    "text": "Ni wïnynya dwøl mør mo ööi ki maal, ni kööe, ni «Göör gïn, ‹Køør man ennø gwïëth en jï jø wø thøw ni ge ena ri Wuuö.› » Ni kö Jwïëc Jwøki, ni «Gena gwïëth møn, kiper nee dëëtge jwömge ki öölö marge, kiper tïïe moge cäädhi ka geni na aciel.» ",
                    "ID": "13"
                },
                {
                    "title": "Luum Kanyo Kac Piny",
                    "text": "Kanyøgø aana nëënnö ni jooda pöölö mo tar, ni ŋat mo keda Wär Dhaanhø opï bääte, ni wïïe da adun warkey, ni cere da manyjil mo beth.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö nyïïatwiel maalli mør wøk ki yi Øt Jwøk Mana Dwøŋ, ni cwøl ŋata bëëdö bäät pöölö manøgø ki dwøl mo päl, ni kööe, ni «Lwør manyjil marï ni kääï, kiper kar kac apïï. Kiper gïïo kac piny atal døc.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø nø, ŋata bëëdö bäät pöölö manøgø manyjil mare awïre bäät piny, ni ö gïïa en bäät pinynyi ni kaay.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö nyïïatwiel maalli mør wøk ki yi Øt Jwøk Mana Dwøŋ mana en maalø. Ni cere da manyjil mo beth thuwø.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö nyïïatwiel maalli mør wøk ki yi gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte, ni beeye nyïïatwiella en luum maaci cere. Ni cwøl nyïïatwiella näk cere da manyjil mo beth ki dwøl mo päl, ni kööe, ni «Lwør manyjil marï, ni kayï nyïïomøki mo piny. Kiper nyïïomøki moe ociek.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal manøgø manyjil mare awïre bäät piny ni kac nyïïomøki mo piny, ni leeŋ ge yi buur wø biic nyïïomøki yie, ni beeye buur mana dwøŋ døc mar wëëc Jwøk.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö buur wø biic nyïïomøki yie ni nyøri ki tiel ŋää paac wøk. Ni ö remø ni kwön wøk ki yi buur wø biic nyïïomøki yie, ni päŋ mare ena dho okweeny ni møle ni cööp kany mo jïtö ki kiïlömethërri ma dïpe adäk.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "NT:REV.15",
            "name": "Mana Nyooth 15",
            "text": [
                {
                    "title": "Luum Jap Räny Piny Abïriiø Moo Näk Aŋuudi ",
                    "text": "Kanyøgø ŋïï mør mo dwøŋ døc na gïn mo rëëma ec aneena maal, ni beege nyïïatwiet maal abïriiø mo käära teeŋ jap räny piny abïriiø moo näk aŋuudi. Kiper gïïögø beeye geni noo ŋuut wëëc Jwøki ki ge.",
                    "ID": "1"
                },
                {
                    "text": "Ni neena gïn mør mo nëëni keda naam mo dwøŋ mar wïlli mo orwöbö ki maac. 'Ba jøøa näk Lääy ege böötö, ki gïna näk ocwääö na caal kïte, ki kwäänö mar nyeŋŋe, ge cuŋŋa bäät naamøgø na mar wïlli enø, ni ceŋge da thøme moa wëëk Jwøki geni.",
                    "ID": "2"
                },
                {
                    "text": "Ni ge wära duut Modhe, na näk laŋ Jwøk, ki duut Nyidiel, ni ge köö, ni «Ï na Kwäärö Wuuö Jwøk na en teeki jïrï, Nyeny piny bäre, tïïe moï døøŋŋø, ni beege gïï mo rëëma ec. Ni luup moï beyø ni näkge adïëri.",
                    "ID": "3"
                },
                {
                    "text": "?Aŋa noo ba lwäyi ni ba jiem nyeŋŋï, ï na Wuuö? Kiper bee ï keerï niï ena kur keerï. Mïëri bëët öö ni wøørge ïïni, kiper ŋøl marï anyooth.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba køør gïïögø, aana nëënnö, ni jooda kanya en kur keere na pere leth na en yo oduŋkaany wø køp gïr Jwøk no ojabø maalø.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö nyïïatwiet maal moøgø na abïriiø yøø ni öge wøk ki yi Øt Jwøk manøgø ni ge käära jap räny piny karge bïriet. Ni dëëtge da abïïe mo tøŋ ni ŋwaŋŋi, ni kööthge da kaae ma warkey.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö acielli dëët gïïa näk aŋween na kwøw ni mooc nyïïatwiet maal moøgø na abïriiø yøø ki kuure abïriiø ma warkey mo päŋ ki wëëc Jwøk, eni ni wø bëëdö ni kwøw këël na bäre bäre.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Øt Jwøki manøgø ni pääŋe ki jïrö mo käla ra ajiem Jwøk ki teege. Ni bäŋ dhaanhø mo løny jïre ki man døny øtø, këël mano ö gïï räny piny karge bïriedi mo nyïïatwiet maal karge bïriet no lønyge.",
                    "ID": "8"
                }
            ]
        },
        {
            "ID": "NT:REV.16",
            "name": "Mana Nyooth 16",
            "text": [
                {
                    "title": "Luum Kuure Mo Wëëc Jwøk",
                    "text": "Kanyøgø dwøl mør mo päl awïnynya Øt Jwøk Mana Dwøŋ, ni dwøl manøgø köömma nyïïatwiet maal karge bïriet, ni kööe, ni «Cou ni kønynyu kuure karge bïriedi mo wëëc Jwøk bäät piny.»",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mana dïkwøŋ acøø ni køny kuura mare bäät piny, ni ö atwøti mo odheeth mo ŋwääö ni reyø ni öge bäät jøøa näk dëëtge da ŋïï mar Lääy, na wøør gïna näk ocwääö na caal kïte.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö riet nyïïatwiet maalli ni køny kuura mare yïth näpa døøŋŋø, ni tïmge keda rem dhaanhø mo othøw, ni ö gïïa kwøwi bëët na en yïth näm ni thøwge.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö dää nyïïatwiet maalli ni køny kuura mare yïth näm ki kwör wø tuul pïïyi ki yïthge, ni tïmge na remø.",
                    "ID": "4"
                },
                {
                    "text": "Ni wïnynya dwør nyïïatwiel maal mana en pïïyi cere, ni köö, ni «Marï beer ki yïth gïïögø na ŋølï enø, ïïni ni nut en, ni nudï cøøn, ï na en kur keerï.",
                    "ID": "5"
                },
                {
                    "text": "Kiper jiy rem jø Jwøk ki mo nyïïkuk Jwøk akønyge piny, ni läwï ge wëëk remø nee maathge. Ni beeye mana røm rege.»",
                    "ID": "6"
                },
                {
                    "text": "Ni wïnynya dwøl ki yi gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte, ni köök, ni «Wui, Kwäärö Wuuö Jwøk na en teeki jïre, ka adïëri møn, ŋøl marï beeye adïëri ni beer.»",
                    "ID": "7"
                },
                {
                    "text": "Ni ö ŋweer nyïïatwiet maalli ni køny kuura mare bäät cäŋ, ni wëëgi man waaŋ jiy ki maac.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jiyi ni waaŋ geni ki jam maaagø na lïëth døc. Ni janyge nyeŋ Jwøk na en luum jap räny piny moøgø cere, ni kärge cwïnyge løø ki man jiemge eni.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö bïï nyïïatwiet maalli ni køny kuura mare bäät wäl Lääy. Ni tïm buye na muudhö. Ni ö jiyi ni kaacge lakge kiper dëëtge na baŋŋi.",
                    "ID": "10"
                },
                {
                    "text": "Ni janyge Jwø maal kiper dëëtge na rämö ka atwøt. Ni kärge cwïnyge løø yïth gïïa tïïcge.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö bïcier nyïïatwiet maalli ni køny kuura mare bäät Naam Upareeti na dwøŋ, ni ö pïïe ni talge, ni jiiŋŋa jöör nyeye moo ööi ki jï løø kur tuulcäŋ.",
                    "ID": "12"
                },
                {
                    "text": "Ni neena juu adäk mo reyø døc mo ge caala ogwäle, ni ge ööa wøk ki dhi thwöra caal nyaaŋ ki dhi Lääy, ki dhi nyikuŋ jwøk mana näk patha adïëri.",
                    "ID": "13"
                },
                {
                    "text": "Kiper gena jwïëy anäge mo tïïö ki ŋïïce mo wø ci wøk baŋ nyec piny bäre, kuna cooŋge geni kanya ciel kiper leny mar cäŋo dwøŋ mar Jwøk na en teeki jïre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Kwäärö ma Jecu aköö, ni «Ka adïëri møn, aano ööi naa caala kuu. 'Ba gwïëth oen jï ŋato bëëdö ni nëënö, ni gwøga abïïne, nee ba cäädhe ki dëëre, nee eni ba joot ni bäŋ abïï dëëre.»",
                    "ID": "15"
                },
                {
                    "text": "Ni ö jwïëyögø ni cooŋge nyeye kanya cwøl ni Armagedøn ki dhi Ibaru.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö bïriet nyïïatwiet maalli ni køny kuura mare yi jamø jaak, ni ö dwølli mo päl ni wïnye ki bäät wälu ni ööi ka yi Øt Jwøk Mana Dwøŋ, ni kööe, na «Aløny nø.»",
                    "ID": "17"
                },
                {
                    "text": "Ni tïm agaackøthi ni mal, ni piny dïmmi døc, ni køth märö, ni piny jäŋŋi ki dïjäŋ piny mo dwøŋ døc, mo teeŋe kär tägö cøøn ki mana bëët jiyi bäät piny. Kiper dïjäŋ piny manøca dwøŋ døc.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö paana dwøŋŋi ni kaaŋŋe na thäŋi adäk, ni ö mïëc pinynyi ni päthge, ni ö Jwøki ni par wïïe ki gïr Babiløn na dwøŋ, nee wëëk mäthö ya athöödhi na päŋ ki wëëye na raac døc.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö acuule bëët ni reŋge, ni bäŋe ya kïdi mo joot.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö peyi mo døøŋŋø døc, mo peek mar man nø jïtö ki kïïle ma pïëraŋween, ni pänhge bäät jiy ki maal, ni tïm jiyi ni ge janynya Jwøk kiper gïr räny piny mar pey. Kiper gïr räny piny manøca leth døc.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:REV.17",
            "name": "Mana Nyooth 17",
            "text": [
                {
                    "title": "Luum Ajäla Mar Kääbi Mana Dwøŋ",
                    "text": "Kanyøgø nyïïatwiel maal aciel dëët nyïïatwiet maal moa näk abïriiø na käär kuure abïriiø aöö ni kööe jïra, ni «Ööï, nee ajäla mano pïï dëër kääbi mana dwøŋ na näk opï bäät pïï mo thööth nyoodha jïrï,",
                    "ID": "1"
                },
                {
                    "text": "dhaaŋŋa ö nyec pinynyi na käpge ki gø, dhaaŋŋa ö jø wø bëëdö bäät piny ni meerge ki køøŋ käp mare.»",
                    "ID": "2"
                },
                {
                    "text": "Ni kïth aani paap ni Jwïëc Jwøk ena bääta, ni neena dhaagø mo opï piny bäät Lääy mo kwaar, mo dëëre ogöönnö ki nyeŋ mo thööth mo reyø døc mo janynya Jwøk, mo jïre da wïdhi abïriiø ki tuŋi apaar.",
                    "ID": "3"
                },
                {
                    "text": "Ni dhaaŋŋøgø käära abïïe ma dïmuur ki mo kwaar, ni dëëre ee tïïö ni mïërö ki warkey, ki tii ma teeŋi, ni cere da athöödhi ma warkey mo päŋ ki gïï mo reyø døc ki rääc käp mare.",
                    "ID": "4"
                },
                {
                    "text": "'Ba täärnyïme nyeŋ mo tiere okanø ogöör yie, ni «Babiløn na dwøŋ, na näk mii kääpe ki rääö mar piny.»",
                    "ID": "5"
                },
                {
                    "text": "Ni jooda dhaaŋŋøgø no omeer ki rem jø Jwøk ki rem lïŋŋe mo Jecu. 'Ba na neena gø, yia athäŋŋö døc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyïïatwiel maal manøgø aköö jïra, na «?Aŋø ni thäŋ yiï en? Gïr nyaanøgø na näk tiere okanø ocaana jïrï, ki gïr Läänögø ni wïthe abïriiø enø ki tuŋi apaar na näk nyaanøgø opï bääte.",
                    "ID": "7"
                },
                {
                    "text": "Läänögø na jootï enø, nut dïkwøŋ cøøn, ni tøør ennø, ni eni ööa wøk ki yi buura näk bäye bäŋ cuŋŋe ni cøøa kar ränynyö. 'Ba jø wø bëëdö bäät piny na näk nyeŋge kär göörö yi wëël kwøw ki kanya täk pinynyi, yïthge othäŋŋi noo neenge Läänögø, kiper na nude dïkwøŋ cøøn, ni tøør ennø, 'ba eni poot öö.",
                    "ID": "8"
                },
                {
                    "text": "Man nø, manynya acaara mar wïc mo leer. Wïdhi karge bïriedi gena thuuri abïriiø mo wø bëët dhaaŋŋøgø bäätge,",
                    "ID": "9"
                },
                {
                    "text": "ni gena nyeye abïriiø thuwø. Jiy abïïc dëëtge onø thøø, ni bïcierge poot nut en, ni bïrietge poot kär öö. 'Ba noo ööe bëëdö ka kany mo thiinh keere.",
                    "ID": "10"
                },
                {
                    "text": "'Ba gïr Läänögø na nut dïkwøŋ cøøn, ni tøør ennø, beeye bäcge, 'ba poot ena røk jøøa näk abïriiø. Ni eni cøøa kar ränynyö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba tuŋi karge paari moa jootï, beege nyeye apaar mo poot kär røønyø, 'ba ge di cuumö na nyeye ki yi caa aciel, ge ki Läänögø na aciel.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jøøgø na apaar yøø cwïnyge aciel, ni cuum marge ki teek marge owëëkge Läänögø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba geno määnynyi baŋ Nyidiel, ni ö geni ni bööti ya Nyidielli, kiper ena Kwääy kwääri, ni ena Nyeny nyeye, ni jøøo en buute, gena jøøa cwøl, na jier, na jiy mo oŋäädhö.»",
                    "ID": "14"
                },
                {
                    "text": "Ni kö nyïïatwiel maalli jïra, ni «Pïïa jootï na näk kääbi opï bäätge gena wïth juurre, ki lwaae, ki mïëri, ki dhøgi ma teeŋi.",
                    "ID": "15"
                },
                {
                    "text": "'Ba tuŋi moa jootï karge paari ki Lääy, geno männi ki kääbi manøgø, ni tïïcge gø no oränynyö ni cäädhe ki dëëre, ni camge rïŋŋe, ni waaŋge gø ki maac.",
                    "ID": "16"
                },
                {
                    "text": "Kiper gïnögø okïth Jwøki cwïnyge, nee mana manynye tïïcge ki køør mana näk cwïnyge aciel, ki mana wëëkge teek nyec marge Läänögø, këël mano ö luup Jwøki noo thurge karge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba dhaaŋŋøgø na jootï enø beeye paana dwøŋ na näk ocuumö wïth nyec piny.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "NT:REV.18",
            "name": "Mana Nyooth 18",
            "text": [
                {
                    "title": "Luum Räny Babiløn ",
                    "text": "Køør gïïögø nyïïatwiel maal mør aneena ni ööa piny ki maal, ni jïre da cuum mo dwøŋ døc. Ni ö pinynyi ni tïme ni tar døc ka ajieme.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe ki dwøl mo päl døc, ni «Babiløn na dwøŋ apädhö ki pädhö mo ba thiinh, ni tïme na kar bëëtö jï anäge, na kar bëët teeŋ juuga reyø bëët, ki teeŋ weny moa reyø bëët na mänö ki geni.",
                    "ID": "2"
                },
                {
                    "text": "Kiper mïëri bëët amädhö ki køøŋø mar käp mare, ni ö nyec pinynyi ni käpge ki gø, ni ö jø wø dääbö ki japge piny ni kwärge ki køør käp mare na raac døc.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø dwøl mør awïnynya ni ööi ki maal, ni kööe, «Ööu wøk yie, u na jiya, kiper nou ba kuutu ki eni yïth raay moe, nee jap räny piny moo ö bääte nee ba nywaagu.",
                    "ID": "4"
                },
                {
                    "text": "Kiper raay moe rege alöörge ni këëtge maalø, ni ö Jwøki ni par wïïe ki rääye.",
                    "ID": "5"
                },
                {
                    "text": "Cool kwör dëëre, keda mana kwøŋ tïïc ki dëëre. Ni coolï kwör dëëre kwöre ariiø na kar moa tïïe. Ni jääpï athöönhnha näk ee jääbö jïre ki kwöre ariiø.",
                    "ID": "6"
                },
                {
                    "text": "Ni caannï eni ni wëëgï gø kïmmö, ni röömi ka ajieme na jiem dëëre keere ni eno røm piny. Kiper eni wø köö ki cwïnye, na ‹A bëëdö ni aana gwanynyø, naa patha cï thøø, ni kïmmö ba jooda bäre bäre.›",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgø nø, jap räny piny moo ö bääte, oööi ki yi cäŋ aciel, teeŋ ka thøø, ki kïmmö, ki meel. Ni ö eni ni waaŋi ki maac. Kiper Kwäärö Wuuö Jwøk na jääl gø dwøŋŋa eni.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyec piny na käbö ki gø ni tuukge ki gø, geno jwöŋi ni gööge ko oduuru kipere, kanyo neenge jïye noo waaŋe.",
                    "ID": "9"
                },
                {
                    "text": "'Ba geno cuŋŋi kany mo bäär ni ge lwäära caannø mare, ni köge, ni «Wui, wui, paana dwøŋ, ïïna ränynyö. Wui, ï na Babiløn na teek, ränynyö marï apïï ki yi caa aciel!»",
                    "ID": "10"
                },
                {
                    "text": "Ni tïm jø wø gädhö ki jammi piny ni ge jwöŋö ni ge kïmmö ki gïre, kiper mana tïme ni bäŋ ŋat mo ŋëëö ki japge,",
                    "ID": "11"
                },
                {
                    "text": "teeŋ ka warkey, ki gwet-bïrö, ki nyeŋ kïte ma wøpe mo perge leth, ki tii, ka abïïe mo pøøth, ki dïmuurri, ka arïïdi, ki mo kwaar, ki teeŋ jenni bëët moa näk riie, ki lak lïëy bëët mo otieŋø, ki gïïa näk otieŋø bëët ri jenni moa gätge teek, ki jwëëlli, ki nywïëny, ki kïte mo otieŋø,",
                    "ID": "12"
                },
                {
                    "text": "ki wïth jer wø kïth yi kadø, ki gïï wø jïcge ŋwääi ni met, ki teeŋ mädhi mo wø ŋwääi ni met, ki kwøk nyïïomøki, ki mädhi, ki muunni ma twaye, ki beel, ki dhäk, ki dïëk, ko okwëënyi, ki jïëthe mo wø tut okwëënyi, ki laaŋe, këël jwïëc jiy.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø gath oköö jïre, «Gïïa beyø na lääŋŋï ki cwïnyï anø aay dëërï; jap kwär marï ki jap meeŋ marï arwäänyö jïrï, ni ba cäŋ jootø këët na bäre bäre.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø wø daap gïïögø, jøøa kwär ree, geno cuŋŋi kany mo bäär ni ge lwäära caannø mare, ni ge jwöŋö ni ge guyö døc,",
                    "ID": "15"
                },
                {
                    "text": "ni «Wui, wui, paana dwøŋ aränynyö, na käär abïïga pøøth, ki dïmuurri, ki mo kwaar, ni dëëre ee tïïö ni mïërö ki warkey ki nyeŋ kïte mo perge leth, ki tii.",
                    "ID": "16"
                },
                {
                    "text": "Kwärö manøgø bäre aränynyö ki yi caa aciel.» Ni ö kwääc jïëthe mo näpa døøŋŋø bëët ki jø wø cäädhi ki jïëthe, ki dïkïïwe, ki jø gath mo wø cäädhi ki jïëth näm, ni cuŋge kany mo bäär,",
                    "ID": "17"
                },
                {
                    "text": "ni rëëtge kanya jootge jïye na waaŋe, ni köge, na «?A paana ŋø na caal paanø ni dwøŋ enø?»",
                    "ID": "18"
                },
                {
                    "text": "Ni jøøpge tør wïthge kanya jwöŋge, ni ge guyö døc, ni «Wui wui, paana dwøŋ aränynyö, paana ö jøøa jïge da jïëthe bëët yïth näpa døøŋŋø na kwärge ki køør kwär mare. Ena ränynyö ki yi caa aciel.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba ï na maal, yiï mïnne nø ki gïre, ki u na jø Jwøk, ki nyïïatwieli, ki nyïïkuk Jwøk, kiper kwöri mou acool Jwøki dëër paanøgø.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mør mo teek døc, akwänynyö ki kïdi mo caala kïn guur mo dwøŋ døc, ni leeŋ gø yi naama dwøŋ, ni kööe, ni «Paana dwøŋ na näk Babiløn ogøø piny ni raac døc na enønø, ni ba joodi këët.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö dööt jø thøme, ki jø wø wär ki dudi, ki jø opele, ki jø tuŋi, ni ba wïnynyi yiï këët. Ni bäŋe dïcwäc jammi mo joot yiï këët. Ni bäŋe dwør kïdi mo gudö mo wïnynyi yiï këët.",
                    "ID": "22"
                },
                {
                    "text": "Ni bäŋe däär lamba mo liel yiï këët. Ni bäŋe dwør cø nyakøø ki dhaagø thiinh mo wïnynyi yiï këët. Kiper jø gath moï beege na kwörge døøŋŋø piny na wara bëëde, ni ö mïëri bëët ni cøøgi ki køør thïëth marï.",
                    "ID": "23"
                },
                {
                    "text": "Ni beeye eni na joot rem nyïïkuk Jwøk ki mo jø Jwøk yie, ki mo jøøa 'näk bëët bäät piny.»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "NT:REV.19",
            "name": "Mana Nyooth 19",
            "text": [
                {
                    "text": "Køør gïïögøøni dwøl mør mo päl awïnynya maalø mo keda dwør lwaak mo päl, ni ge köö, ni «Alëluya! Pïëm man piem jiy ki gø, ka ajiem, ki teek, beege mo Jwøk marø.",
                    "ID": "1"
                },
                {
                    "text": "Kiper ŋøl mare beeye adïëri ni näk kare. Ni eni kääpa dwøŋ na raany piny ki käp mare aŋøl wøk, ni cool kwör remø mar laage dëër gø.»",
                    "ID": "2"
                },
                {
                    "text": "Ni cäŋge köö, ni «Alëluya! Jïye bëëdö ni duuŋ këël na bäre bäre.»",
                    "ID": "3"
                },
                {
                    "text": "Ni ö jaae moa näk pïërariiø kurŋween ki gïïa kwøw karge ŋweeni ni leeŋge røkge piny ni wøørge Jwøk, eni na en bäät wälu, ni köge, ni «Enøgønø. Alëluya!»",
                    "ID": "4"
                },
                {
                    "text": "Ni ö dwølli mør ki bäät wälu mo köö, ni «Pwøyu Jwøk marø, u na laage bëët, u jø wø lwäär gø, ni beege moa therø ki moa døøŋŋø.» ",
                    "ID": "5"
                },
                {
                    "title": "Luum Cam Nywöm Nyidiel",
                    "text": "Kanyøgø dwøl mør awïnynya mo keda dwør lwaak mo päl, ni caala lwöc pïï mo thööth, ni caala dwør køth mo märö døc, ni köö, ni «Alëluya! Kiper Kwäärö Wuuö Jwøk, eni na Jwøk marø na en teeki jïre, beeye Nyeya man wø bëënni.",
                    "ID": "6"
                },
                {
                    "text": "Yïthø mïnge ni kanynyø ni jiemø eni, kiper nywöm mar Nyidiel apïï, ni dhaagø thiinh mare dëëre ee nø jiiŋŋø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ena wëëk man kïth dëëre ka abïï mo pøøth, mo tar ni tøŋ.» 'Ba abïïnögø ni pøøth enø beeye gïïa beyø na tïïc jø Jwøki.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö nyïïatwiel maal manøgø ni kööe jïra, «Göör gïn: Gwïëth en jï jøøa cwøl baŋ cam nywöm mar Nyidiel.» Ni kööe jïra, ni «Moi beege luup Jwøk na näk adïëri.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgøøni aana päth tiete nee wøøra. 'Ba ena köö jïra, ni «Gïnögø kär tïïyï, kiper aana laŋŋø ki ïïni na aciel ki nyïïmeru, ni beege jø wø en gïr Jecu cwïnyge. Wøør Jwøk.» Kiper gïr Jecu wø køp beeye luup wø køp nyïïkuk Jwøki thuwø. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Ŋat Mo Oŋäädhö Ni Näk Adïëri",
                    "text": "Kanyøgø maal aneena ni ŋaam, ni neena okweeny mo tar. 'Ba ŋata en bääte cwøl ni Ŋat mo oŋäädhö ni näk Adïëri. Ni näk mare ŋøl luubö wala tïïya leny, moe beege adïëri.",
                    "ID": "11"
                },
                {
                    "text": "Ni nyeŋŋe caala maac mo liel, ni wïïe da adude mo thööth. Ni nyeŋŋe na näk ogöörö, bäŋ ŋat mo ŋäc gø, 'ba beeye eni keere.",
                    "ID": "12"
                },
                {
                    "text": "Ni eni käära abïï mo ocøt yi remø. 'Ba nyeŋŋa cøøri ki gø beeye Dwør Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö jø lenynyi mo maal na käär abïïe mo pøøth, mo tar ni tøŋ, ni caathge køøre ni ena bäät okwëënyi mo tar.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö opëëllö mo beth ni bëëde ni ööa wøk ki dhee, mano gøøc mïëri ki gø, ni dïïm geni ka athøny nywïënyö. 'Ba eni buur wø biic nyïïomøki mar wëëc Jwøk na en teeki jïre, wëëya dwøŋ døc, onyøøne.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ra abïïne ki ya awaye ogöönnö ki nyeŋ, mo köö, ni «Nyeny nyeye ni näk Kwääc kwääri.»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal aciel ajooda ni cuŋŋa bäät cäŋ, ni cwøl weny bëët mo wø määdö maalø ki dwøl mo päl, ni «Ööu, ni cooŋŋu dëëtu kiper cam mana dwøŋ na näk mar Jwøk,",
                    "ID": "17"
                },
                {
                    "text": "kiper nee rïŋ nyeye ki rïŋ kwääri, ki rïŋ jøøa kwörge døøŋŋø, ki rïŋ okwëënyi ki mo jøøa en bäätge, ki rïŋ jiy bëët, jøøa bëëdö ki wïthge ki laaŋe bëët, këël moa therø ki moa døøŋŋø, nee cammu.»",
                    "ID": "18"
                },
                {
                    "text": "Ni jooda Lääy ki nyec piny ki jø leny moge ni dëëtge ege cooŋø, nee këëtge ki ŋata en bäät okweeny ki jø leny moe.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö Lääyi ni maai, ge ki nyikuŋ jwøk mana näk patha adïëri, ŋata tïïö nyïme ki ŋïïce moa cøøk jøøa dëëtge jïtö ki ŋïï mar Läänögø, ki jøøa wøør gïna näk ocwääö na caal kïte. Geni karge riet gena leeŋ yi naama liel ki maac mo jïye keec ni lïëth døc ni ge poot kwøw.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö møga ni nägi ya opëël ŋata en bäät okweeny, opëëlla bëëdö ni ööa wøk ki dhee. Ni ö wenynyi bëët ni jäŋge døc ki rïŋge.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:REV.20",
            "name": "Mana Nyooth 20",
            "text": [
                {
                    "title": "Luum Cwiiri Ma Kuma ",
                    "text": "Kanyøgø nyïïatwiel maal mør aneena ni ööa piny ki maal, ni cere da muktää mar buura näk bäye bäŋ cuŋŋe ki tiimme mo dwøŋ.",
                    "ID": "1"
                },
                {
                    "text": "Ni mak thwörögø, thwöra nut ya acääŋŋe cøøn na näk anägö, ni näk Ceethan, ni twöc gø ki cwiiri ma kuma aciel,",
                    "ID": "2"
                },
                {
                    "text": "ni leeŋ gø yi buur, ni cïëk gø ni mwön gø bääte, kiper nee mïëri ba cøøge këët këël kanyo thum cwiiyøgø na kuma enø. Køør manøgønø, eni di pädö ki kany mo thiinh.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø wäle møøk ajooda, ni jøøa näk owëëk ŋøl luup opï bäätge. Ni jooda jwïëc jøøa wïthge ŋul wøk thuwø kiper gïr Jecu na køpge, ki gïr luum Jwøk, jøøa näk Lääy manøgø kärge wøørø, wala gïna näk ocwääö na caal kïte, na näk kär jïtö ki ŋïï täärnyïmge wala ceŋge. Geni, gena cäŋ kwøwø, ni bëën geni ki Krictø na aciel ki cwiiri ma kuma.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jøøa näk othøw møga, kär cäŋ kwøw këël mana thum cwiiya näk kuma. Manøgø beeye duun wøk ki yi thøø mano kwøŋ tägö.",
                    "ID": "5"
                },
                {
                    "text": "Ŋato en ri duun wøk ki yi thøø mano kwøŋ tägö, gwïëth oen jïre, ni eni ena kur keere na mar Jwøk. Teeŋ jøøgø, thøw oen cään bäŋ teek jïre bäätge, 'ba ge tïmö ni gena dïlämme mo Jwøk ki Krictø. 'Ba geno bëënni ki eni na aciel ki cwiiri ma kuma.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyo thum cwiiyøgø na kuma yøø, Ceethan opät øt tööc mana en yie,",
                    "ID": "7"
                },
                {
                    "text": "ni ö wøk kuna cøøk mïëri ni en wïth tuk piny karge ŋweeni, ni beeye Gøg ki Magøg. Ni eni cøøga geni nee ge cooŋe kiper leny. 'Ba kwäänge caala akwöny deŋ naama dwøŋ.",
                    "ID": "8"
                },
                {
                    "text": "Ni öge ki yi piny bäre ni rumge twïër jø Jwøk dïër, ki paana mëërö ki gø. 'Ba maac aöö ki maal, ni dïïr wïthge.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö anägö na cøøk geni ni leeŋi yi naama liel ki maac mo jïye keec ni lïëth døc, kanya en Lääyi yie ki nyikuŋ jwøk mana näk patha adïëri. 'Ba ge di caarø ki cääŋŋe ki wärre këël na bäre bäre. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Wälu Mana Dwøŋ Na Tar",
                    "text": "Kanyøgø wälu mo tar mo dwøŋ døc ajooda ki ŋata en bääte. Ni ö maalli ki piny ni reŋge ki eni, ni bäŋe kany mo ojoodø kiperge.",
                    "ID": "11"
                },
                {
                    "text": "Ni jooda jøøa näk othøw, moa døøŋŋø ki moa therø, ni ge cuŋŋö nyïm wällögø. Ni ö weeli ni jabi. Ni ö wëële mør thuwø ni jabi, wëëlla näk Wëël Kwøw. Ni ö luup jøøa näk othøw ni ŋøli ki køør gïïa näk ogöörö yïth weeli, ki køør tïïe moge.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö naama dwøŋ ni cïp jiy moa no othøw yie, ni ö thøøe ki kar bëët jwïëc jøøa näk othøw ni cïpge moa en yïthge, ni ŋøl luupge bëët ki køør tïïe moge.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø thøø ki kar bëët jwïëc jøøa näk othøw aleeŋ yi naama liel ki maac. Manøgø beeye thøø mano en cään, mar naamo liel ki maac.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk da ŋat mo nyeŋŋe kär joodø no ogöör yi Wëël Kwøw, eni wø leeŋa yi naama liel ki maac.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "NT:REV.21",
            "name": "Mana Nyooth 21",
            "text": [
                {
                    "title": "Luum Maal Mana Nyään Ki Piny Mana Nyään ",
                    "text": "Kanyøgø maal mør mo nyään ki piny mo nyään aneena. Kiper maal mana dïkwøŋ ki piny mana dïkwøŋ aay, ni bäŋ näpa døøŋŋø këët.",
                    "ID": "1"
                },
                {
                    "text": "Ni jooda paana en kur keere na näk Jerucalem mana nyään, ni öö ki maal baŋ Jwøk, no ojiiŋŋø keda dhaagø thiinh mo dëëre orunynyö ki coole kiper cwøre.",
                    "ID": "2"
                },
                {
                    "text": "Ni wïnynya dwøl mør mo päl mo ööi ki bäät wälu, ni kööe, ni «Kar bëët Jwøk atïmö ni bëëdö ka jiy. Eno bëëdö ki geni ni tïmge na jiye. 'Ba Jwøk ki dëëre obëëdö ki geni,",
                    "ID": "3"
                },
                {
                    "text": "ni pooc pï nyeŋge bëët, ni ö thøøe ni bäŋe gø këët. Ni bäŋ kïmmö, wala oduuru mo di gøø, wala rääm këët. Kiper japa dïkwøŋ oaay.»",
                    "ID": "4"
                },
                {
                    "text": "Ni ö ŋata en bäät wälu ni kööe, ni «Ennø, a tïïya jammi bëët ni nyärö.» Ni cäŋ köö, ni «Göör gïn. Kiper luup moi ii beege luup mo oŋäädhö ni näkge adïëri.»",
                    "ID": "5"
                },
                {
                    "text": "Ni kööe jïra, na «Aløny nø. Aana Alpa ni näga Omëëga, ŋata nut wïlöölö ni näga cuŋŋe. 'Ba jø wø dëëtge da riew omooa ki pïï mo ba ŋeew mo käla yi jøøro mar pï kwøw.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋato böödö, olaaw manøgø oci jïre, ni tïma ni aana Jwøk mare, ni tïme na wääda.",
                    "ID": "7"
                },
                {
                    "text": "'Ba mar jøøa lwäyö, ki jøøa näk kär jïëy, ki jøøa näk ocienø, ki dïnäk jiy, ki jø käp, ki jø thïëth, ki jø wø lam juu møøk, ki tööte bëët, marge beeye ciin yi naamo liel ki maa näk jïye keec ni lïëth døc, na näk beeye thøw oen cään.» ",
                    "ID": "8"
                },
                {
                    "title": "Luum Jerucalem Mana Nyään",
                    "text": "Kanyøgø nyïïatwiel aciel røk nyïïatwiet maal moa näk abïriiø, jøøa käär kuuya näk abïriiø na päŋ ki jap räny piny moa näk abïriiø na näk aŋuudi ena öö ni luupe ki aani, ni kööe, ni «Ööï, nee dhaagø thiinh na näk cï Nyidiel nyutha ïïni.»",
                    "ID": "9"
                },
                {
                    "text": "Ni kïth aani bäät kïdi mo bäär mo dwøŋ døc, ni Jwïëc Jwøk ena bääta, ni nyuth aani paana en kur keere na näk Jerucalem, ni ööa piny ki maal ki baŋ Jwøk,",
                    "ID": "10"
                },
                {
                    "text": "ni dëëre da ajiem Jwøk, ni ŋwaŋŋi døc keda waŋ kïdi mo pere leth, ni caal kïn wø ŋwaŋŋi, ni tøŋ døc keda wïlli.",
                    "ID": "11"
                },
                {
                    "text": "Deŋŋe da kiir mo bäär mo dhøge apaar kurriiø. Dhøgi moøgø da nyïïatwiet maal apaar kurriiø, na aciel nø cuŋŋö dhi man nø, ni nyeŋ tuk wäät Icriel karge paari kurriiø ogöör bäätge.",
                    "ID": "12"
                },
                {
                    "text": "Ki jï løø kur tuul-cäŋ, da dhøgi adäk, ni dee dhøgi adäk ki jï løø wï-piny, ki dhøgi adäk ki jï løø tier-piny, ki dhøgi adäk ki jï løø kur pänh-cäŋ.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kiir paanøgøøni odhïŋe opeedhø ki kite apaar kurriiø moa cwäc bäätge, ni nyeŋ nyïïatwiet Nyidiel karge paari kurriiø ogöör bäätge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋata cäänö ki aani jïre da athøra ma warkey mar rumi man røm paanøgø ki gø, ki dhøge ki dëër kiire.",
                    "ID": "15"
                },
                {
                    "text": "'Ba paanøgø tuge aŋween. Ni bäye ki yie röömi. Ni røm paanøgø ka athønynye ni jïte ki kiïlömethërri ma kume ariiø ki dïpe aŋween. 'Ba bäye, ki yie, ki gääŋe röömi.",
                    "ID": "16"
                },
                {
                    "text": "Ni røm odhïŋ mar kiir gø thuwø ni jïte ki gööye ma dïpa ki pïëraŋween kurŋween ni caala mo wø røm dhaanhe, ni beeye na tïïc nyïïatwiel maal manøgø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kiirøgø ogeerø ki kïdi mo ŋwaŋŋi, ni ö paaci ni geeri ki warkey mo tøŋ keda wïlli.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kiir paanøgø tiere mana cwäc bääte oŋwagø ki teeŋ wïth kïte bëët. 'Ba kïdi mana kwøŋ cwäc bääte ŋwaŋŋi døc, ni ö rietge ni caal dïmuuy, ni ö dääge ni caal otïït, ni ö ŋweerge ni caal keenh-orwëëdhö,",
                    "ID": "19"
                },
                {
                    "text": "ni ö bïïge ni caal awaaga tierthëërö, ni ö bïcierge ni caal dha-adhieŋ, ni ö bïrietge ni caal nyicwïïr, ni ö bäcge ni caal okwëër, ni ö bïŋweerge ni caal maar-odwëëla, ni ö paacge ni caal apwønnø, ni ö paacge kurciel ni caal nyabïcøle, ni ö paacge kurriiø ni caal dïmuur.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dhøk kiiri moøgø karge paari kurriiø gena kïte mo caala obuudi, ni dhi kiir man nø, ocwääö ni caala kïdi mo obuudö aciel, ni ö jöör paaci ni näk warkey mo tøŋ, ni waŋ pöödhö ki yie keda wïlli.",
                    "ID": "21"
                },
                {
                    "text": "'Ba bäŋ Øt Jwøk mo yaa joodø paanøgø, kiper Øt Jwøk mare beeye Kwäärö Wuuö Jwøk na en teeki jïre ge ki Nyidiel.",
                    "ID": "22"
                },
                {
                    "text": "'Ba paanøgø bäŋ cäŋ mo manynyi yie wala dwääy nee rienye bäät gø, kiper ajiem Jwøk beeye tar mare, ni ö lamba mare ni näk Nyidiel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba mïëri ocäädhi ki dääre, ni ö nyeye mo piny ni kälge ajiemge yie.",
                    "ID": "24"
                },
                {
                    "text": "'Ba dhøge bëëdö ni ŋaam ki dïcäŋ cooth, ni bäŋ wäär kaace.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ajiem mïëri ki gïïa beyø na en yïthge okälge yi gø.",
                    "ID": "26"
                },
                {
                    "text": "Ni bäŋe gïn mo raac mo døny yie, wala ŋat mo tïïya gïï mo määnö wala twöt. 'Ba beege jøøa näk nyeŋge ogöör yi Wëël Kwøw mar Nyidiel keerge noo ci yie.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "NT:REV.22",
            "name": "Mana Nyooth 22",
            "text": [
                {
                    "text": "Kanyøgøøni naam pï kwøw anyoodhe jïra, mo tøŋ døc keda wïlli, ni kwönni ka ri wäl Jwøk ge ki Nyidiel,",
                    "ID": "1"
                },
                {
                    "text": "ni muuli ka dï waŋjöör paanøgø. 'Ba bäät ageel moe karge riet thuwø, jaadha näk jaath kwøw ena yie, ni bääte da nyïïe apaar kurriiø ma teeŋi, ni nyïïe nywøle ka yïth dwäde bëët. 'Ba bøøge beege wø køny mïëri ki ŋwiitge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kaace bäŋ gïrpiny aciel këët mo ocienø, 'ba wäl Jwøk ge ki Nyidiel beeye noo en yie, ni ö laage ni wøørge eni.",
                    "ID": "3"
                },
                {
                    "text": "Geni täärnyïme oneenge, ni ö nyeŋŋe ni en täärnyïmge.",
                    "ID": "4"
                },
                {
                    "text": "Ni bäŋe wäär këët. Ni bäŋ däär lamba mo manyge wala tac cäŋ, kiper Kwäärö Wuuö Jwøk tïmö na tar marge. 'Ba geno bëënni këël na bäre bäre. ",
                    "ID": "5"
                },
                {
                    "title": "Ööny Jecu Kare Cään",
                    "text": "Ni kö nyïïatwiel maal jïra, ni «Luupi ii beege luup mo oŋäädhö ni näkge adïëri. Ni beeye Kwäärö Wuuö Jwøk na näk Jwø jwïëc nyïïkuk Jwøk na jääŋ nyïïatwiel maal mare kun nyuth laage gïïo laar tägö.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jecu aköö, «Neenï, aano laar öö. Gwïëth en jï ŋat wø gwøk luupögø ni en yi wëëlli en ni køp gïï mo poot ena nyïm.»",
                    "ID": "7"
                },
                {
                    "text": "Aana Jøøn, ŋata wïny gïïögø ni neen geni. 'Ba na wïnynya ge ni neena geni, aana päth tiet nyïïatwiel maal manøgø, ŋata nyooth ge jïra, nee wøøra.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ena köö jïra, ni «Gïnögø kär tïïyï, kiper aana laŋŋø ki ïïni na aciel ki nyïïmeru na näk nyïïkuk Jwøk, ki jø wø gwøk luupögø ni en yi wëëlli en. Wøør Jwøk.»",
                    "ID": "9"
                },
                {
                    "text": "Ni kööe jïra, ni «Kär niï mwöna luupögø ni en yi wëëlli en ni køp gïï mo poot ena nyïm. Kiper kanya wäŋŋi kare acäännö.",
                    "ID": "10"
                },
                {
                    "text": "Wec ŋat wø tïïc raay nee bëëde ni tïïya raay, ni ö ŋat wø bëën rääö ni bëëde ni bëënna gø, ni ö ŋat wø beer ni bëëde ni tïïya gïno beer, ni ö ŋat wø en kur keere na mar Jwøk ni bëëde ni ena kur keere na mar Jwøk.»",
                    "ID": "11"
                },
                {
                    "text": "Ni kö Jecu, «Neenï! Aani, a laara öö, naa käära japo cunna jiy ki ge, ni ŋati man nø cunna ka køør gïna tïïe.",
                    "ID": "12"
                },
                {
                    "text": "Aana Alpa ni näga Omëëga, ni näga dïkwøŋ ni näga aŋuudi, ni näga wïlöölö ni näga cuŋŋe.",
                    "ID": "13"
                },
                {
                    "text": "«Gwïëth en jï jø wø penya abïïkge, kiper nee marge beere ri jaadha näk jaath kwøw, ni dønyge yi paanøgø ki dhøk kiir.",
                    "ID": "14"
                },
                {
                    "text": "'Ba guu, ki jø thïëth, ki kääpe, ki dïnäk jiy, ki jø wø lam juu møøk, ki jø wø mëër ki caan tööt oen wøk.",
                    "ID": "15"
                },
                {
                    "text": "«Aana Jecu na jääŋ nyïïatwiel maal mara baŋu ki gïïögø nee køp jï acook Jwøk. Aana lweet Deebit ni näga kunhnhe, na cëëc øw na tar.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Jwïëc Jwøk ki Dhaagø thiinh ge cäänö, ni «Ööï.» Ni ŋat wø wïny gø wär kööe, ni «Ööï.» Ni ŋato dëëre da riew wär ööe, ni ŋato many man lwöte ri pï kwøw wär lwöte jaak ni bäŋ ŋïëw.",
                    "ID": "17"
                },
                {
                    "text": "'Ba a köömma jiy bëët moo wïny luupögø ni en yi wëëlli en ni køp gïï mo poot ena nyïm, ni ni näk da ŋat mo meeta geni, jap räny piny moi no ogöör yi wëëlli en omeet Jwøki bääte.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ni näk da ŋat mo känna wøk ri luupögø ni en yi wëëlli en ni køp gïï mo poot ena nyïm, kure ni en ri jaadha näk jaath kwøw ki mana en yi paana en kur keere no ogöörö yi wëëlli en, okäl Jwøki wøk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ŋata køp gïï aköö, na «A laara öö møn.» Enøgønø. Wui Kwäärö Jecu, wärï ööï.",
                    "ID": "20"
                },
                {
                    "text": "Met ec mar Kwäärö ma Jecu bëëde bäät jø Jwøk bëët. Enøgønø.",
                    "ID": "21"
                }
            ]
        }
    ]
}