{
    "textIntro": "Luubö Mo Cäänö Kaper Wëël Röm Wëëlö man agöör Pøølli baŋ jø Röm ni eni jiiŋŋa jöör lïïmmö mare kiper tïïc mano tïïe ya acooŋ Jwøk mar Röm. Na acaara mare beeye kiper nee tïïe dï jø Jwøk kunece ki kany mo orømø, køøre nee pööth Ecpeen ki køør køny marge. Eni wëëlö man agööre ni lama tier ŋäädhe mar jø Jwøk ki yi jöö man kïthi ya jø Jwøki bäät tïïc ki gø ki yi bëëtö marge. Røk weeli moa göör Pøølli, wëëlö man beeye mana gööre ni lama tier luumma nyään na met na købe. 'Ba kanya nø määth jø acooŋ Jwøk moa en yi Röm ni caan lam man wø lame kiperge, ena cäänö kiper luumma nyään na met, ni kööe, ni «Bëënynyö mana cïp Jwøki onyoodhø ree, ni wø joot ki køør ŋäädhe keere na bäre bäre, kaawat mana gööri, ni ‹Eni noo bëënynyi ki køør ŋäädhe okwøw.› » (1:17) Tier wëëlö man beeye ni jiy bëët, ni beege jø Juuth ki juurre, manynya gø nee bëënynyö marge jootge ki ri Jwøk, kiper geni bëët, ge ena tiet raay. Jiy bëënynyö marge jootge joodø baŋ Jwøk ki ri ŋäädhe na en ri Jecu Krictø. Pøøl acäänö thuwø kiper bëëtö mo nyään man wø joot ki ri Jecu Krictø, ni wø joot ki køør dwätö mar dhaanhø ki Jwøk. Dhaanh Jwøk kany wø dee mëër yïthakicge ki Jwøk, eni tïmö no opädö ki ri Jwïëc Jwøk ni dööŋe wøk tier teek raay ki thøø. Ki mana täge ri tiel 5 — 8, Pøøl acäänö kiper tïïc mar ciik Jwøk ki teek mar Jwïëc Jwøk ni wø en yi bëët jø Jwøk, ni cääne thuwø ki man näk ma acaara mar Jwøk aciel kiper jiy bëët, ni jø Juuth ki juurre bëët da karge yie. Ena köö ni kweer mana ö jø Juuthi na kwierge Jecu ki gø beeye jöö aciel mana tïïc Jwøki ni wëëga jiy bëët ööny baŋ met yi Jwøk na en ri Jecu Krictø, ni ee ŋäädhö ni jø Juuth ba bëëdö cooth ni Jecu kwierge kwierø. 'Ba ni tïme na aŋuudi Pøøl agöödö thuwø kiper yi jöö man bëët ŋäädhe mar jø Jwøk ki gø, ni beeye kiper dwätö mar mëër døc man wø en yïthakic jø Jwøk. Eni pwöc moøgø atïïe kiper tïny Jwøk, ki yi jöö man bëëtge ka akwöma ki gø, ki yi jöö man bëëtge ki jø møøk ki gø. 'Ba na tïme na aŋuun wëëlö beeye määdhe mare ki pwøc mana pwøc Jwøk ki gø. ",
    "introTitle": "Röm",
    "chapterName": "Wëëlö Mana Göör Pøølli Baŋ Jø Röm",
    "version": "anyuaB",
    "text": [
        {
            "ID": "NT:ROM.1",
            "name": "Röm 1",
            "text": [
                {
                    "title": "Määdhe ",
                    "text": "Aana Pøøl na laŋ Jecu Krictø ni göön baŋu ki wëëlö en. Ni aano cwølø naa tïma na nyïïatwiel, ni aano cïp kur keera kiper luumma nyään na met mar Jwøk,",
                    "ID": "1"
                },
                {
                    "text": "luumma kwøŋ buuk ki dhøk nyïïkuk moe yïth weet Jwøk na en kur keerge.",
                    "ID": "2"
                },
                {
                    "text": "Ni luummögø na nyään na met enø beeye luubö kiper Wääde na nywöli na dhaanhø ki ri nyïïkwaac Deebit.",
                    "ID": "3"
                },
                {
                    "text": "Ni beeye eni na nyooth na O Jwøk ni eni teek ki køør Jwïëc Jwøk na en kur keere kanya tïŋi maal ki yi thøø. Ni beeye Jecu Krictø na näk Kwääyø,",
                    "ID": "4"
                },
                {
                    "text": "ŋata jïtwa ki met ec ki køøre ki twiel man tïïcwa jiy nee jïëcge ni ŋääthge, nee nyeŋŋe tïme ni wïnyö dï juurre bëët,",
                    "ID": "5"
                },
                {
                    "text": "këël uuni ki dëëtu, u na cwøl nou tïmu na mo Jecu Krictø.",
                    "ID": "6"
                },
                {
                    "text": "Uuni bëët na mëër Jwøki ki u yi Röm, a göönna baŋu, u na no ocwølø nou tïmu na jø Jwøk. Met ec bëëde bäätu ki bëët-mëër man wø ööi ki baŋ Jwøk na näk Wääø, ki Kwäärö ma Jecu Krictø. ",
                    "ID": "7"
                },
                {
                    "title": "Pøøl Manynya Man Liim Jø Röm",
                    "text": "'Ba kawaane a pwøya Jwøa ki køør Jecu Krictø kiperu bëët, kiper gïr ŋäädhe maru akøp piny bäre.",
                    "ID": "8"
                },
                {
                    "text": "Kiper Jwøk beeye ni ŋäc mara, ŋat wø tïnynya ki cwïnya bäre ki ri luumma nyään na met mar Wääde, naa wø cøøra nyeŋŋu cooth ki yïth laam 'moa, naa ba kääŋi.",
                    "ID": "9"
                },
                {
                    "text": "Naa kwaaya gø kiper naa jïta ki jöö man ööa baŋu ki gø, noo kö Jwøki.",
                    "ID": "10"
                },
                {
                    "text": "Kiper cwïnya manynya man neena uuni døc, kiper nou muunynya ki luubö mo käla baŋ Jwøk, nou tëënnu ki gø,",
                    "ID": "11"
                },
                {
                    "text": "kiper nee cwïnynyø cøømmø karøbëët ki ŋäädhe marø, ni beeye maru ki mara.",
                    "ID": "12"
                },
                {
                    "text": "Jaay, nyïïmera, a caya uuni man ŋäyu gø na a wø caya man ööa baŋu cooth, 'ba a poot di gëëŋŋö. 'Ba gïna daa ö baŋu kipere beeye kiper nee luum Jwøk thur kare dïïu, kaawat mana kwøŋa tïïc dï juurre møga.",
                    "ID": "13"
                },
                {
                    "text": "'Ba aani, mana daa tïïö jï jøøa no okwänynyö ki jï jøøa näk kär kwänynyö, ki jï jøøa wïthge leer ki jøøa wïthge ba leer, bäŋ daa maara wec.",
                    "ID": "14"
                },
                {
                    "text": "Ni beeye ni tïm cwïnya ni caya gø døc ki man køba luumma nyään na met jïïu thuwø, u ni en yi Röm. ",
                    "ID": "15"
                },
                {
                    "title": "Luumma Nyään Na Met Beeye Teek Jwøk",
                    "text": "Kiper aani, wïïa ba laay ki luumma nyään na met, kiper beeye teek Jwøk ki man piem jiy bëët mo wø jïëy ni ŋääthge, ni tägi ka jø Juuth, këël mano këët baŋ jøw mo patha jø Juuth.",
                    "ID": "16"
                },
                {
                    "text": "Kiper bëënynyö man wø cïp Jwøki onyoodhø ree, ni wø joot ki køør ŋäädhe keere na bäre bäre, kaawat mana gööri, ni «Eni noo bëënynyi ki køør ŋäädhe okwøw.» ",
                    "ID": "17"
                },
                {
                    "title": "Luum Wëëc Jwøk Kiper Rääö Mar Jiy",
                    "text": "Kiper wëëc Jwøk onyoodhø ni ööi ki maal dëët jø wø ba wøør Jwøk bëët ki rääö mar jiy na thiel adïëri piny ki køør rääö marge.",
                    "ID": "18"
                },
                {
                    "text": "Kiper gïna doo ŋääö kiper Jwøk, ege nø neen, kiper okwøŋ Jwøki nyooth jïge.",
                    "ID": "19"
                },
                {
                    "text": "Kiper ki kanya cwääc piny këël kawaane, mo Jwøk na näk ba neen dhaanhe ki waŋe anëënö ni beyø ri gïïa näk ee cwääö, ni beeye teek mare na näk ba cuŋ, ki bëëtö mare ni ena Jwøk. Kiper manøgø nø, røkge ba maarge piem.",
                    "ID": "20"
                },
                {
                    "text": "Kiper geni këël na ŋäcge Jwøk, eni kärge wøørø kaawat mana dege Jwøk wøørø, ni met ec kärge dwøk baŋ gø. 'Ba gena rwäänyö ki mana dege caarø, ni tïm cwïnyge ni bäŋ gïn jootge këët.",
                    "ID": "21"
                },
                {
                    "text": "'Ba na köge ni wïthge leer, gena tïmö na bøøre,",
                    "ID": "22"
                },
                {
                    "text": "ni wiilge ajiem Jwøa näk ba maar thøø, ni tïïge ki gïï mo kïtge caala kït dhaanhø ni bëën thøø en, ki kït weny, ki lääy, ki thwöre.",
                    "ID": "23"
                },
                {
                    "text": "Kiper manøgønø, gena kwier Jwøki ni wii ge yïth gïïa reyø na näk cwïnyge onieŋ køørge, ki man tïïge ki gïï mo patha karge dëëtge yïthakicge keerge.",
                    "ID": "24"
                },
                {
                    "text": "Kiper geni mana näk adïëri kiper Jwøk awiilge ki tööt. Ni wøørge gïna cwääc Jwøki ni tïnyge gø, ni wecge eni na näk Cwääy, eni na doo pwøø na bäre bäre. Enøgønø.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgønø, gena wec Jwøki ki man bëëtge ni cwïnyge onieŋ ri gïï wø lää wïci ki ge. Ni ö määrge ni wiilge bëëtö mana dege bëëdö ki gø, ni tïïge ki gïï mo ba doo maara tïïc.",
                    "ID": "26"
                },
                {
                    "text": "Ni ö cwøwi thuwø ni wecge niine mana dege tïïö ki mään, ni tïm cwïnyge no onieŋ ki man døø ŋati man nø ri niine ki watge maya. Ni tïmge ni ge tïïö ki gïï laac wïc ki cwøw møga. Ni jïtge ki gïï mo leth ki dëëtge ni beeye ajäla mana näk orømø ki gïïa baacge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba na tïmge ni yïthge ba met ki man ŋäcge Jwøk, gena kwier Jwøki ni wëëk ge bëëtö ki cwïny mo raac ni wø caar gïï mo reyø, ki bëëtö mo patha kare.",
                    "ID": "28"
                },
                {
                    "text": "Ni cwïnyge bëëdö ni päŋ ki teeŋ gïïa reyø bëët, ki raay, ki päl cwïny, ki cøl cwïny. Ni cwïnyge päŋ ki gwön, ki 'näk jiy, ki wëëye, ki cwøk, ka aranya. Ni gena dïwääc nyeŋŋi,",
                    "ID": "29"
                },
                {
                    "text": "na dïkïth luup bäät jø møøk, na jø män ki Jwøk, na jø adhala, na jø koorrø, na jø atöör, na dïcwøny raay, na dïdhal luup mo jøøa nywøl geni,",
                    "ID": "30"
                },
                {
                    "text": "na dïbøøre, na jøw mo ba maar ŋääth, na jøw mo bäŋ cwïnynyi na jø aranya.",
                    "ID": "31"
                },
                {
                    "text": "'Ba këël na ŋäcge luumma cem Jwøki, ni jø wø tïïc teeŋ gïïögø, marge wø rømi ka thøø, ge poot bëëdö ni ge tïïya teeŋ gïïögø, ni ge jïëy ki jø wø tïïc teeŋ gïïögø thuwø.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "NT:ROM.2",
            "name": "Röm 2",
            "text": [
                {
                    "title": "Ŋøl Luup Mar Jwøk Beeye Adïëri ",
                    "text": "Kiper manøgønø, ï na dhaanhø, këël mo ïïna ŋa cøøn, kany wø ŋølï luum dhaanhø mør piny, riï ba diï maara piem. Kiper kany wø ŋølï luum dhaanhø mør piny, ï jääla riï. Kiper ïïni ni wø ŋut piny, ï poot bëëdö niï tïïya gïïögø ki dëëtge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ŋääø ni ŋøl mar Jwøk kany wø ŋøl jø wø tïïc teeŋ gïïögø wøk, mare beeye adïëri.",
                    "ID": "2"
                },
                {
                    "text": "?A ï na dhaanhø nø, iï caarø ni kany wø ŋølï jø wø tïïc teeŋ gïïögø wøk, niï poot tïïya geni ki dëërï, niï doo bøth ki mano ŋøl Jwøki piny?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, met yi Jwøk na päl na bëëde ni cwïnye ee cïp piny ni ba laar jøømø iï taaø? ?Aŋø, kuyï ni met yi Jwøk beeye kiper nee cwïnyï løgï?",
                    "ID": "4"
                },
                {
                    "text": "'Ba kiper cwïnyï na teek na ba maarï løk, ï känna riï ki wëër mo päl, yi cäŋo ö wëërri yie, kanyo ö ŋøl luup mar Jwøk na näk adïëri noo nyoodhi.",
                    "ID": "5"
                },
                {
                    "text": "Kiper eno cïpi jï jiy bëët, ni ŋati man nø ojïti ki mo orømø ki gïïa tïïe.",
                    "ID": "6"
                },
                {
                    "text": "Ni eno cïpi ki kwøw mana näk adïëri mo bäŋ cuŋŋe jï jøw wø tïïc gïïa beyø ni cwïnyge ege cïp piny, ni ge caya ajiem, ki wödö, ki kwøw mana näk bäŋ thøø ree.",
                    "ID": "7"
                },
                {
                    "text": "'Ba mar jø wø ŋäc dëëtge keerge ni wø ba leŋ adïëri ni ge jïëya raay, beeye gootø ki wëër noo en nyïmge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba da gïï mo leth ki gïï mo reyø mo pïï dëët jiy bëët mo wø tïïc gïno raac. Ni tägi ka jø Juuth këël mano këët baŋ jøw mo patha jø Juuth.",
                    "ID": "9"
                },
                {
                    "text": "'Ba beeye ajiem ki pwøc ki bëët-mëër noo cïp jï jiy bëët mo wø tïïc gïno beer. Ni tägi ka jø Juuth këël mano këët baŋ jøw mo patha jø Juuth.",
                    "ID": "10"
                },
                {
                    "text": "Kiper Jwøk luumme aciel kiper jiy bëët.",
                    "ID": "11"
                },
                {
                    "text": "Jiy bëët moa bääö ni ciik Jwøk bäŋgø jïge, geno ränynyi ni bäŋ ciik Jwøk jïge. 'Ba jiy moa bääö ni ge bëënna ciik Jwøk, luup moge oŋøl piny ki køør luup moa en yi ciik Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Kiper patha jø wø wïny ciik Jwøk ni wø marge beer nyïm Jwøk, 'ba beege jø wø tïïc moa en yi ciik Jwøk noo jïëc ni marge beer.",
                    "ID": "13"
                },
                {
                    "text": "'Ba juurre na näk bäŋ ciik Jwøk jïge, kany wø tïïcge moa caan ciik Jwøki ki køør mana en cwïnyge, marge tïmö keda ciik Jwøk jïge, këël na bäŋe ciik Jwøk jïge;",
                    "ID": "14"
                },
                {
                    "text": "ni manøgø, ge nyootha gø ni moa caan ciik Jwøki ogöör cwïnyge, ni cwïnyge wø cara gø thuwø ni da ciik Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "Ni ge cädö ni kanymør ge di jäälö wala ge di ŋunnö dïcäŋöca, kanyo ö Jwøki noo ŋøl luup jiy piny moa näk ege kanø, ki køør Krictø Jecu, kaawat man wø en ri luumma nyään na met ni wø køba. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Bëëtö Mar Jø Juuth Ki Ciik Jwøk",
                    "text": "?'Ba ni näk riï iï cwølø ni ïïna ŋat Juuth, ni ïïno göök ri ciik Jwøk, niï töödö kiper Jwøk,",
                    "ID": "17"
                },
                {
                    "text": "ni moa manynye ŋäyï, niï wø jïëya gïno beer, kiper mana näk ïïno pwönynyö ki ciik Jwøk,",
                    "ID": "18"
                },
                {
                    "text": "ni ŋäyï døøc ni ïïna dïpeec cööye, na tar kiper jø wø en yi muudhö,",
                    "ID": "19"
                },
                {
                    "text": "na dïtïït luup mo jøøa bäŋ wïdhi, na dïpööy mar obwöre, ni moa doo ŋäc dhaanhe, ki mana näk adïëri, iï joodø ri ciik Jwøk,",
                    "ID": "20"
                },
                {
                    "text": "aŋø, ïïni ni wø pwöny jø møøk nø, dëërï ba diï pwönynyö? ?Ï ni wø pöö, ni «Kärï kwätö,» ï doo kwätö?",
                    "ID": "21"
                },
                {
                    "text": "?Ï ni wø köö, ni «Kär dee ŋat känni ki luk,» ï doo kännö ki luk? ?Ï ni wø ciil ki gïï wø lam, ï doo mudö uut juu?",
                    "ID": "22"
                },
                {
                    "text": "?Ï ni wø töödö kiper ciik Jwøk, nyeŋ Jwøk diï raanynyø niï dhala ciik Jwøk?",
                    "ID": "23"
                },
                {
                    "text": "Kiper ogöörö, ni «Nyeŋ Jwøk ajøøŋŋi dï juurre kiperu.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba daŋ beeye gïn mo beer møn ni näk mo ciik Jwøk iï gwøø. 'Ba ni näk ciik Jwøk dhalï dhalø, daŋ marï tïmö ni rööma ŋat mo kär daŋø.",
                    "ID": "25"
                },
                {
                    "text": "?'Ba ni näk ŋat mo kär daŋø luup moa caan ciik Jwøki wø gwøe gwøø, aŋø, mare na käri daŋø ba jïëc ni daŋ?",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, jø wø näk kär daŋø, 'ba ciik Jwøk ege gwøø, uuno jäälge kiper man bëëdu en nou poot dhala ciik Jwøk, këël na bëëde ni ciik Jwøk ki luum daŋ nut baŋu.",
                    "ID": "27"
                },
                {
                    "text": "Kiper dhaanhø ba doo tïmö na ŋat Juuth ma adïëri kiper mana nywöli ni ena ŋat Juuth. Ni daŋ ma adïëri patha gïn wø tïïc wøk dëër dhaanhø, 'ba beeye gïn wø en cwïny dhaanhø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba dhaanhø wø tïmö ni ena ŋat Juuth ma adïëri kiper man wø en cwïnye. Ni daŋ ma adïëri beeye gïn mo ena cwïny, na gïr jwïëy ni patha gïn mo tïïc ka cenø. Ni pwøc mare ba käl baŋ jiy, 'ba käla baŋ Jwøk.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "NT:ROM.3",
            "name": "Röm 3",
            "text": [
                {
                    "text": "?'Ba ni näk enøgønø, agïnaŋø nø ni beer jï jø Juuth ni kaala jø møøk? ?Wala agïnaŋø na duu daŋŋi?",
                    "ID": "1"
                },
                {
                    "text": "Oduunnö møn ki yïth luup bëët. Mana dïkwøŋ beeye ni jø Juuth luup moa caan Jwøki awëëk geni.",
                    "ID": "2"
                },
                {
                    "text": "?Agïnaŋø nø, këël na tïm jø møøki dïge ni ba maar jïëy, bëëtö marge ni ge ba jïëy, Jwøk ni wø ŋääth dee tïïö ni ba ŋääth?",
                    "ID": "3"
                },
                {
                    "text": "Ba doo løny. Jootu joodø, ni Jwøk poot bëëdö kare na adïëri këël jiy bëët doo tïmö ni ge ba maar ŋääth, kaawat mana gööri, ni «Kiper manøgønø, luummï na caanï beeye adïëri, ni tïm marï na kare ki køør luummï noo ŋølï.»",
                    "ID": "4"
                },
                {
                    "text": "?'Ba ni näk rääö marø beeye ni wø nyooth gø ni ŋøl luup mar Jwøk beeye adïëri, agïnaŋø nø noo caanø? ?Aŋø, ø doo köö ni mar Jwøk raac kany wø wëëre ki øøni? (Man caana en, caana kaawat man wø caan dhaanhe jaak.)",
                    "ID": "5"
                },
                {
                    "text": "Ba doo løny! ?Onää enøgønø, Jwøk luup piny a dee gø ŋølø nidïï?",
                    "ID": "6"
                },
                {
                    "text": "?'Ba ni näk tööt mara beeye wø døøc adïëri mar Jwøk mo nëënö ni ree da ajiem, aŋø ni pooda ni aano jäälö na ŋat raay en?",
                    "ID": "7"
                },
                {
                    "text": "?Na aŋø nø ni ba tïïø ki raay nee gïïa beyø öge? keda man wø caan jø møøki ni ge kïtha luubö bäätwa, ni beeye gïn wø caanwa. 'Ba ajäla marge orøm dëëtge. ",
                    "ID": "8"
                },
                {
                    "title": "Bäŋ Ŋat Mo Mare Beer",
                    "text": "?A mana ŋø nø? ?Aŋø, øøni na jø Juuth theemma marø ki jø møga? Patha eni bäre bäre. Kiper yaa nø caan, ni jiy bëët teek raay ena bäätge, këël jø Juuth ki jøw mo patha jø Juuth bëët.",
                    "ID": "9"
                },
                {
                    "text": "Kaawat mana gööri, ni «Bäŋ dhaanhø aciel mo mare beer. Bäŋgø, këël doo naa aciel.",
                    "ID": "10"
                },
                {
                    "text": "Bäŋ ŋat mo kwany tier luubö, ni bäŋ ŋat mo mar Jwøk ee cayø.",
                    "ID": "11"
                },
                {
                    "text": "Geno gaa wøk bëët, ni tïmge ni ge reyø bëët. Ni bäŋgø mo tïïö ki gïn mo beer, këël dhaanhø aciel.»",
                    "ID": "12"
                },
                {
                    "text": "«Lwör moge atïmö keda bwörö mo ojabø, ni ge cara cwøk ki lëëpge.» «Ni cïmmi mo thwöre ena dhøkge.»",
                    "ID": "13"
                },
                {
                    "text": "«Ni dhøkge bëënna ajaany keere ki luup mo reyø.»",
                    "ID": "14"
                },
                {
                    "text": "«Ni tietge piew ki køny rem jiy piny.",
                    "ID": "15"
                },
                {
                    "text": "Ni nuta ränynyö ki kïmmö uutjïëthe mo wø cørge yïthge.",
                    "ID": "16"
                },
                {
                    "text": "Ni jöör bëët-mëër kucge.»",
                    "ID": "17"
                },
                {
                    "text": "«Ni Jwøk ba lwäärge bäre bäre.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba ŋääø ni gïn mo ocaan ciik Jwøki wø cäänna jøøa bëën ciik Jwøk, kiper nee bäŋe dhaanhø mo jaal dhee këët, nee jø piny bäre ba maarge köö ni mana many Jwøki kucge.",
                    "ID": "19"
                },
                {
                    "text": "Kiper bäŋ dhaanhø mo jïëc ni mare beer nyïm Jwøk ki køør tïïe moa en ri ciik Jwøk. Kiper beeye ciik Jwøk ni wø ö dhaanhe wø ŋäc raay ki køøre. ",
                    "ID": "20"
                },
                {
                    "title": "Beeny Jwøk Wø Joot Ka Ri Ŋäädhe",
                    "text": "'Ba kawaane bëënynyö man wø cïp Jwøki onyoodhø ni ciik Jwøk tøør ree, ni beeye na cään ciik Jwøki ki mo nyïïkuk Jwøk kipere,",
                    "ID": "21"
                },
                {
                    "text": "ni beeye bëënynyö man wø cïp Jwøki man wø joot ki ri ŋäädhe ni en ri Jecu Krictø, ni beeye kiper jiy bëët mo wø jïëy ni ŋääthge. Kiper jiy röömi bëët.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kiper mana tïm jiyi bëët no obääyö ni geno kääŋö ka ajiem Jwøk,",
                    "ID": "23"
                },
                {
                    "text": "gena jïëc Jwøki ni marge beer ki met yie na muuy mo di cïbö jaak, ki køør wïïdö mana ö Krictø Jecu na wïïl geni wøk,",
                    "ID": "24"
                },
                {
                    "text": "ŋata kïth Jwøki nyïm no olämi ki køør remme, na doo jïëö ki køør ŋäädhe. Manøgø atïïc kiper nee ŋøl luup mar Jwøk na näk adïëri nyoodhe, kiper na kwøŋ bëëdö ni cwïnye ee cïp piny ni käre raay moa dïkwøŋ kwaan.",
                    "ID": "25"
                },
                {
                    "text": "Ni eni nyootha gø ennø ni eni ki dëëre ŋøl luup mare beeye adïëri, ni ŋat wø ŋääth Jecu wø jïëe jïëö ni mare beer nyïme.",
                    "ID": "26"
                },
                {
                    "text": "?Ni näk ma enøgønø, gïna døø töödö kipere, age eni? Bäŋgø. ?A køør ŋø? ?Køør tïïe? Patha eni. 'Ba beeye ki køør ŋäädhe.",
                    "ID": "27"
                },
                {
                    "text": "Kiper wa wø köö, ni dhaanhø wø jïëc ni mare beer ka køør ŋäädhe, ni tïïe mo ciik Jwøk tøør ree.",
                    "ID": "28"
                },
                {
                    "text": "?Wala Jwøk a Jwø jø Juuth keerge, ni patha Jwø juurre thuwø? Adïëri møn, ena Jwø juurre thuwø.",
                    "ID": "29"
                },
                {
                    "text": "Kiper Jwøk aciel. Ni eni jøøa näk odaŋø ojïëe ni marge beer ki køør ŋäädhe marge, ni jïëc jøøa näk patha odaŋø ni marge beer kiper ŋäädhe marge.",
                    "ID": "30"
                },
                {
                    "text": "?Kiper manøgønø, ø weta ciik Jwøk wøk ki køør ŋäädhe man? Ba doo løny. Ø poot gwøga ciik Jwøk.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "NT:ROM.4",
            "name": "Röm 4",
            "text": [
                {
                    "title": "Nyuudhi Mar Eeberam ",
                    "text": "?'Ba agïnaŋø noo caanø kiper kwarø ma Eeberam na kälø ree?",
                    "ID": "1"
                },
                {
                    "text": "Kiper onää Eeberam ojïëö ni mare beer ki køør tïïe, eni doo jïtö ki gïn mo tööde kiper gø, 'ba paa ki nyïm Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "?Kiper agïnaŋø na caan wëël Jwøki? Wëël Jwøk aköö, ni «Eeberam ajïëy ki Jwøk ni ŋääth gø, ni ö eni ni jïëyi ya Jwøki no obëënynyö ki køør ŋäädhe mare.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba mar ŋat wø tïïö, jape ni wø maae bäŋ wø cwøl ni muuy, 'ba beeye jape na tïnynye.",
                    "ID": "4"
                },
                {
                    "text": "'Ba mar ŋat wø ba tïïö, 'ba ŋäätha Jwøk ni wø jïëc jø raay ni marge beer, ŋatøgø ojïëc no obëënynyö ki køør ŋäädhe mare.",
                    "ID": "5"
                },
                {
                    "text": "Kaawat manøgø thuwø, Deebit wø køpa gwïëth mar ŋat wø jïëc Jwøki no obëënynyö ni tïïe tøør ree, na kööe,",
                    "ID": "6"
                },
                {
                    "text": "ni «Gwïëth en bäät jøøa näk raay moge owiiø, ni moa bacge orïëbö",
                    "ID": "7"
                },
                {
                    "text": "Gwïëth en bäät ŋat mo bääyö mare ba kwaan Wuuö bääte.»",
                    "ID": "8"
                },
                {
                    "text": "?Gwïëth manøgø caan kaper jøøa näk odaŋø keerge? ?Wala caan kaper jøøa näk patha odaŋø thuwø? Ø wø köö, ni Eeberam ajïëc ni mare beer ki køør ŋäädhe.",
                    "ID": "9"
                },
                {
                    "text": "?Eno jïëö nidïï? ?Eni jïëc ki kanya poode ni kär daŋø, wala køør mana nø daŋi? Eni jïëc ki kanya poode ni kär daŋø, ni patha køør mana nø daŋi.",
                    "ID": "10"
                },
                {
                    "text": "Ena daŋ na ŋïï wala nyuudhi mar bëënynyö mana joode ki køør ŋäädhe kanya poode ni kär daŋø. Ni gïnögø tïïc kaper nee tïme na kwar jø wø jïëy ni ŋääthge bëët ni ge patha odaŋø, kiper nee ge jïëc Jwøki ni marge beer na enøgønø.",
                    "ID": "11"
                },
                {
                    "text": "Ni tïme na kwar jøøa näk odaŋø thuwø, na näk marge patha daŋ keere, 'ba ge caatha jöör ŋäädhe mana en jï kwarø ma Eeberam kanya poode ni eni poot kär daŋø. ",
                    "ID": "12"
                },
                {
                    "title": "Gïna Buuk Jwøki Thura Kare Ki Køør Ŋäädhe",
                    "text": "'Ba gïna buuk jï Eeberam ki nyïïkwaaye, ni piny doo cøøa jïge, kär öö ki køør ciik Jwøk, 'ba ööi ka køør bëënynyö man wø en ri ŋäädhe.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk jø wø bëën ciik Jwøk beege wø tïmö na lwiidhi, ŋäädhe tïmö ni bäŋ tiere, ni ö buuki ni ränynye.",
                    "ID": "14"
                },
                {
                    "text": "Kiper ciik Jwøk käla ajäla, 'ba kany mo bäŋ ciik Jwøk, bäŋ gïn mo caan no odhalø yie.",
                    "ID": "15"
                },
                {
                    "text": "Beeye tiere na tïm gïnni en no ogöök ri ŋäädhe, kiper nee buuk tïme ni bëënna met yi Jwøk, nee cööp kare na adïëri jï nyïïkwaac Eeberam bëët, ni paa jï jø wø bëën ciik Jwøk keerge, 'ba këël jø wø nywaak ŋäädhe mar Eeberam, kiper ena kwarø bëët,",
                    "ID": "16"
                },
                {
                    "text": "kaawat mana gööri, ni «Ïïna tïïa na kwar juurre mo thööth.» Ni ena kwarø bëët nyïm Jwøk, ŋata ŋäädhe ni wø cïp kwøw jï jøøa näk othøw, ŋat wø wëëk jammi mo bäŋgø, tägö ni tïmge na jammi.",
                    "ID": "17"
                },
                {
                    "text": "'Ba eni gïn mo ba doo maara ŋääth aŋäädhe, ni eni doo tïmö na kwar juurre mo thööth, keda mana kwøŋi caan jïre, ni «Nyïïkwaayï otïmö ni thööth na yøøgønø.»",
                    "ID": "18"
                },
                {
                    "text": "Ŋäädhe mare käre wiiø, këël na caar dëëre ni kare cään ki thøø kiper mana näk mo jïre da cwiiri mo jïtö ki dïpa, wala kanya caar bwøc cïïe ma Ceera.",
                    "ID": "19"
                },
                {
                    "text": "Ni bäŋ ataa cwïnye mo kier wïïe kiper luumma buuk Jwøki, 'ba ena put tëënnö ki ri ŋäädhe mare kanya bëëde ni jeemma Jwøk,",
                    "ID": "20"
                },
                {
                    "text": "ni luum gø ee maa ki cwïnye, ni løny jï Jwøk ki man tïïc gïna buue.",
                    "ID": "21"
                },
                {
                    "text": "Ni beeye tiere na ö eni na jïëi ni mare beer ki køør ŋäädhe mare.",
                    "ID": "22"
                },
                {
                    "text": "'Ba luupögø na køp, ni «Ena jïëc ni mare beer,» kär göörö kipere keere,",
                    "ID": "23"
                },
                {
                    "text": "'ba göör kaperø thuwø. 'Ba øøno jïëc thuwø ni marø beer, ø na näk ojïëy na ŋääth ŋata tïŋ Kwääyø ma Jecu maal ki yi thøø,",
                    "ID": "24"
                },
                {
                    "text": "ŋata wëëk thøø kiper moa dhalø, ni cäŋi tïŋ maal kiper nøø jïëc ni marø beer.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:ROM.5",
            "name": "Röm 5",
            "text": [
                {
                    "title": "Yïthakiyø Ki Jwøk Ajïtö Ki Bëët-Mëër ",
                    "text": "'Ba kawaane na tïme ni øøno jïëö ni marø beer ki køør ŋäädhe, yïthakiyø ki Jwøk ajïtö ki bëët-mëër ki køør Kwääyø ma Jecu Krictø.",
                    "ID": "1"
                },
                {
                    "text": "Ni beeye ki køøre na jïtø ki karø ri met ec man ni cuŋŋø ree en, ni kanynyø kiper mana ŋäädhø noo nywaaø ajiem mar Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba paa manøgø keere, 'ba ø kanynyø thuwø yïth gïï ni leth ni jwørø en, kiper mana ŋääø gø ni gïï wø leth wø jwør dhaanhe wø käla tëënnö,",
                    "ID": "3"
                },
                {
                    "text": "ni ö tëënnö ni käl bëëtö mo beer, ni ö bëëtö mo beer ni käl ŋäädhe.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋäädhe cwïnynyø bäŋ wø wëëk pädhö. Kiper mëëc Jwøk okïth cwïnynyø ni päl ki køør Jwïëc Jwøk na en kur keere na cïp jïïø.",
                    "ID": "5"
                },
                {
                    "text": "Kanya poodø ni røgø ba maarø køny, Krictø athuunh jø raay ki kanya wäŋŋi ni kare.",
                    "ID": "6"
                },
                {
                    "text": "Kiper teek døc jï dhaanhø ki man thøøe kiper ŋat mør mo bëëte beer, 'ba ŋääø ni kanymør dhaanhø cwïnye dee maaø kiper ŋat mør ma wøp døc këël doo cööpa ri thøø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jwøk mëëye ee nyoodhø jïïø, kiper kanya poodø ni øøna jø raay beeye kanya thøw Krictø kiperø.",
                    "ID": "8"
                },
                {
                    "text": "?'Ba kawaane na tïme ni øøno jïëö ni marø beer ki køør remme, a teeŋ pïëm mo nyïëdi noo piem øøni ki wëëc Jwøk?",
                    "ID": "9"
                },
                {
                    "text": "Kiper ni näk kanya poodø ni øøna jø män, øøna cäŋ dwøk kanya ciel ki Jwøk ki køør thøw Wääde, ?a kawaane nø, na cäŋø døø kanya ciel, a teeŋ pïëm mo nyïëdi noo piem øøni ki gø ki køør kwøwe?",
                    "ID": "10"
                },
                {
                    "text": "'Ba patha manøgø keere, 'ba ø kanynyø thuwø ki nyeŋ Jwøk ki køør Kwääyø ma Jecu Krictø, ŋata joodø døøn kanya ciel ki køøre. ",
                    "ID": "11"
                },
                {
                    "title": "Adam Ki Krictø",
                    "text": "'Ba raay atägö bäät piny ki køør dhaanhø aciel, ni ö thøøe ni ööe ki køør raay, ni tïm thøøe ni nyaa bäät jiy bëët, kiper mana näk jiy obääyö bëët.",
                    "ID": "12"
                },
                {
                    "text": "Kiper raay nut møn piny cøøn kanya poode ni ciik Jwøk poot kär cïbö, 'ba raay ba cwøl ni bääyö ki kany mo bäŋ ciik yie.",
                    "ID": "13"
                },
                {
                    "text": "'Ba thøø adïmö ra Adam këël mana këët ri Modhe, këël bäät jøøa näk bääyö marge ba caal dhal luubö mana dhal Adammi, eni na caal ŋata doo öö.",
                    "ID": "14"
                },
                {
                    "text": "'Ba muuy mana cïp ba caal luumma dhal. Kiper ni näk jiy mo thööth othøw ki køør luubö mana dhal dhaanhe acielli, a teeŋ met yi Jwøk mo nyïëdi ki muuy mano cïp ki met ec noo pälli jï jiy mo thööth ki ri met yi ŋata näk aciel enøgø na näk Jecu Krictø!",
                    "ID": "15"
                },
                {
                    "text": "Ni muuy mana cïp ba caal gïna duu luumma baac dhaanhe acielli. Kiper mana ŋøl piny na öö ki køør luubö mana näk aciel na dhal, akännö ka ajäl thøø. 'Ba muuy mana cïp na öö ki køør luup moa thööth na dhal, akännö ki jöö man ŋun jiy ki gø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk thøø odïmö ki køør luumma näk aciel na dhal dhaanhe acielli, a teeŋ kwøw mo nyïëdi noo kwøw jø wø ci met yi Jwøki mana päl jïge ki bëënynyö mana cïp ki køør ŋatøgø na aciel enø, na näk Jecu Krictø!",
                    "ID": "17"
                },
                {
                    "text": "Kiper beeye gïna beer na tïïc dhaanhe acielli na käl ŋunnö ki kwøw kiper jiy bëët, kaawat mana ö luumma näk aciel na dhal dhaanhe acielli na käl ajäla bäät jiy bëët.",
                    "ID": "18"
                },
                {
                    "text": "Ni beeye leŋ luubö mar dhaanhø aciel noo tïïc jiy mo thööth ni marge beer, kaawat mana ö bäŋ leŋ luubö mar dhaanhø aciel na tïïc jiy mo thööth na jø raay.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ciik Jwøk aci yie thuwø kiper nee rääc luumma dhal nyoodhe ni päl. 'Ba kanya ö raayi na pälle, met ec opällö ni kadha eni,",
                    "ID": "20"
                },
                {
                    "text": "kiper nee met yi Jwøk tïme ni dwøŋŋa eni ki køør bëënynyö mano cööp ri kwøw mana näk adïëri mo bäŋ cuŋŋe ki køør Jecu Krictø na näk Kwääyø, kaawat mana ö raayi na dïïm jiy dïkwøŋ na känne ki thøø.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:ROM.6",
            "name": "Röm 6",
            "text": [
                {
                    "title": "Øøna Cäŋ Kwøw Ki Krictø ",
                    "text": "?Agïnaŋø noo caanø nø? ?Aŋø, ø doo puta bëëtö yïth raay, nee met yi Jwøk pälle?",
                    "ID": "1"
                },
                {
                    "text": "Ba doo løny. ?Øøni na näk othøw ni teek raay bäŋgø bäätø këët, øøna døø poodø ni ø bëëdö yïth raay nidïï?",
                    "ID": "2"
                },
                {
                    "text": "?Kuyu ni øøni bëët na näk olwøø na nyuudhi dëër Krictø Jecu, ø lwøk na nyuudhi yi thøwe?",
                    "ID": "3"
                },
                {
                    "text": "Kiper manøgønø, øøna koony ki eni na aciel ki køør lwøk marø na lwøk øøni na nyuudhi yi thøwe, kiper nee jöör kwøw mana nyään caadhø, kaawat mana ö Krictø na tïŋi maal ki yi thøø ki køør ajiem Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk øøno dwätö ki eni, ni thøøø kaawat mana thøøe, ka adïëri møn, øøno dwäti ki eni thuwø ki duunne wøk ki yi thøø kaawat mare.",
                    "ID": "5"
                },
                {
                    "text": "Ŋääø ni gïïa kwøŋ en cwïnynyø anäk bäät jaadha no odëëdö ki eni na aciel, kiper nee dëël mana päŋ ki raay nee ränynye, nøø tïmø ni ø patha laaŋe jï raay këët.",
                    "ID": "6"
                },
                {
                    "text": "Kiper ŋat mo othøw, bäŋ teek raay bääte këët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo øøno thøw ki Krictø, yøø ŋäädhö ni øøno kwøw ki eni thuwø.",
                    "ID": "8"
                },
                {
                    "text": "Kiper ŋääø ni Krictø na tïŋ maal ki yi thøø ba cäŋ thøwø këët bäre bäre, kiper thøø jïre bäŋ teek bääte këët.",
                    "ID": "9"
                },
                {
                    "text": "'Ba thøwa thøøe ki gø, thøw kaper raay ni yie aciel, ni bäŋ mør këët. Ni kwøw mana kwøe ki gø, kwøwa jï Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Kaawat manøgø uuni thuwø, wär dëëtu caarru ni uuno thøw ni raay bäŋ teek bäätu këët, ni cäŋu kwøwø jï Jwøk ki ri Krictø Jecu.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, käru nou wëëga raay jïtö ki teek bäät dëëtu ni bëën thøø enø, ki man wëëkge uuni leŋ gïïge na reyø wø nieŋge køørge.",
                    "ID": "12"
                },
                {
                    "text": "Ni käru nou wëëga thäk dëëtu raay ni gena gïï wø tïïc gïï mo reyø. 'Ba cïpu dëëtu jï Jwøk ni uuna jiy mo okäl wøk ki yi thøø, ni cäŋge kwøw. Ni cïpu thäk dëëtu jï Jwøk na gïï wø tïïc gïï mo beyø.",
                    "ID": "13"
                },
                {
                    "text": "Kiper raay ba doo tïmö na kwäärö bäätu, kiper mana tïme nou ba bëën ciik Jwøk, 'ba u bëënna met yi Jwøk. ",
                    "ID": "14"
                },
                {
                    "title": "Uuna Laaŋe Mo Gïïa Beyø",
                    "text": "?Agïnaŋø nø? ?Ø doo bääö kiper mana bëënnø met yi Jwøk ni ø ba bëën ciik Jwøk këët? Ba doo løny.",
                    "ID": "15"
                },
                {
                    "text": "?Aŋø, kuyu ni ni näk dëëtu you cïbö jï ŋat mør ni uuna laaŋe mo leŋa luupe, u puta tïmö ni uuna laaŋe jï ŋata dwøre leŋŋu? 'Ba ni näk mou leŋa dwør raay, cuŋŋe beeye thøø, 'ba ni näk mou leŋa dwør Jwøk, cuŋŋe beeye bëënynyö.",
                    "ID": "16"
                },
                {
                    "text": "'Ba pwøc en jï Jwøk kiper uuni na kwøŋ bëëtö na laaŋe mo raay, uuna tïmö nou leŋa pwöc ki cwïnynyu bäre, mana cïp jïïu,",
                    "ID": "17"
                },
                {
                    "text": "ni uuna pät ceŋ raay, ni tïmu ni uuna laaŋe mo gïïa beyø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba man caana en, a cäänö keda man wø caan dhaanhe, kiper mana tïme ni teek jïïu ki man laar ci cwïnynyu. 'Ba kawaane cïpu thäk dëëtu jï gïïa beyø nee tïmge ni ena kur keerge na mo Jwøk, kaawat mana kwøŋu thäk dëëtu cïp jï gïï mo patha adïëri ki rääö mo raac døc.",
                    "ID": "19"
                },
                {
                    "text": "Kiper kanya poodu ni uuna laaŋe mo raay, u ba bëën gïïa beyø.",
                    "ID": "20"
                },
                {
                    "text": "?'Ba kanyøca nø, agïnaŋø na duu japøka ni wïthu olää ki ge kawaane yøø? Cuŋ japøgø beeye thøø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kawaane na nø pät uuni ceŋ raay, ni tïmu na laaŋe mo Jwøk, gïna duue jïïu, uuna tïmö nou ena kur keeru na mo Jwøk, ni cuŋŋe beeye kwøw mana näk adïëri mo bäŋ cuŋŋe.",
                    "ID": "22"
                },
                {
                    "text": "Kiper gïï wø mak cer raay beeye thøø, 'ba muuy mana cïp Jwøki beeye kwøw mana näk adïëri mo bäŋ cuŋŋe ki ri Krictø Jecu na näk Kwääyø.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "NT:ROM.7",
            "name": "Röm 7",
            "text": [
                {
                    "title": "Pwöc Kiper Ciik Jwøk Mana Pääri Ki Bëët Nywöm ",
                    "text": "?Nyïïmera, kuyu ni ciik Jwøk wø ena bäät dhaanhø kany wø poot dhaanhe ni kwøw keere? Kiper a cäänö ka jøø ni ŋäc ciik Jwøk yøø.",
                    "ID": "1"
                },
                {
                    "text": "Kiper dhaagø mo onywømø wø bëënna cwøre kany wø poot cwøre ni kwøw ki køør mana caan ciiki. 'Ba ni näk cwøre othøw, eno pädö ri ciik manøgø.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, ni näk mo eni cøø ni bëëde ki dïcwøø mør ni cwøre poot kwøw, eni di cwølø ni kääbi. 'Ba ni näk mo cwøre othøw, eno pädö ri gïna caan ciiki. Køøre ni näk mo eni nywøm dïcwøø mørri nywømø, mare patha käp.",
                    "ID": "3"
                },
                {
                    "text": "Kaawat manøgø thuwø, nyïïmera, uuna nø thøw ni ciik Jwøk jïre bäŋ teek bäätu këët ki køør dëër Krictø, nou tïmu ni uuna moe, eni na tïŋ maal ki yi thøø, kiper nøø tïïø ki gïï mo beyø jï Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kanya poodø ni ø bëënna moa wara cac dëëlli, gïïa reyø na wara nieŋø køørge, gena jiec ciik Jwøki, ni tïïge thäk dëëtø ni känge ki gïï mo duua thøø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kawaane øøna dööŋ wøk ri ciik Jwøk, ni thøø jï gïna kwøŋ øøni mak ki teek, ni tïme ni ø ba tïny luubö mana kwøŋ göör na näk oruuö, 'ba ø tïnynya kwøw mana nyään na en ri Jwïëc Jwøk. ",
                    "ID": "6"
                },
                {
                    "title": "Raay Ena Cwïny",
                    "text": "?'Ba agïnaŋø noo caanø nø? ?Ø doo köö, ni ciik Jwøk beeye raay? Ba doo løny. Onää bäŋ ciik Jwøk, raay ba daa ŋääö. Ni rääc par gïr ŋat mør ba daa ŋääö, onää kär caan ciik Jwøki, ni «Kärï pädö.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba raay ajïtö ki jöö ri mana cem Jwøki, ni kïth cwïnya ki teeŋ par gïï mo thööth døc. Kiper kanya bäŋe ya ciik Jwøk, raay bëëdö no othøw.",
                    "ID": "8"
                },
                {
                    "text": "Kiper dïkwøŋ kanya bëëda ni bäŋ ciik Jwøk mo ŋääa, a bëëdö naa kwøw. 'Ba kanya ö mana cem Jwøki, raay acär, ni thøøa.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö cemøgø kiree na doo cïpö ki kwøw ni tïme ni käla thøø dëëra.",
                    "ID": "10"
                },
                {
                    "text": "Kiper raay ajïtö ki jöö ri mana cem Jwøki ni cøøkge aani ni 'näkge aani ki gø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, ciik Jwøk ena kur keere na mar Jwøk, ni mana cem Jwøki ena kur keere ni beer na wøp.",
                    "ID": "12"
                },
                {
                    "text": "?Aŋø, beeye gïna beer nø, na käl thøø dëëra? Ba doo løny. Beege raay na tïïc thøø dëëra ki køør gïna beer, kiper nee raay nyooth ni beeye raay møn, nee rääcge joot ni reyø døc ki køør mana cem.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ŋääø ni ciik Jwøk beeye mar Jwøk. 'Ba aani a ena kur piny, ni aano ŋeeø na laŋŋø jï raay.",
                    "ID": "14"
                },
                {
                    "text": "Ni gïna tïïa gïï kipere kuua. Kiper a bäŋ wø tïïc gïna daa tïïö, 'ba beeye gïna mäna ki gø kiree ni wø tïïa.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk maa tïïya gïna ba daa tïïö, aano jïëy ni ciik Jwøk beer.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, patha aani këët ni wø tïïc gø, 'ba beeye raay ni wø bëëdö cwïnya.",
                    "ID": "17"
                },
                {
                    "text": "Kiper ŋääa ni bäŋ gïn mo beer jïra mo en dëëra. Løny jïra ki man caya gïn mo beer, 'ba ba løny jïra ki man tïïa gø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper a bäŋ wø tïïc gïna beer na daa manynyø. 'Ba beeye raay na ba daa manynyø ni wø tïïa.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk maa tïïya gïna ba daa manynyø, patha aani këët ni wø tïïc gø, 'ba beeye raay ni wø bëëdö cwïnya.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kawaane nø, a jooda møn, ni kany wø manynya man tïïa ki gïn mo beer, raay karge cään.",
                    "ID": "21"
                },
                {
                    "text": "Kiper yia met ki ciik Jwøk ki yi cwïnya kiree,",
                    "ID": "22"
                },
                {
                    "text": "'ba da gïn mør mo wø jooda joodø thäk dëëra mo këëdö ki luubö mana en wïïa, ni tïïya aani ni aana laŋ raay mo otwöö, ni bëëdö thäk dëëra.",
                    "ID": "23"
                },
                {
                    "text": "Wui, a na dhaanhø mo oränynyö en! ?Aŋa noo piem aani cer dëëri ni bëën thøø en?",
                    "ID": "24"
                },
                {
                    "text": "'Ba pwøc en jï Jwøk ki køør Jecu Krictø na näk Kwääyø. 'Ba kawaane nø, a tïnynya ciik Jwøk ki luumma en wïïa, 'ba ki rïŋ dëëra a tïnynya mo raay.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "NT:ROM.8",
            "name": "Röm 8",
            "text": [
                {
                    "title": "Luum Kwøw Ki Ri Jwïëc Jwøk ",
                    "text": "Kiper manøgønø, kawaane bäŋ ajäla bäät jø wø en dëër Krictø Jecu.",
                    "ID": "1"
                },
                {
                    "text": "Kiper kwøw mana cïp Jwïëc Jwøki ki ri Krictø Jecu, aana päde cer raay ki thøø.",
                    "ID": "2"
                },
                {
                    "text": "Kiper gïna ba maar lønyø jï ciik Jwøk ki man tïïc gø kiper mana døøyi ya dëëlli mo jääk, atïïc Jwøki kanya jääŋ Wääde kiree, ki dëël mo caala dëër dhaanhø ni da raay en, ni tïme no olämi kiper raay, ni jääl raay ri dëël.",
                    "ID": "3"
                },
                {
                    "text": "Ni manøgø tïïe kaper nee bëënynyö mana many ciik Jwøki nee thur kare dëëtø, ø wø caath køør Jwïëc Jwøk ni patha køør mo dëël.",
                    "ID": "4"
                },
                {
                    "text": "Kiper jø wø bëën dëël, cwïnyge ege cïp køør jap wø many dëëlli. 'Ba jø wø bëën Jwïëc Jwøk, cwïnyge ege cïp køør jap wø many Jwïëc Jwøki.",
                    "ID": "5"
                },
                {
                    "text": "Ki man cïp cwïny køør dëël beeye thøø. 'Ba ki man cïp cwïny køør Jwïëc Jwøk beeye kwøw ki bëët-mëër.",
                    "ID": "6"
                },
                {
                    "text": "Kiper cwïny man wø näk ocïp køør dëël, män ki Jwøk, ni dwør ciik Jwøk ba leŋe, ni ba maar lønyø jïre ki man leŋ gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni jø wø näk cwïnyge ege cïp ri mo dëël ba maar lønyø jïge ki man tïïcge gïï wø met yi Jwøki ki ge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba uuni, u ba en ri mo dëël. U ena ri mo Jwïëc Jwøk, ni näk Jwïëc Jwøk bëëdö cwïnynyu møn. Kiper ŋat wø Jwïëc Krictø tøør cwïnye, ŋatøgø patha mare.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk Krictø ena cwïnynyu, këël na näk dëëtu othøw kiper raay, jwïëyu kwøw kiper bëënynyö.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ni näk Jwïëc ŋata tïŋ Jecu maal ki yi thøø bëëdö cwïnynyu, ŋata tïŋ Krictø Jecu maal ki yi thøø, dëëtu ni bëën thøø enø ocäŋ wëëk kwøw thuwø ki køør Jwïëye ni bëëdö cwïnynyu enø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, nyïïmera, mana døø tïïö nø, ø ba doo bëën jap wø many dëëlli ki man bëëdø ni ø tïïya gïï wø cac dëëlli.",
                    "ID": "12"
                },
                {
                    "text": "Kiper ni näk mou bëëdö nou tïïya gïï wø cac dëëlli, u thøw. 'Ba ni näk tïïe mo dëël you wëëk thøø ki køør Jwïëc Jwøk, uuno kwøw.",
                    "ID": "13"
                },
                {
                    "text": "Kiper jiy bëët mo wø bwøth Jwïëc Jwøki, gena nyïï Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "Kiper u kär wëëk jwïëy mo tïïya uuni na laaŋe nou cäŋu lwäyö. 'Ba uuna wëëk Jwïëy mo tïïya uuni na nyïï Jwøk. Kiper kany wø jwöŋø, ni «Abba, Awuuö,»",
                    "ID": "15"
                },
                {
                    "text": "beeye Jwïëc Jwøk kiree ni wø cäänö na aciel ki jwïëyø ni øøna nyïï Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk øøna nyïïe nø, øøna lwiidhi, na lwiidhi mo Jwøk, ni øøna lwiidhi ki Krictø na aciel, ni näk mo ø jwøra gïï mo leth ki eni na aciel, kiper nøø jiem ki eni na aciel thuwø.",
                    "ID": "17"
                },
                {
                    "text": "Kiper yaa caarø ni gïï leth ni nut ii ba doo rømø ki man pääri ka ajiem mano nyooth jïïø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper jammi bëët moa näk ocwääc Jwøki ge koora kanyo nyooth nyïï Jwøk yie, ni nyeŋge ege peerø.",
                    "ID": "19"
                },
                {
                    "text": "Kiper gïïö no ocwääö yøø omänö ki man cööp marge kare. Ni manøgø patha luumge, 'ba beeye luum ŋata bëënge, ni mooya ge ki ŋäädhe,",
                    "ID": "20"
                },
                {
                    "text": "ki man näk mo gïïa näk ocwääö ki dëëtge käla wøk cer laŋ ni wø tøpge yie, ni jootge pät mana pät nyïï Jwøk ki gø ni bëëdö ka ajiem.",
                    "ID": "21"
                },
                {
                    "text": "Ni ŋääø ni gïïö no ocwääö yi piny bäre yøø wø bëëdö ni ge cooyø ciel ki cooyø mo rööma coony mäc lwaar, këël kawaane.",
                    "ID": "22"
                },
                {
                    "text": "Ni paa gïïa näk ocwääö keerge ni wø cooyi, 'ba këël øøni ki dëëtø, øøna näk këël wï Jwøk mo Jwïëc Jwøk, ø wø cooyø ki cwïnynyø kany poodø ni ø køya kanyo ŋec øøni ni øøna nyïïe, ni beeye kanyo wiil dëëtø yie.",
                    "ID": "23"
                },
                {
                    "text": "Kiper beeye ŋääthögø na piem øøni ki køøre. 'Ba gïn mo nëënö ni ŋäädhi, manøgø patha ŋäädhe. ?Aŋa wø ŋääth gïn mo ee nø neen?",
                    "ID": "24"
                },
                {
                    "text": "'Ba ni näk mo ø ŋäätha gïn mo kärø neenø, ø koora gø ni cwïnynyø yøø cïp piny.",
                    "ID": "25"
                },
                {
                    "text": "Kaawat manøgø thuwø, Jwïëc Jwøk wø kønya øøni kiper mana jägø. Kiper lam mana døø lämö ki gø kuuø. 'Ba beeye Jwïëc Jwøk ki dëëre ni wø kwääö kiperø nyïm Jwøk, ni eni jwöŋö ki cwïnye bäre ki dwøl mo ba maar caan ki dhøk.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ŋat wø dar cwïny jiy, gïna en cwïny Jwïëc Jwøk ŋääe, kiper beeye Jwïëc Jwøk ni wø kwääö kiper jø Jwøk keda mana many Jwøki.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ŋääø ni Jwøk tïïö ri jammi bëët nee bëënyge jï jøw wø mëër ki eni, jøøa näk ee cwølø keda mana manynye.",
                    "ID": "28"
                },
                {
                    "text": "Kiper jøøa ŋääe cøøn, ee miiø thuwø ki man tïmge ni kïtge caala kït Wääde, kiper nee eni tïme na kaa dï nyïïmëëe mo thööth.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jøøa näk ee miiø, ee cwølø thuwø. Ni jøøa näk ee cwølø, ee jïëö thuwø ni marge beer. Ni jøøa näk ee jïëö ni marge beer, ee jiemø thuwø.",
                    "ID": "30"
                },
                {
                    "text": "?Agïnaŋø nø, noo caanø kiper gïïögø? ?Ni näk mo Jwøk ena kurø, aŋa noo männi ki øøni?",
                    "ID": "31"
                },
                {
                    "text": "?Ŋata kär män Wääde kiree, 'ba acïbe kiperø bëët, jammi bëët ba dee mëëga øøni ki eni na aciel?",
                    "ID": "32"
                },
                {
                    "text": "?Aŋa noo känni ki luubö mo raac bäät jøøa jier Jwøki? Kiper beeye Jwøk wø jïëc dhaanhø ni mare beer.",
                    "ID": "33"
                },
                {
                    "text": "?Aŋa noo jääl dhaanhø? ?Beeye Krictø Jecu? Patha eni, kiper beeye eni na thøw, ni tïŋ maal ki yi thøø, ni en bäät cwïï Jwøk, ni wø kwääö kiperø.",
                    "ID": "34"
                },
                {
                    "text": "?Aŋa noo pää øøni ki mëëc Krictø? ?Aŋø, beeye gïïo leth noo jwørø, wala moo thäŋ yïthø ki ge, wala caannø, wala meel, wala wääth dëël, wala kany mo raac ma kar thøø, wala opëëllö?",
                    "ID": "35"
                },
                {
                    "text": "Kaawat mana gööri, ni «Beeye kiperï ni bëëtwa ni wa di nääŋŋö cooth, ni waano tïmö kaamar dïëk mo di ŋarø.»",
                    "ID": "36"
                },
                {
                    "text": "Jïre bäär. 'Ba ki yïth gïïögø bëët teeka øøni ki køør ŋata mëër ki øøni, ni bäŋ gïn mo maarge tïïc.",
                    "ID": "37"
                },
                {
                    "text": "Kiper ŋääa døøc ni thøø, wala kwøw, wala nyïïatwiet maal, wala gïïa jïge da teek maalø, wala gïï ni nutö ii, wala japo ööi, wala moa jïge da teek,",
                    "ID": "38"
                },
                {
                    "text": "wala gïï mo ena maal, wala gïï mo ena piny tiet ŋøøm, wala gïn mør jaak dëët moa näk ocwääö bëët, bäŋ gïrpiny aciel dïge mo doo maara lønyø jïre ki man pää øøni ki mëëc Jwøk ni en dëër Krictø Jecu na näk Kwääyø.",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "NT:ROM.9",
            "name": "Röm 9",
            "text": [
                {
                    "title": "Jwøk Jø Icriel Ajiere ",
                    "text": "'Ba a caana gïn ma adïëri ki nyeŋ Krictø, naa ba caan tööt, ni beeye gïn mo ŋääa ki cwïnya ki køør Jwïëc Jwøk na en kur keere,",
                    "ID": "1"
                },
                {
                    "text": "ni cwïnya da kïmmö mo dwøŋ, ni cwïnya rämö cooth ki rääm mo ba cöök.",
                    "ID": "2"
                },
                {
                    "text": "Doo beer kee aani ki dëëra, aano cienø, ni ŋul aani wøk dëër Krictø kiper nyïïmera, na näk tuuŋwa na jø powa.",
                    "ID": "3"
                },
                {
                    "text": "Kiper gena jø Icriel, ni beeye geni na tïïc Jwøki na nyïïe. Na ajiem, ki luupa tuut, ki ciik Jwøk na cïp, ki lam, ki gïïa buuk wëëga geni,",
                    "ID": "4"
                },
                {
                    "text": "ni kwäre moa døøŋŋø beege moge. Ni bee ki rege na nywøl Krictø na dhaanhø, eni na Jwøk na en bäät jammi bëët na doo pwøø na bäre bäre. Enøgønø.",
                    "ID": "5"
                },
                {
                    "text": "Ni manøgø ba caan gø ni luum Jwøk kär thur kare. Kiper nyïïkwaac Icriel paa jø Icriel bëët,",
                    "ID": "6"
                },
                {
                    "text": "ni ge patha nyïï Eeberam bëët kiper mana näkge nyïïkwaaye. 'Ba akøp, ni «Aydhak beeye noo cwøl nyeŋ nyïïkwaayï ree.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba manøgø nyootha gø ni patha nyïëdi mo wø nywöli ki ec jaak noo tïmö na nyïï Jwøk, 'ba beege nyïëdi mo wø nywöli ki køør buuk ni wø jïëc ni gena nyïïkwaaye.",
                    "ID": "8"
                },
                {
                    "text": "Kiper gïna buuk beeye en, ni «Aano duui kanyo näk kar kany nø, kanyøca Ceera ojïti ki dhaanhø ma cïïŋŋö.»",
                    "ID": "9"
                },
                {
                    "text": "Ni patha manøgø keere. 'Ba Rebëëka thuwø kanya jït yie ki jiy baŋ ŋata näk aciel na näk kwarø ma Aydhak,",
                    "ID": "10"
                },
                {
                    "text": "këël kanya pootge ni kär nywølø, ni bäŋ gïn mo beer wala mo raac mo ege tïïö,",
                    "ID": "11"
                },
                {
                    "text": "acaan jïre, ni «Ŋata dwøŋ ŋata thiinh otïnynye.»",
                    "ID": "12"
                },
                {
                    "text": "Kaa mana gööri, na «A mëër ka Jeekap, ni mäna ki Icøø.» Ni gïnögø atïïc Jwøki kiper nee tier jïër mare bëëde kare kiper cwönne, ni patha kiper tïïe.",
                    "ID": "13"
                },
                {
                    "text": "?Agïnaŋø noo caanø nø? ?Ø doo köö ni mar Jwøk raac? Ba doo løny.",
                    "ID": "14"
                },
                {
                    "text": "Kiper ena köö jï Modhe, ni «Ŋato kønya beeye ŋato kønya. Ni ŋato päth cwïnya ki gïre, beeye ŋato päth cwïnya ki gïre.»",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, ba en ri gïn wø many dhaanhe wala tïïe moe, 'ba beeye køny Jwøk keere.",
                    "ID": "16"
                },
                {
                    "text": "Kiper wëël Jwøk aköö jï Peerø, ni «Beeye gïn kiree na thïïŋa ïïni kipere, kiper nee teek mara nyoodha ki riï, nee nyeŋŋa tïme ni wïnyö dï piny bäre.»",
                    "ID": "17"
                },
                {
                    "text": "Kiper manøgønø, eni wø kønya ŋat wø kønye kaa mana manynye, ni ŋat wø cwïny gø døøc mo teek, wø døøye mo teek kaawat mana manynye.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanymør ï pëëö, na «?Aŋø ni poot Jwøki ni jääla dhaanhø en? ?Kiper aŋa na doo dhal mare na manynye?»",
                    "ID": "19"
                },
                {
                    "text": "?'Ba ï na dhaanhø, ïïna ŋa na doo dwök baŋ Jwøk? Gïn mo ocwääö doo köö jï ŋata cwääc gø, na «?Aŋø ni cwääyï aani na ennø nø?»",
                    "ID": "20"
                },
                {
                    "text": "?Aŋø, dïcwäc dääe jïre bäŋ teek bäät odhöönh mo ee göölö ki man cwääe ki dääe ariiø ro odhöönhögø na aciel enø? ?Na aciel ee kadø ni mïërö, ni maya ee cwääö na mar tïïc?",
                    "ID": "21"
                },
                {
                    "text": "Këël na bëëde ni Jwøk manynya man nyooth wëëye nee teege tïïc ni ŋäc, ena tïmö ni poot bëëdö ni cwïnye ee cïp piny ki gïïo wëërö ki geni na rømø ki raanynyø,",
                    "ID": "22"
                },
                {
                    "text": "kiper na ajiem mare na päl nyoodhe jï gïïo kønye na kwøŋ jiiŋŋø nee ge jiem.",
                    "ID": "23"
                },
                {
                    "text": "Ni beeye øøni na cwøle, ni patha ø keerø na en røk jø Juuth, 'ba këël ki røk juurre thuwø.",
                    "ID": "24"
                },
                {
                    "text": "Kaawat mana caane møn yi wëël Odheea, ni «Jøøa näk patha jiya ocwøla ni jiya. Ni nyaana näk bäŋ omëëye, ocwøla no omëëya.»",
                    "ID": "25"
                },
                {
                    "text": "«'Ba yi kanya kwøŋ ge cäännö yie kiree, no ‹U patha jiya,› bee geni noo cwøl ni ‹nyïï Jwøa kwøw.› »",
                    "ID": "26"
                },
                {
                    "text": "'Ba Aydheea acäänö ki dwøl mo dwøŋ kiper gïr jø Icriel, ni «Këël wäät Icriel doo thööth ni caala akwöny naama dwøŋ, mo nøk keerge beege noo piem.",
                    "ID": "27"
                },
                {
                    "text": "Kiper Wuuö Jwøk luumme ŋøle piny ni laar gø thöör ni ciek.»",
                    "ID": "28"
                },
                {
                    "text": "Ni manøgø caala luumma køp Aydheea, na kööe, no «Onää Wuuö Jwøk, eni na wïth jammi bëët, ø käre wëënnö ki köödhi, doo na øøno nø tïmö kaamar Cødam, ni tïïc ø kaamar Gømöra.» ",
                    "ID": "29"
                },
                {
                    "title": "Luum Jø Icriel Ki Luumma Nyään Na Met",
                    "text": "?Agïnaŋø noo caanø nø? Juurre na kär løp køør bëënynyö, bëënynyö ajootge. Ni beeye bëënynyö man wø joot ki køør ŋäädhe.",
                    "ID": "30"
                },
                {
                    "text": "'Ba jø Icriel na løp køør bëënynyö man wø göök ri ciik Jwøk, kär løny jïge ki man thöörge ciigøgø.",
                    "ID": "31"
                },
                {
                    "text": "?A per ŋø nø? Beeye kiper na kärge køøre løpø ki køør ŋäädhe, 'ba atïïcge keda gïn mo ogöök ri tïïe. Ni cwanyge tietge ri kïn wø cwany tiel,",
                    "ID": "32"
                },
                {
                    "text": "kaawat mana gööri, ni «Neennu, akïtha kïdi yi Dhayan, na kïdi mano cwany tiet jiy, na kïnno wëëk ge päänhnhö. 'Ba ŋato jïëy ki eni ni ŋääth gø, wïïe ba lääy.»",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "NT:ROM.10",
            "name": "Röm 10",
            "text": [
                {
                    "text": "'Ba nyïïmera, mana manynya ki cwïnya kiper jø Icriel, ki man wø kwaaya Jwøk kiperge, beeye nee ge piem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba marge ŋääa ni ge caya Jwøk døøc, 'ba mar Jwøk kärge ŋiiø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na kucge bëënynyö man wø ööi ki baŋ Jwøk ni tïmge ni ge caya man jootge bëënynyö marge keerge, dëëtge kärge cïbö køør bëënynyö man wø cïp Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ciik Jwøk bëënna Krictø, kiper nee jiy bëët mo wø ŋäädhö nee ge piem.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Modhe agöödö, ni kööe, ni «Ŋato caath jöör bëënynyö man wø göök ri ciik Jwøk, okwøw ki køør gø.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba bëënynyö mana no ogöök ri ŋäädhe wø köö, ni «Kär niï köö ki cwïnyï, na ‹?Aŋa noo ci maal?› » Ni tiere beeye nee Krictø käl piny.",
                    "ID": "6"
                },
                {
                    "text": "«Wala ‹?Aŋa noo ci kar bëët jwïëc jøøa näk othøw?› » Ni tiere beeye nee Krictø tïŋ maal ki yi thøø.",
                    "ID": "7"
                },
                {
                    "text": "?'Ba agïnaŋø ni wø caane? Køpa gø, ni «Luubö kare cään ki ïïni ni ena dhiï, ni en cwïnyï.» Ni beeye luum ŋäädhe man wø køpwa.",
                    "ID": "8"
                },
                {
                    "text": "Kiper ni näk mo iï caanø ki dhiï, ni «Jecu beeye Kwäärö,» ni jïëyï ki cwïnyï ni ena tïŋ Jwøki maal ki yi thøø, ï di piemø.",
                    "ID": "9"
                },
                {
                    "text": "Kiper dhaanhø wø jïëy ka cwïnye ni läwi jïëc ni mare beer. Ni caan mare ki dhee, ni läwi piem.",
                    "ID": "10"
                },
                {
                    "text": "Kiper wëël Jwøk wø köö, ni «Ŋato jïëy ki eni ni ŋääth gø wïïe ba lääy.»",
                    "ID": "11"
                },
                {
                    "text": "Kiper bäŋ ajeeny yïthakic jø Juuth ki jøw mo patha jø Juuth. Kiper Uunögø na aciel enø beeye Wääge bëët, ni jap kwärö moe na thööth wø mëëge jø wø cøør nyeŋŋe bëët.",
                    "ID": "12"
                },
                {
                    "text": "Kiper «Jiy bëët mo wø cøør nyeŋ Wuuö ge di piemø.»",
                    "ID": "13"
                },
                {
                    "text": "?'Ba jiy nyeŋŋe a dege gø cwølø nidïï, ŋat mo kärge jïëö ni ŋääthge gø? ?Na a dege gø jïëö ni ŋääthge gø nidïï, ŋat mo luumme kärge wïnynyö bäre bäre? ?A luumme a dege gø wïnynyö nidïï, ni bäŋ ŋat mo okøp gø?",
                    "ID": "14"
                },
                {
                    "text": "?A jiy a dege pöö nidïï ni näk mo ge kär jääŋŋö? Kaawat mana gööri, na «A teeŋ öönynya ŋø ni beer en jï jø wø køp luumma nyään na met!»",
                    "ID": "15"
                },
                {
                    "text": "'Ba ïthge kärge ciiø bëët ki luumma nyään na met. Kiper acaan Aydheea, ni «?Wui Wuuö Jwøk, aŋa na jïëy ki luumma køpwa?»",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgø nø, ŋäädhe wø ööi ka køør gïn mo owïnynyö. Ni gïn wø wïnynyi wø ööi ka køør man wø køp luum Krictø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba a pëëö. ?Aŋø, geni, kärge wïnynyö? Awïnyge møn, keda mana caani ya Wëël Jwøki, ni «Döötge awïnyö bäät piny bäre, ni ö luupge ni këët dï piny bäre.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba a cäŋa pëëö. ?Aŋø, kär wïny jø Icrielli ni beer? Kiper Modhe akwøŋ köö, ni «Uuno tïïa nou këëö kiper jiy mo bäŋ karge, ni wëëga u wëër ki køør wï jur mo bäŋ gïn ŋääe.»",
                    "ID": "19"
                },
                {
                    "text": "Ni Aydheea cwïnye da cer kanya caan gø, ni «Aana joot jøøa kär many aani, ni nyoodha raa jï jøøa kär pëëny aani.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba kiper jø Icriel ena köö, ni «Cäŋ bäre athööra ni ceŋŋa yaa thaaŋø jï jøøa wïthge teek ni wø ba wïny luubö.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:ROM.11",
            "name": "Röm 11",
            "text": [
                {
                    "title": "Jwøk Jiye Käre Kwierø ",
                    "text": "'Ba a pëëö nø, «?Jwøk jiye akwiere?» Ba doo løny. Aani ki dëëra, aana nyï Icriel, ni aana nyikwaar Eeberam naa käla dhi øt Benjamen.",
                    "ID": "1"
                },
                {
                    "text": "Jwøk jiye käre kwierø, jøøa kwøŋ ŋäc cøøn. ?Aŋø, gïn wø caan Wëël Jwøki kiper Ilaaja kuyu, kanya dwaalle nyïm Jwøk kiper gïna tïïc jø Icrielli?",
                    "ID": "2"
                },
                {
                    "text": "Na kööe, ni «Wui Wuuö Jwøk, nyïïkuk moï anäkge, ni raanyge gïï wø cïp olämme bäätge moï, ni beeye a keera na dööŋ, ni ge manynya man 'näkge aani.»",
                    "ID": "3"
                },
                {
                    "text": "?'Ba agïnaŋø na dwøk Jwøki jïre? Ena köö, ni «Jïra da jiy ma kume abïriiø mo yaa gwøø kipera, mo cøŋge kärge këël piny kiper Baal.»",
                    "ID": "4"
                },
                {
                    "text": "Kaawat manøgø thuwø, kawaane poot da jiy møøk mo odööŋ, mo ojier Jwøki ki met yie.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ni näk beeye met ec, paa gïn mo ogöök ri tïïe këët. Onää ennø nø, met ec ba doo naa met ec këët.",
                    "ID": "6"
                },
                {
                    "text": "?'Ba agïnaŋø nø? Icriel akääŋö ki gïna caye. Jøøa näk ojierø beege na joot gø, 'ba jø møga cwïnyge adøøc mo teek,",
                    "ID": "7"
                },
                {
                    "text": "kaawat mana gööri, ni «Gena mooc Jwøki ki wïdhi mo dhïïl ki nyeŋ mo bäŋ gïn neenge, ki ïdhi mo bäŋ gïn wïnyge, këël dïcäŋi en.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Deebit aköö thuwø, ni «Kar cam marge wär tïme na abïëp ka akupa, ki buur mo ge pätha yie, ni coolla kwöri dëëtge.",
                    "ID": "9"
                },
                {
                    "text": "Wär nyeŋge tïïc na cööye nee ba nëënge, ni kööm pëëtge na bäre bäre.» ",
                    "ID": "10"
                },
                {
                    "title": "Pïëm Man Piem Juurre Ki Gø",
                    "text": "?Kiper manøgønø, a pëëö, ?Jø Icriel, tietge acwanyge ni päthge na bäre bäre? Ba doo løny. 'Ba beeye dhal luubö marge na tïm pïëmmi man piem jiy ki gø ni pïï baŋ juurre, kiper nee jø Icriel døøc mo këëö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni näk dhal luubö marge beeye na käl kwärö jï jø piny, ni kääŋö marge beeye na käl kwärö jï juurre, a teeŋ kwärö mo nyïëdi nø kanyo duu geni yie!",
                    "ID": "12"
                },
                {
                    "text": "'Ba kawaane a cäänö ka uuni, u na juurre. Kiper mana näk aana nyïïatwiel jï juurre, tïïc mara wø jiema jiemø,",
                    "ID": "13"
                },
                {
                    "text": "kiper nee jø powa ma jø Juuth døøya mo këëö, nee møøk dïge piema ki jöörögø.",
                    "ID": "14"
                },
                {
                    "text": "?'Ba ni näk kwier marge na kwier geni ki gø beeye na cäŋ piny dwøk kanya ciel ki Jwøk, a kanyo jïëc geni, ba put tïmö ni beeye kwøwa eni køør thøø?",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk møø mo okudö ocïbö na jëëdhi na këël wï Jwøk ni ena kur keere na mar Jwøk, møgøgø bäre mana dööŋ ena kur keere thuwø. Ni lweet jaath ni näk mo ena kur keere, bäät jaadhøgø bëët ena kur keerge na mo Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk bäädi møøk otuur wøk, ni ö ïïni na näk jaath paap ni rap ïïni karge niï nywaaga beeny jaath paac,",
                    "ID": "17"
                },
                {
                    "text": "kärï töödö bäät bäätögø. 'Ba ni näk miï töödö, wär ŋäyï ni patha ïïni ni piem lweet jaadhøgø, 'ba beeye lweet jaadhøgø ni wø piem ïïni.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanymør ï köö, ni «Bäädi atuur wøk, kiper naa rap yie.»",
                    "ID": "19"
                },
                {
                    "text": "Manøgø adïëri. Gena tuur wøk møn kiper mana kärge jïëy, 'ba ïïni, ï bëëdö karï ka køør ŋäädhe keere. Kiper manøgønø, kärï tïmö niï töödö, 'ba bëëdï niï lwäär.",
                    "ID": "20"
                },
                {
                    "text": "Kiper ni näk Jwøk bäät jaadha näk jaath paac käre wiiø, ï ba wiie thuwø.",
                    "ID": "21"
                },
                {
                    "text": "Neen bäth yi Jwøk ki teek dwøre, ni beeye dwøl mo teek kiper jøøa pädhö, 'ba beeye bäth yi Jwøk kiperï, ni näk miï puta bëëtö yi bäth ec mare. 'Ba ni näk miï ba bëëdö ree, ï ŋula wøk thuwø.",
                    "ID": "22"
                },
                {
                    "text": "'Ba këël jøøke thuwø, ni näk mo ge ba nieŋ ri kweer, ge raba yie. Kiper Jwøk jïre da teek ki man cäŋ ge rap yie.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ni näk miï ŋul wøk ka dëër jaath paap ni rap ïïni ri jaadha näk opiidhø paac na gïn mo bäŋ wø tïïc, jööt døc kiree ki man cäŋ bäät jaadha näk opiidhø paac rap ri jaadha kälge ree. ",
                    "ID": "24"
                },
                {
                    "title": "Jø Icriel Ocäŋ Piemmø",
                    "text": "'Ba nyïïmera, a manynya uuni man ŋäyu gïn en na näk tiere okwøŋ kan, kiper nou ba töödu ni reegø nyeŋŋu. Kiper thäk jø Icriel møøk cwïnyge adøøc mo teek këël mano ci kwään juurre moa wäŋŋi yie.",
                    "ID": "25"
                },
                {
                    "text": "Kanyøgø nø jø Icriel bëët opiem. Kaawat mana gööri, ni «Pïëmi oööi ki yi Dhayan, ni käl ataa wøk cwïny jic Jeekap.",
                    "ID": "26"
                },
                {
                    "text": "'Ba man otïmö na luubö mano tuuda ki geni kanyo wëënna raacge.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba ki kur luumma nyään na met, jø Icriel atïmö na nyïïmän Jwøk, kiper nee luumma nyään ni met ci jïïu, u na juurre; 'ba ki kur jïër mare, gena omëëye ki køør kwäcge.",
                    "ID": "28"
                },
                {
                    "text": "Kiper muuce mo Jwøk ki cwönne paa gïï mo di wellø.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kaawat mana kwøŋu bëëtö ni wïthu teek ki Jwøk ni jootu met yi Jwøk ki køør teek wïc mar jø Icriel,",
                    "ID": "30"
                },
                {
                    "text": "geni thuwø wïthge atïmö ni teek kawaane kiper nee met ec mana nyuth uuni nee ci jïge thuwø.",
                    "ID": "31"
                },
                {
                    "text": "Kiper Jwøk jiy bëët ee twöö ri teek wïc nee met yie wëëk geni bëët.",
                    "ID": "32"
                },
                {
                    "text": "Wui, a teeŋ kwäya ŋø ni en jï Jwøk en, ki leec wïc ki ŋäc jammi bëët! A teeŋ ŋøla ŋø ni tiere ba maar kwany na en jïre, ki uutjïëthe mo tietge ba maar joot!",
                    "ID": "33"
                },
                {
                    "text": "Kiper «?Aŋa na ŋäc mana en cwïny Wuuö Jwøk, na aŋa na kwøŋ gø nyuunhnhö ki luubö?»",
                    "ID": "34"
                },
                {
                    "text": "Wala «?Aŋa na cïpö jïgø ki muuy, kiper nee eni cäŋ cunnö?»",
                    "ID": "35"
                },
                {
                    "text": "Kiper beeye eni na ö jammi bëët ki baŋe, ni ööi ka køøre, ni cäätha baŋe. Ajiem en jïre na bäre bäre. Enøgønø.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "NT:ROM.12",
            "name": "Röm 12",
            "text": [
                {
                    "title": "Cïpu Dëëtu No Olämi Mo Kwøw ",
                    "text": "Kiper manøgønø, nyïïmera, a kwaya uuni ki køør met yi Jwøk na päl ki man cïpu dëëtu no olämi mo kwøw ni ena kur keere, na gïn wø jïëc Jwøki, ni beeye lam maru ni wø en cwïnynyu.",
                    "ID": "1"
                },
                {
                    "text": "Käru bëëdö nou caala jø pinyi en këët, 'ba tïmu nou nyärö ki køør mana døøc cwïnynyu mo nyärö, kiper nee mana many Jwøki nee ŋäyu døøc, ki gïn mo beer ma kare man wø jïëc Jwøki.",
                    "ID": "2"
                },
                {
                    "text": "'Ba a cäänna uuni u bëët ki køør met yi Jwøk na wëëk aani, nee bäŋe dhaanhø dïïu mo caar dëëre ni eno kadhø ni kaala mana dee caarø. 'Ba ŋati man nø wïïe wär caare døøc no orømø ki ŋäädhe mana wëëk Jwøki eni.",
                    "ID": "3"
                },
                {
                    "text": "Kiper ŋääø ni dëël aciel da thäŋi mo thööth, ni thägögø ba tïïc tïïc aciel.",
                    "ID": "4"
                },
                {
                    "text": "Kaawat manøgønø, këël na thöödhø, øøna dëël aciel ri Krictø, ni ŋati man nø ena thääŋö ri wati maya.",
                    "ID": "5"
                },
                {
                    "text": "'Ba na tïme ni jïïø da muuce keda mana cïbi jïïø na teeŋi ki met ec, beerra man tïïø ki geni. Ni näk ma køp dwør Jwøk, beerra man købø gø no orømø ki ŋäädhe marø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk beeye tïïc man tïny jø møøk na wëëk øøni, beerra man tïnynyø ge. Ni ŋato wëëk pwöc, wär pööe.",
                    "ID": "7"
                },
                {
                    "text": "Ni ŋato wëëk köömmö man kööm jiy, wär jiy köömme. Ni ŋato wëëk muuy man muu jammi, wär muue ki bäth ec. Ni ŋato wëëk nyuunhnhö man nyuunh jiy ki luup, wär jiy nyuunhnhe ki cwïnye bäre. Ni ŋato wëëk køny man kunye, wär kunye ni yie met. ",
                    "ID": "8"
                },
                {
                    "title": "Bëët Jø Krictø",
                    "text": "Beerra man mëërru ki mëër mo ree bäŋ atade. Männu ki gïno raac ni magu gïno beer.",
                    "ID": "9"
                },
                {
                    "text": "Ŋati man nø mëëre ki wati maya ki mëër man wø mëër nyïïmëëe ki gø. Ni ö ŋati man nø ni laar wödö wëëk wati maya.",
                    "ID": "10"
                },
                {
                    "text": "Käru jøøm ki tïïu, 'ba bëëdu nou tïnynya Wuuö ni täärnyïmmu leer ki Jwïëc Jwøk ni en cwïnynyu.",
                    "ID": "11"
                },
                {
                    "text": "'Ba yïthu mïnge ki ri ŋäädhe maru, ni cïbu cwïnynyu piny ki gïïo leth ni wø pïï dëëtu, ni lämu cooth.",
                    "ID": "12"
                },
                {
                    "text": "Nywaagu japu ki jø Jwøk mo wø can, ni bëëdu nou pänhnha jiy.",
                    "ID": "13"
                },
                {
                    "text": "Gwïëthu jø wø caan uuni. Gwïëthu geni ni ba ciennu ge.",
                    "ID": "14"
                },
                {
                    "text": "Yïthu mïnge ki jø wø yïthge met. Ni jwöŋu ki jø wø jwöŋi.",
                    "ID": "15"
                },
                {
                    "text": "Bëëdu ki cwïny aciel. Käru tïmö nou töödö, 'ba ŋïyu ki jø wø can. Ni ba caarru gø ni kadha uuni.",
                    "ID": "16"
                },
                {
                    "text": "Kär nou dwøga gïn mo raac jï ŋato caan gïn mo raac dëëtu, 'ba caarru gïno beer ki jï jiy bëët.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni näk mo løny jïïu ki kun ni da kuru en, u doo bëëdö ki bëët-mëër ki jiy bëët.",
                    "ID": "18"
                },
                {
                    "text": "Omëëya, kär kwöri mou coollu ki dëëtu, 'ba wiiu cer Jwøk kanyo wëëre. Kiper ogöörö, ni «Kö Wuuö Jwøki, ni ‹Cool kwöri beeye mara, ni beeye aani noo cool ge.› »",
                    "ID": "19"
                },
                {
                    "text": "'Ba «Ni näk nyimännï ree da käc, caamï. 'Ba ni näk mo onäk riewi, mooc eni ki gïn maadhe. Kiper noo tïïyï manøgø, ï kïtha cuk mo oäpö wïïe.»",
                    "ID": "20"
                },
                {
                    "text": "Kärï bööt raayi, 'ba raay wär böötï ki gïno beer.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "NT:ROM.13",
            "name": "Röm 13",
            "text": [
                {
                    "text": "Wär jiy bëët bëënge jø wø näk ocuumö. Kiper bäŋ cuum mo ba ööi ki baŋ Jwøk. Ni cuumme bëët cuuma Jwøki.",
                    "ID": "1"
                },
                {
                    "text": "Kiper manøgønø, ŋat wø kwier dööt cuumme, wø kwiera rööny mar Jwøk. Ni jø wø kwier gø jïtö ka ajäla.",
                    "ID": "2"
                },
                {
                    "text": "Kiper kwääri bäŋ gïn mo raac mo tïïcge dëët jø wø tïïc gïï mo beyø, 'ba beege jø wø tïïc gïï mo reyø. Ni näk miï manynya man bëëdï ni bäŋ lwär cwïnyï ki ŋata en teeki cere, tïïc gïno beer. Køøre nø, ïïno pwøe.",
                    "ID": "3"
                },
                {
                    "text": "Kiper kwäärö ena ŋat tïïc mar Jwøk kiper niï bëënynyï. 'Ba ni näk miï tïïya gïn mo raac, wär lwäärï. Kiper eni opëëllö bäŋ wø kääri jaak. Kiper ena ŋat tïïc mar Jwøk, ŋat wø tïïc ajäla dëër ŋat wø tïïc raay.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, dhaanhø doo leŋa luubö, ni ba lwäär wëëc Jwøk keere, 'ba kiper nee cwïnye bëëde ni leer thuwø.",
                    "ID": "5"
                },
                {
                    "text": "Ni beeye tier manøgø thuwø ni wø cïpu ka ajwäk. Kiper jøøa näk ocuumö ge tïnynya Jwøk, ni beeye tïïögø kiree ni neetge.",
                    "ID": "6"
                },
                {
                    "text": "Cïpu gïïa dou cïbö jï ŋati man nø. Cïpu teeŋ ajwäk bëët jï ŋat wø en ajwäki cere, ni lwäärru ŋat mo di lwäärö, ni wøørru ŋat mo di wøørø.",
                    "ID": "7"
                },
                {
                    "text": "Kär dee pïïdö mar ŋat mør bäätu, 'ba tïme ni beeye mëër keere ki man mëërru ki røgu. Kiper ŋat wø mëër ki ŋat mør, ciik Jwøk ee thöörö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba moa cem Jwøki, na kööe, ni «Kärï kännö ki luk, ni kärï nägö ki dhaanhø, ni kärï kwätö, ni kärï pädö,» ki møga bëët na cem, ena ri luummi na aciel en, na køp, ni «Ï doo mëër ki ŋat mør kaawat man wø mëërï ki dëërï.»",
                    "ID": "9"
                },
                {
                    "text": "Mëër bäŋ gïn mo raac mo tïïe dëër ŋat mør. Kiper manøgønø, mëër beeye wø thöör ciik Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ŋäyu kar kany thuwø ni beeye kanya dou päy yie ki yïth niine. Kiper kar pïëm man piem øøni ki gø acäännö ni kaala kar kanya kwøŋø jïëy ni ŋäädhø.",
                    "ID": "11"
                },
                {
                    "text": "Wäär anø pöödhö, ni cäŋ kare cään. Kiper manøgønø, beerra man wetø tïïe mo muudhö, ni røø kwöt nywïënyö mar tar.",
                    "ID": "12"
                },
                {
                    "text": "Beerra man bëëdø ki bëëtö mo beer na man wø bëëdö ki gø ki waŋcäŋ, ni ø ba wïïri ni meeyø, wala øøna kääpe ni dëëtø yøø cïbö jï raay, wala ø wëëyø ni këëø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba dëëtu wär cïpu jï Kwäärö ma Jecu Krictø, ni ba wëënnu dëël ki jöö man tïïc gïï wø manynye.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "NT:ROM.14",
            "name": "Röm 14",
            "text": [
                {
                    "title": "Kär Cöögu Jäälï ",
                    "text": "'Ba ŋat mo ŋäädhe mare thiinh wär pänhnhu, ni paa kiper nou pïëmu ki gïr gïïa caare.",
                    "ID": "1"
                },
                {
                    "text": "Ŋat mør wø ŋäädhö ni eni doo cämö ki teeŋ caammi bëët jaak, ni ö ŋat mo ŋäädhe mare thiinh ni caam omär keerge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ŋat wø cämö ki teeŋ caammi bëët, kär ŋat wø ba cämö jøøŋŋe, ni ö ŋat wø ba cämö ni ba jääl ŋat wø cämö. Kiper eno nø pänh Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, ïïna ŋa ni jääl ŋat tïïc mar ŋat mør en? Beeye kwääye noo ŋøl mare piny nee cuŋŋö wala eno pädhö. 'Ba eno wëëk man cuŋŋe, kiper løny jï Wuuö ki man wëëk gø cuŋŋö.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat mør cäŋ mør wø caare caarø ni beerra eni ki cäŋ maya. Ni ö ŋat mørri ni caar cääŋŋe ni röömi bëët. 'Ba wär ŋäc ŋati man nø ki cwïnye døøc.",
                    "ID": "5"
                },
                {
                    "text": "Ŋat wø gwøk cäŋ, wø gwøe ni eni wøøra Wuuö. Ni ŋat wø cämö ki teeŋ caammi bëët thuwø, wø cämö ni wøøra Wuuö, ni wø dwøga met ec jï Jwøk. 'Ba ŋat wø ba cämö ki teeŋ caammi bëët, wø poot wøøra Wuuö, ni dwøga met ec jï Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "Kiper bäŋ dhaanhø dïïø mo bëënna ree keere, ni bäŋ dhaanhø dïïø mo thøwe mare keere.",
                    "ID": "7"
                },
                {
                    "text": "Ni näk mo ø kwøw, ø kwøwa jï Wuuö, 'ba ni näk mo ø thøw, ø thøwa jï Wuuö. Kiper manøgønø, ni näk mo ø kwøw wala ø thøw, øøna mo Wuuö.",
                    "ID": "8"
                },
                {
                    "text": "Ni beeye na thøw Krictø kipere ni cäŋ kwøw, kiper nee tïme na Kwääy jøøa thøw ki moa kwøw.",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø ni jäälï cöögu? ?Wala ïïni, aŋø ni jøøŋŋï cöögu? Kiper ø cuŋŋö nyïm thunh løøk mar Jwøk karøbëët.",
                    "ID": "10"
                },
                {
                    "text": "Kiper ogöörö, ni «Wuuö Jwøk aköö, ni ‹Kaawat man kwøa en, cøŋŋi bëët okëël piny nyïma, ni ö lëëpi bëët ni pwøcge aani na Jwøk.› »",
                    "ID": "11"
                },
                {
                    "text": "Kiper ŋati man nø dïïø opëëny Jwøki kiper mare. ",
                    "ID": "12"
                },
                {
                    "title": "Kär Cöögu Wëëk Bääyö",
                    "text": "Kiper manøgønø, kär dëëtø jällø këët, 'ba beerra man caarø wïthø ni ba kïthø jöör cöögø ki gïn mo cwanynya tiel wala dïdëët.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ŋääa ki cwïnya døøc ki nyeŋ Kwäärö ma Jecu ni bäŋ gïrpiny mo ba waany e keere, 'ba wø tïmö jï ŋat wø caar gø ni ba waany.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk cöögu oraany gïn wø camï, ï ba caath jöör mëër këët. Kär gïn wø camï wëëk raany ŋata thøw Krictø kipere.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, kär gïno beer jïrï wëëk carø ni gïn mo raac.",
                    "ID": "16"
                },
                {
                    "text": "Kiper buc Jwøk paa per cam ki maath, 'ba beeye bëëtö mo beer, ki bëët-mëër, ki met ec ki ri Jwïëc Jwøk na en kur keere.",
                    "ID": "17"
                },
                {
                    "text": "Ni ŋat wø tïny Krictø na enønø, døøya yi Jwøk mo met, ni ŋäyi ya jiyi ni beer.",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, beerra man løpø køør gïn wø käl bëët-mëër nøø tëënnø karøbëët.",
                    "ID": "19"
                },
                {
                    "text": "Kär tïï Jwøk raanynyï kiper cam. Jammi bëët beyø møn, 'ba wø raaca jï ŋat wø wëëk jø møøk pädhö ki køør gïn wø came.",
                    "ID": "20"
                },
                {
                    "text": "Wøp døc, ni ba cämï ki rïŋö wala maath køøŋ nyïïomøki, wala tïïc gïn mør jaak mo wëëga cöögu cwaany tiere.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋäädhe marï wiiï yïthakiyu ki Jwøk. Gwïëth en jï ŋat wø bäŋ gïn jääl dëëre kiper gø kiper gïn wø jïëe.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ŋat wø tääö di jäälö ni näk mo eni cämö, kiper eni bäŋ wø tïïö ka køør ŋäädhe. Kiper gïn wø tïïc ni ba tïïc ka køør ŋäädhe, gïnöca beeye raay.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "NT:ROM.15",
            "name": "Röm 15",
            "text": [
                {
                    "title": "Tïïc Gïn Mo Wëëga Yi Cöögu Mïnnö ",
                    "text": "'Ba ø ni teek, ø doo käära jøø ni poot jägö yøø, ni ba caarø dëëtø keerø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ŋati man nø dïïø wär gïr ŋat mør mo ena buute caare, nee bëënynye ni tëënne.",
                    "ID": "2"
                },
                {
                    "text": "Kiper këël Krictø kär cädö kiper dëëre keere. Kaawat mana göörï, na «Ajøøŋ mar jøøa jøøŋ ïïni apänh bääta.»",
                    "ID": "3"
                },
                {
                    "text": "Kiper gïïa kwøŋ göör nïr acääŋŋe, göör kaper nee ø pwönyge, nee ø jïtö ki ŋäädhe ki køør tëënnö ki cøm cwïny man wø joodø yïth weet Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jwøk ni wø cïp tëënnö ki cøm cwïny, uuno wëëk bëëtö ki cwïny aciel ki nyeŋ Krictø Jecu,",
                    "ID": "5"
                },
                {
                    "text": "nou tïmu karubëët nou jiema Jwøk na näk Wää Kwääyø ma Jecu Krictø ki dwøl aciel. ",
                    "ID": "6"
                },
                {
                    "title": "Luumma Nyään Na Met Kiper Juurre",
                    "text": "Kiper manøgønø, pänhnhu røgu, kaawat mana ö Krictø na pänh uuni. Kanyøgønø, Jwøk ojiem.",
                    "ID": "7"
                },
                {
                    "text": "Kiper a cäänna uuni ni Krictø atïmö na ŋat tïïc mar jøøa näk odaŋø, ni nyootha gø ni Jwøk luumme adïëri ni wëëga gïïa buuk jï kwäre thur karge,",
                    "ID": "8"
                },
                {
                    "text": "nee juurre tïmge ni ge jiema Jwøk kiper met yie. Kaawat mana gööri, ni «Ïïno pwøa dï juurre, ni kïtha nyeŋŋï ri dudi.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba acäŋ caannø, ni «Yïthu mïnge ki jiye, u na juurre.»",
                    "ID": "10"
                },
                {
                    "text": "Ni cäŋi caannø, ni «U na wïth juurre bëët, pwøyu Wuuö Jwøk; u na dïbwör bäre, pwøyu eni.»",
                    "ID": "11"
                },
                {
                    "text": "Ni cäŋ Aydheea köö, ni «Lweet Jeci oløth, ŋato thïïŋ na Kwääy juurre. Ni beeye eni noo ŋääth juurre.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Jwøk ni wø cïp ŋäädhe, cwïnynyu opääŋe ki met ec mo päl ki mëër ki køør mana jïëyu, kiper nee ŋäädhe maru pälle ki køør teek Jwïëc Jwøk na en kur keere.",
                    "ID": "13"
                },
                {
                    "text": "'Ba uuni nø, nyïïmera, ŋääa ki cwïnya døøc nou beyø, ni jammi bëët ŋäyu, ni maara lønyø jïïu ki man pwönynyu røgu.",
                    "ID": "14"
                },
                {
                    "text": "'Ba luup møøk agööra baŋu naa para wïthu naa kär lwäyö, kiper met ec mana wëëk Jwøki aani,",
                    "ID": "15"
                },
                {
                    "text": "naa tïma naa tïnynya Krictø Jecu jï juurre, naa lama tier luumma nyään na met mar Jwøk, kiper nee juurre cïp na jëëdhi man wø jïëc Jwøki, ni wø en kur keere ki køør Jwïëc Jwøk na en kur keere.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, beer jïra ki nyeŋ Krictø Jecu ki man tööda kiper tïïc mara na tïïa jï Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "Kiper aani bäŋ gïn mør mo caana, 'ba tiirra gïna tïïc Krictø ki raa nee juurre døøc mo jïëy ki køør dwøl ki tïïc,",
                    "ID": "18"
                },
                {
                    "text": "ki teek mar ŋïïce ki gïï mo rëëma ec, ki køør teek Jwïëc Jwøk na en kur keere. Ni køba luumma nyään na met mar Krictø dï paac bäre, ni tägi ka yi Jerucalem këël mana këët Ilirikam.",
                    "ID": "19"
                },
                {
                    "text": "Ni mana manynya ki cwïnya døøc, a manynya man køba luumma nyään na met kany mo nyeŋ Krictø poot kär wïnyö yie, kiper naa ba tïma naa läwa kar tïï ŋat mør.",
                    "ID": "20"
                },
                {
                    "text": "Kaawat mana gööri, ni «Jøøa näk gïr gø kär kwøŋ køp jïge, oneenge, ni ŋäyi ya jøøa näk gïr gø kärge kwøŋ wïnynyö.» ",
                    "ID": "21"
                },
                {
                    "title": "Pøøl Manynya Ciin Röm",
                    "text": "Ni man beeye tiere ni bëëda naa di gëëŋŋö ki kwöre mo thööth ki man ööa baŋu.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kawaane nø, bäŋ kany mo tïïa yie dï mïëyi këët. 'Ba kaawat man bëëda naa manynya man ööa baŋu ki yïth cwiiyi ni thööth ii,",
                    "ID": "23"
                },
                {
                    "text": "yaa ŋäädhö nou neena neenø kanyo ööa naa pöötha Ecpeen, ni beeye uuni noo jieth aani kanyo nø mïn yia ki bëëtö buutu mo thiinh.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kawaane a kwøŋa ci yi Jerucalem ki jap cane kiper jø Jwøk.",
                    "ID": "25"
                },
                {
                    "text": "Kiper jø Macedönia ki jø Akeea yïthge amïnnö ki man nywaakge japge ki jøøa can dï jø Jwøk yi Jerucalem.",
                    "ID": "26"
                },
                {
                    "text": "Geni, yïthge met ki tïïc gø, ni beeye mana dege tïïö møn. Kiper ni näk mo juurre otïmö ni ge nywaaga jöör Jwøk marge, ge dege tïnynyö thuwø ki jap piny mo wø wëëk Jwøki geni.",
                    "ID": "27"
                },
                {
                    "text": "Kiper manøgønø, kanyo thööra tïïc man ni peedha japa joot nyïmge, aano gää baŋu kanyo cøøa Ecpeen.",
                    "ID": "28"
                },
                {
                    "text": "Ni ŋääa ni kanyo pïïa buutu, päl gwïëth mar Krictø okäla.",
                    "ID": "29"
                },
                {
                    "text": "Nyïïmera, a kwaya uuni ki nyeŋ Kwääyø ma Jecu Krictø ki køør mëër mar Jwïëc Jwøk ki man lämu ki aani na aciel karubëët, ni kwaayu Jwøk døc kipera,",
                    "ID": "30"
                },
                {
                    "text": "kiper naa ba pätha ceŋ jøøa näk kär jïëy yi Judia, ni kwaayu Jwøk kiper nee gïn tïïa en kiper jø Jerucalem, nee jïëc jø Jwøki ni gïn mo beer,",
                    "ID": "31"
                },
                {
                    "text": "naa ööa baŋu ni yia met noo kö Jwøki, ni mïn yia buutu.",
                    "ID": "32"
                },
                {
                    "text": "Jwøk ni wø cïp bëëtmëër bëëde ki uuni bëët. Enøgønø.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "NT:ROM.16",
            "name": "Röm 16",
            "text": [
                {
                    "title": "Pøøl Määtha Nyïïmëëe Röm ",
                    "text": "A nyutha uuni cöögø ma Pibi, dhaaŋ wø tïny acooŋ Jwøk mana en yi Cencure,",
                    "ID": "1"
                },
                {
                    "text": "kiper nee eni pänhnhu ki nyeŋ Wuuö ki yi jöö man wø mïërö jï jø Jwøk, ni kønynyu eni ki gïno pëënynye jaak. Kiper ena kunyö ki jiy mo thööth, këël aani ki dëëra.",
                    "ID": "2"
                },
                {
                    "text": "Määthu Paricka ka Akwila, jø wø tïïö ki aani na aciel ki nyeŋ Krictø Jecu.",
                    "ID": "3",
                    "comment": "Paricka beeye nyeŋ mør kiper Paricila. Raŋ Moa Tïïc Nyïïatwieli 18:2"
                },
                {
                    "text": "Geni, jwïëcge ataakge kiper naa kwøa, ni patha a keera ni wø pwøc Jwøk kiperge, 'ba këël acook Jwøk mo juurre bëët thuwø.",
                    "ID": "4"
                },
                {
                    "text": "Ni määthu acooŋ Jwøk ni wø cooŋ yi øtø marge. Määthu omëëya ma Epeeneta, ŋata kwøŋ jïëy ki Krictø yi Eecia.",
                    "ID": "5"
                },
                {
                    "text": "Määthu Meeri, dhaaŋŋa tïïö døc dïïu.",
                    "ID": "6"
                },
                {
                    "text": "Määthu Andarönika ki Junia na näk jø powa, jøøa ena øt twöc ki geni. Gena jiy mo nyeŋge lïëŋ dï nyïïatwieli, ni ge ena ri Krictø naa poodi.",
                    "ID": "7"
                },
                {
                    "text": "Määthu Ampalieta na näk omëëya ki nyeŋ Wuuö.",
                    "ID": "8"
                },
                {
                    "text": "Määthu Urbana ŋat wø tïïö ki øøni na aciel ri Krictø, ko omëëya ma Tayka.",
                    "ID": "9"
                },
                {
                    "text": "Määthu Apele ŋata joot na adïëri na dhaanh Krictø. Ni määthu tuuŋ Aritøbula.",
                    "ID": "10"
                },
                {
                    "text": "Määthu Eerödien na näk nyï powa. Ni määthu tuuŋ Narcica ni en ri Wuuö.",
                    "ID": "11"
                },
                {
                    "text": "Määthu Taripana ki Taripöca, määra tïïö døc ki nyeŋ Wuuö. Ni määthu omëëya ma Perca, ŋata tïïö ki tïïc mo teek ki nyeŋ Wuuö.",
                    "ID": "12"
                },
                {
                    "text": "Määthu Rupa, ŋata no ojier Wuue, ni määthu menni thuwø ni näk mera.",
                    "ID": "13"
                },
                {
                    "text": "Määthu Acinkarita ki Palejan, ki Eermec, ki Pataröba, ki Eerma ki nyïïmëëe moa en buutge.",
                    "ID": "14"
                },
                {
                    "text": "Määthu Pilölöga, ki Julia, ki Neeria ki coki ma dhaagø, ko Olimpa, ki jø Jwøk bëët moa en buutge.",
                    "ID": "15"
                },
                {
                    "text": "Ni määthu røgu ki nuum dhøk na en kur keere na näk mar Jwøk. Uuna määth acooŋe mo Krictø bëët.",
                    "ID": "16"
                },
                {
                    "text": "Nyïïmera, a kwaya uuni ki man gwøgu dëëtu ki jø wø käl apääk dïïu ni wø kïth dïdëët jööra pwöny uuni ki gø. Kwierru geni.",
                    "ID": "17"
                },
                {
                    "text": "Kiper teeŋ jøøgø nø ba tïny Kwääyø ma Krictø, 'ba ge tïnynya yïthge, ni ge maaŋŋa wïth jø wø cwïnyge cwøk ki luup mo ŋweeth.",
                    "ID": "18"
                },
                {
                    "text": "Teeŋ ka man bëët mwölli maru ni ŋäc jø bëëti ni mïn yia ki maru, a doo manynya man bëëdu thuwø ni wïthu leer ki man laaru gïno beer ŋäc, ni kuyu raay.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Jwøk ni wø cïp bëët-mëër, Ceethan olaar ŋiith tietu. Met ec mar Kwääyø ma Jecu Krictø bëëde bäätu.",
                    "ID": "20"
                },
                {
                    "text": "Uuna määth Timöthi ni wø tïïö ki aani na aciel. Uuna määth Lucia ki Jeecan, ki Cøcipater na näk jø powa.",
                    "ID": "21"
                },
                {
                    "text": "A na Tercia ni göör wëëlli en, uuna määdha ki nyeŋ Wuuö.",
                    "ID": "22"
                },
                {
                    "text": "Uuna määth Geea, ŋati ni bëëda paare en, ni wø pänh jø acooŋ Jwøk bëët. Ni uuna määth Eracta, ŋat wø pääŋ jammi pääny, ki cöögø ma Kwarta.",
                    "ID": "23"
                },
                {
                    "text": "Met ec mar Kwääyø ma Jecu Krictø bëëde bäätu. ",
                    "ID": "24",
                    "comment": "Täk luubö man tøør ki dhi Gïrïïk yïth weet Röm møøk moa cääŋŋe."
                },
                {
                    "title": "Jwøk Di Pwøø",
                    "text": "Pwøc en jï ŋat wø løny jïre ki man wëëk u tëënnö ki køør luumma nyään na met ni wø køba, ni beeye luum Jecu Krictø, kaawat mana nyooth ri gïna näk tiere okwøŋ kan ki kany mo bäär,",
                    "ID": "25"
                },
                {
                    "text": "na nyooth kawaane ni tïïi ni ŋäc wïth juurre bëët ki køør luup moa näk ogöör nyïïkuk Jwøki, ki køør dwør Jwøk ni wø bëëdö na bäre bäre, kiper nee wïth juurre wëëk jïëy ni ŋääthge.",
                    "ID": "26"
                },
                {
                    "text": "Ajiem en jï Jwøk na wïïe leer keere na bäre bäre ki køør Jecu Krictø. Enøgønø.",
                    "ID": "27"
                }
            ]
        }
    ]
}