{
    "textIntro": "Ŋata göör Luup Nyeye, thööth luup moa gööre gööre ka køør luup moa kwaane yïth weet Camiel ki Wëël Nyeye Wëëlö Aciel. 'Ba luup møøk käla yïth weeli møøk thuwø. Wëëlö man göör kaper jø Juuth moa duuö ki yi Babiløn ki køør mana mak geni ki tøŋ. Luup moa cään wëëlö man kiperge beeye kanya ö Wuuö Jwøki na këël tier buc nyec piny mar jø Icriel ki ri nyenyge ma Deebit. Ŋata göör wëëlö man gïïa beyø na tïïc Deebiti beege na gööre, ni ö gïïa reyø na bac Deebiti na no ogöör yi Wëël Nyeye Wëëlö Aciel ni wii ge wøk. Wëëlö man thuwø cäänö kiper kanya ö Deebiti na jiiŋ jïëth tïïe mo Øt Jwøk moo tïïc dïlämme ki jø tuuŋ Libay yi Øt Jwøk mano geer. Wëëlö man nyootha gø ni kany wø bëët nyeya ki jiy ni luum Jwøk ege jïëö, ge jïtö ki gwïëth baŋ Jwøk. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Luup Nyeye Wëëlö Aciel",
    "chapterName": "Luup Nyeye Wëëlö Aciel",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:1CH.1",
            "name": "1 Wëël Luup Nyeye 1",
            "text": [
                {
                    "title": "Luum Nyïïkwaac Adam ",
                    "text": "Adam beeye wää Cëth, ni ö Cëthi ni näk wää Ënöc, ni ö Ënöci ni näk wää Keenan, ni ö Keenanni ni näk wää Maalalel, ni ö Maalalelli ni näk wää Jaret, ni ö Jareti ni näk wää Inøk, ni ö Inøki ni näk wää Mathucala, ni ö Mathucala ni näk wää Lamek, ni ö Lameki ni näk wää Nöa.",
                    "ID": "1-3"
                },
                {
                    "text": "Ni ö Nöa ni näk wää Cëm ki Kaam ki Jaapeth.",
                    "ID": "4"
                },
                {
                    "text": "'Ba wäät Jaapeth beege Gömër, ki Magöök, ki Madë, ki Jawan, ki Tubal, ki Möcak, ki Tëra.",
                    "ID": "5"
                },
                {
                    "text": "Ni wäät Gömër beege Ackena, ki Ripath, ki Tögarma.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö wäät Jawanni ni näkge beege Elica, ki Tarcëc, ki Kitim, ki Rödanim.",
                    "ID": "7"
                },
                {
                    "text": "'Ba wäät Kaam beege Kuuc, ki Micram, ki Put, ki Keenan.",
                    "ID": "8"
                },
                {
                    "text": "Ni wäät Kuuc beege Ceba, ki Ëwlath, ki Cabta, ki Raama, ki Cabteka; ni ö wäät Raama ni näkge beege Cïïba ki Didan.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Kuuc Namrut anywøle, ni ö Namruti ni tïme ni beeye ŋata kwøŋ bëëtö no oteeø bäät piny.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Micram beeye na kwar jø Ludim, ki jø Anamim, ki jø Laabim, ki jø Neptalëm,",
                    "ID": "11"
                },
                {
                    "text": "ki jø Petruc, ki jø Kaclu, ki jø Kaptör, na näk jøøa käl jø Pilitinni dëëtge.",
                    "ID": "12"
                },
                {
                    "text": "Keenan wääde ma Caydan na näk kanynye anywøle, ni nywøl Këth thuwø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø Jeebuc ki jø Amör, ki jø Gërgëca,",
                    "ID": "14"
                },
                {
                    "text": "ki jø Ëwi, ki jø Aruk, ki jø Cini,",
                    "ID": "15"
                },
                {
                    "text": "ki jø Arbat,  ki jø Dhemari, ki jø Amath, jøøgø bëët käla dëër Keenan.",
                    "ID": "16"
                },
                {
                    "text": "'Ba wäät Cëm beege Ilam, ki Acör, ki Arpakat, ki Lut, ka Aram, ki Uc, ki Uul, ki Gëthër, ki Möcak.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö Arpakat ni nywøl Ceela, ni ö Ceela ni nywøl Eber.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö Eberri ni nyööte ki wääte ariiø, ni nyeŋ wääde maya cwøl ni Pelek, kiper na tïme na ree kar kaaca jiy akeethø dï piny; ni ö nyeŋ coki ni cwøli ni Jöktan.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö Jöktanni ni nywøl Almödat, ki Calëp, ki Acremöt, ki Jerak,",
                    "ID": "20"
                },
                {
                    "text": "ka Adöram, ki Udhal, ki Dekla,",
                    "ID": "21"
                },
                {
                    "text": "ki Ëbal, ka Abimaal, ki Cïïba,",
                    "ID": "22"
                },
                {
                    "text": "ko Öpïr, ki Ëwlath, ki Jöbap. Jøøgø bëët beege wäät Jöktan.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Cëm beeye wää Arpakat. Ni ö Arpakati ni näk wää Ceela,",
                    "ID": "24"
                },
                {
                    "text": "ni ö Ceela ni näk wää Eber, ni ö Eberri ni näk wää Pelek, ni ö Peleki ni näk wää Reew,",
                    "ID": "25"
                },
                {
                    "text": "ni ö Reewi ni näk wää Ceeruk, ni ö Ceeruki ni näk wää Neeyör, ni ö Neeyörri ni näk wää Teera,",
                    "ID": "26"
                },
                {
                    "text": "ni ö Teera ni näk wää Abram, ni beeye Abram mana cwøl ni Eeberam. Luum Nyïïkwaac Eeberam",
                    "ID": "27"
                },
                {
                    "text": "'Ba wäät Eeberam beege Aydhak ki Icmiel.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jiy moa käl dëër Icmiel beege: Nebayöt na näk kanynye, ki Këdar, ka Adebiel, ki Mepcam,",
                    "ID": "29"
                },
                {
                    "text": "ki Macma, ki Duma, ki Maca, ka Adat, ki Tëma,",
                    "ID": "30"
                },
                {
                    "text": "ki Jetur, ki Napëc, ki Këdema; moøgø beege nyeŋ wäät Icmiel.",
                    "ID": "31"
                },
                {
                    "text": "'Ba wäät Eeberam moa nywøle ki Këthura, cïïe mana näk akwanya, beege: Dhemran, ki Jökcan, ki Mëdan, ki Midien, ki Ecbök ki Cuwëk. Ni wäät Jökcanni beege Cïïba ki Didan.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö wäät Midienni ni näkge beege Gëpër, ki Ëpër, ki Anök, ki Abida, ki Eldaa. Jøøgø bëët beege jiy moa käl dëër Këthura.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Eeberam beeye wää Aydhak; ni wäät Aydhak beege Icøø ki Icriel.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö wäät Icøø ni näkge beege Elipath, ki Raguël, ki Jeuc, ki Jalam, ki Köra.",
                    "ID": "35"
                },
                {
                    "text": "'Ba wäät Elipath beege Tëman, ki Omar, ki Dhepø, ki Götöm, ki Kënec, ki wääde ma Amalëk mana nywøle ki cïïe ma Timna.",
                    "ID": "36"
                },
                {
                    "text": "Ni ö wäät Raguëlli ni näkge beege Naath, ki Dheera, ki Cimia, ki Midha. ",
                    "ID": "37"
                },
                {
                    "title": "Jiy Moa Kwøŋ Bëëtö Ëdöm Dïkwøŋ",
                    "text": "'Ba wäät Cëër beege Löthan, ki Cöbal, ki Dhibøn, ki Ana, ki Dicön, ki Ëdhör, ki Dican.",
                    "ID": "38"
                },
                {
                    "text": "'Ba wäät Löthan beege Ori ki Ëmam. 'Ba cöök Löthanni mana näk dhaagø nyeŋŋe beeye Timna.",
                    "ID": "39"
                },
                {
                    "text": "'Ba wäät Cöbal beege Alwan, ki Manëat, ki Ëbal, ki Cipø, ki Önam. 'Ba wäät Dhibøn beege Aya ki Ana.",
                    "ID": "40"
                },
                {
                    "text": "'Ba wär Ana beeye Dicön. Ni wäät Dicön beege Ëmdan, ki Ëcban, ki Ithran, ki Kiran.",
                    "ID": "41"
                },
                {
                    "text": "'Ba wäät Ëdhör beege Bilaan ki Dhaawan, ka Akan. Ni wäät Dican beege Uc ka Aran. ",
                    "ID": "42"
                },
                {
                    "text": "'Ba nyeye moa en teeki ceŋge yi ŋööm Ëdöm kanya poode ni poot bäŋ nyeya mo bëën jø Icrielli beege ii: Nyeŋ nyeya mana dïkwøŋ beeye Bëla o Beeyör, ni nyeŋ pääny mare cwøl ni Dinaaba.",
                    "ID": "43"
                },
                {
                    "text": "Køøre Bëla athøw; ni ö Jöbap o Dheera nyï Bödhra ni tïme na nyeya kar gø.",
                    "ID": "44"
                },
                {
                    "text": "Køøre Jöbap athøw; ni ö Ëcam nyï po jø Tëman ni tïme na nyeya kar Jöbap.",
                    "ID": "45"
                },
                {
                    "text": "Køøre Ëcam athøw; ni ö Adati o Badat, ŋata dïïm jø Midien yïth ŋøøp jø Möap, ni tïme na nyeya kar Ëcam, ni nyeŋ pääny mare cwøl na Awit.",
                    "ID": "46"
                },
                {
                    "text": "Køøre Adat athøw; ni ö Camla nyï Mecrëka ni tïme na nyeya kar Adat.",
                    "ID": "47"
                },
                {
                    "text": "Køøre Camla athøw; ni ö Caulli nyï Rööböth, paana en bäät Naam Upareeti, ni tïme na nyeya kar Camla.",
                    "ID": "48"
                },
                {
                    "text": "Køøre Caul athøw; ni ö Baal-Anan wär Akbör ni tïme na nyeya kar Caul.",
                    "ID": "49"
                },
                {
                    "text": "Køøre Baal-Anan wär Akbör athøw; ni ö Adati ni tïme na nyeya kar Baal- Anan, ni nyeŋ pääny mare cwøl ni Pai; ni nyeŋ cïïe beeye Meethabël, nyi Methrët na näk nyi Mëdhaap.",
                    "ID": "50"
                },
                {
                    "text": "Køøre Adat athøw. 'Ba nyeŋ kwääri mo Ëdöm beege Timna, ka Alia, ki Jethëth,",
                    "ID": "51"
                },
                {
                    "text": "ka Aalibama, ki Ëla, ki Pinön,",
                    "ID": "52"
                },
                {
                    "text": "ki Kënec, ki Tëman, ki Mibcar,",
                    "ID": "53"
                },
                {
                    "text": "ki Magdiel, ki Iram. Jøøgø beege kwääri mo Ëdöm.",
                    "ID": "54"
                }
            ]
        },
        {
            "ID": "OT:1CH.2",
            "name": "1 Wëël Luup Nyeye 2",
            "text": [
                {
                    "title": "Luum Jøøa Käl Dëër Icriel Ki Wääde Ma Juuda",
                    "text": "Wäät Icriel beege Ruben, ki Cimien, ki Libay, ki Juuda, ki Icakar, ki Dhebulan,",
                    "ID": "1",
                    "reference":"(Wïlöölö 35:25-26)"
                },
                {
                    "text": "ki Daan, ki Jocep, ki Benjamen, ki Naptali, ki Gaat, ka Acer.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö wäät Juuda ni näkge beege Er, ki Önan, ki Ceela. 'Ba wäät Juuda moø na adäk yøø nywøle ka cïïe ma nyi jø Keenan mo nyeŋŋe Bath- Cëwa. 'Ba Er na näk kany Juuda, ena ŋat raay ki nyïm Wuuö Jwøk; køøre ena wëëk Wuuö Jwøki thøø.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö Juuda ni cäŋ nyöötö ki cï nyaare ma Tamar ko obwöre ariiø, ni beege Peereth ki Dheera. Køøre obwöre moe bëët atïmö na abïïc.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö wäät Peerethi ni näkge beege Eedharan ka Amul.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Dheera jïre da wääte abïïc, ni beege Dhimri, ki Ëtan, ki Ëman, ki Kalköl, ki Dara.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Karmi wääde beeye Akar, ni beeye Akar mana jääl jø Icriel ki køøre kiper mana lwöte røk gïïa wëëk geni nee raanyge na bäre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Ëtan wääde beeye Adhariya.",
                    "ID": "8"
                },
                {
                    "text": "'Ba wäät Eedharan moa nywøle beege Jeramiel, ki Ram ki Kalëp.",
                    "ID": "9"
                },
                {
                    "text": "Ram beeye wää Aminadap, ni ö Aminadapi ni näk wää Nacøn, ni beeye Nacøn mana bëëdö na bwödhi mar wäät Juuda.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Nacønni manøgø ni näk wää Calma, ni ö Calma ni näk wää Böeeth,",
                    "ID": "11"
                },
                {
                    "text": "ni ö Böeethi ni näk wää Obet, ni ö Obeti ni näk wää Jeci.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Jeci ni näk wää Eliap, ni Eliap beeye kanynye, ni rietge beeye Abinadap, ni dääge beeye Cimia,",
                    "ID": "13"
                },
                {
                    "text": "ni ŋweerge beeye Natanel, ni bïïge beeye Raday,",
                    "ID": "14"
                },
                {
                    "text": "ni bïcierge beeye Ojem, ni bïrietge beeye Deebit.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyïïmenni moa näk mään beege Dheruya ka Abigël. 'Ba wäät Dheruya moa na adäk beege Abicay, ki Jöap, ka Acaël.",
                    "ID": "16"
                },
                {
                    "text": "Abigël Amaaca anywøle. Wää Amaaca cø Abigël beeye Jether na käl ri tuuŋ Icmiel.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø Kalëp wär Eedharan nyaare ma Jerøt anywøle ki cïïe ma Adhuba. Ni ö Jerøti ni nywøl Jecer, ki Cöbap, ka Ardøn.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya thøw Adhuba, Kalëp Eperath anywøme, ni nywøl wääde ma Ur ki gø.",
                    "ID": "19"
                },
                {
                    "text": "Ur beeye wää Uri, ni ö Uri ni näk wää Bacaliil.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø Eedharan aci baŋ nyi Makir wää Gelät, ni nywøm gø ni cwiic dööŋö moe oløny na pïërabïciel, ni nywøl wääde ma Cegup ki nyaanøgø.",
                    "ID": "21"
                },
                {
                    "text": "Cegup beeye wää Jayer, ni beeye Jayer mana käär päänye moa näk pïërariiø ka adäk yi ŋööm Gelät.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Gëcur ka Aram, Mïëc Jayer ki Kënat ka atude moa en tiere amacge. Ni beege päänye ma pïërabïciel bëët moa bëët nyïïkwaac Makir wää Gelät yïthge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya thøw Eedharanni yi paana cwøl ni Kalëp-Eeparata, cïïe ma Abaaja yie da dhaanhø, ni nywøl gø na dïcwøø, ni cak nyeŋ gø na Acuur, ni beeye Acuur mana näk wää Tëköa.",
                    "ID": "24"
                },
                {
                    "text": "'Ba wäät Jeramiel na näk kany Eedharan beeye Ram na näk kanynye, køøre ki Buna, ko Oren, ko Ojem ka Akiya.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Jeramiel da cïïe mør thuwø mo nyeŋŋe Atara, dhaaŋŋa näk mii wääde ma Önam.",
                    "ID": "26"
                },
                {
                    "text": "'Ba wäät Ram na näk kany Jeramiel beege Maac, ki Jamin, ki Eker.",
                    "ID": "27"
                },
                {
                    "text": "'Ba wäät Önam beege Camaay ki Jada. Ni wäät Camaay beege Nadap ka Abicur.",
                    "ID": "28"
                },
                {
                    "text": "Nyeŋ cï Abicur beeye Abikael, ni beeye dhaaŋŋa nywøl wääde ma Akban ki gø, ki wääde ma Mölet.",
                    "ID": "29"
                },
                {
                    "text": "'Ba wäät Nadap beege Cëlët ka Apayim. 'Ba Cëlët athøw ni bäŋ obwöre mo ee nywølø.",
                    "ID": "30"
                },
                {
                    "text": "Apayim wääde beeye Ici, ni ö Ici ni näk wää Cëcan, ni ö Cëcanni ni näk wää Akilay.",
                    "ID": "31"
                },
                {
                    "text": "'Ba wäät Jada na näk cöök Camaay beege Jether ki Jönathan. 'Ba Jether athøw ni bäŋ obwöre mo ee nywølø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba wäät Jönathan beege Paalet ki Jaja. Moøgøøni beege nyïïkwaac Jeramiel.",
                    "ID": "33"
                },
                {
                    "text": "Cëcan obwöre moe beege mään keerge ni bäŋ cwøw. 'Ba eni jïre da ŋat tïïc ma dïcwøø ma nyï Ijep mo nyeŋŋe Jaara.",
                    "ID": "34"
                },
                {
                    "text": "'Ba Cëcan nyaare aciel awëëk ŋat tïïc mare manøgø ni nywøm gø. Ni ö nyaare ni jïte ki nyilaal ma dïcwøø ki nyenøgø; ni cak nyeŋŋe na Attay.",
                    "ID": "35"
                },
                {
                    "text": "Attay beeye wää Nathan, ni ö Nathanni ni näk wää Dhabat,",
                    "ID": "36"
                },
                {
                    "text": "ni ö Dhabati ni näk wää Eplal, ni ö Eplalli ni näk wää Obet,",
                    "ID": "37"
                },
                {
                    "text": "ni ö Obeti ni näk wää Jiyu, ni ö Jiyu ni näk wää Adhariya,",
                    "ID": "38"
                },
                {
                    "text": "ni ö Adhariya ni näk wää Këleth, ni ö Këlethi ni näk wää Eliaca,",
                    "ID": "39"
                },
                {
                    "text": "ni ö Eliaca ni näk wää Cicmaay, ni ö Cicmaay ni näk wää Calum,",
                    "ID": "40"
                },
                {
                    "text": "ni ö Calummi ni näk wää Jekamiya, ni ö Jekamiya ni näk wää Elicama.",
                    "ID": "41"
                },
                {
                    "text": "'Ba Kalëp cöök Jeramiel, wääde mana näk kaa beeye Macë, ni Macë beeye wää Dhip, ni Dhip beeye wää Marëca, ni Marëca beeye wää Keeprön.",
                    "ID": "42"
                },
                {
                    "text": "'Ba wäät Keeprön beege Köra, ki Tapuwa, ki Rekem ki Cema.",
                    "ID": "43"
                },
                {
                    "text": "Cema beeye wää Rakam, ni Rakam beeye wää Jørkem; 'ba Rekem beeye wää Camaay.",
                    "ID": "44"
                },
                {
                    "text": "Camaay wääde beeye Maøn, ni Maøn beeye wää Bëëth-Cur.",
                    "ID": "45"
                },
                {
                    "text": "Wäät Kalëp moa nywøle ki cïïe ma Gëpër mana na akwanya beege Aaren, ki Möja, ki Gajec. Aaren beeye wää Gajec.",
                    "ID": "46"
                },
                {
                    "text": "Wäät Jaday beege Regem, ki Jötham, ki Gëcan, ki Pelet, ki Gëpër, ki Caap.",
                    "ID": "47"
                },
                {
                    "text": "Wäät Kalëp moa nywøle ki cïïe ma Maika mana na akwanya beege Ceber ki Tirana.",
                    "ID": "48"
                },
                {
                    "text": "Maika manøgø beeye nyaana nywøl Caap ki Cewa. Caap beeye wää Matmana; ni ö Cewa thuwø ni näk wää Makbena ki Gibia. 'Ba Kalëp da nyaare ma dhaagø thuwø mo cwøl ni Akca.",
                    "ID": "49"
                },
                {
                    "text": "Jøøgøøni beege nyïïkwaac Kalëp. 'Ba Ur kany Eeparata wääte bee Cöbal wää Kiriat-Jeerim,",
                    "ID": "50"
                },
                {
                    "text": "ki Calma wää Bethelem, ka Arëp wää Bëëth-Gader.",
                    "ID": "51"
                },
                {
                    "text": "'Ba Cöbal wää Kiriat-Jeerim beeye kwar jø Arøe ki thääŋ jø Manëat.",
                    "ID": "52"
                },
                {
                    "text": "'Ba jøøa käl ri Kiriat-Jeerim beege jø tuuŋ Jëtër, ki jø tuuŋ Putha, ki jø tuuŋ Cuma, ki jø tuuŋ Micra; ni jø tuuŋ Dhöra ki jø tuuŋ Ëctaöl ge poot käla rege.",
                    "ID": "53"
                },
                {
                    "text": "'Ba jiy moa käl ri Calma beege jø Bethelem, ki jø tuuŋ Nethöpa, ki jø Atharöt-Bëëth-Jöap, ki thääŋ jø Manëat, ki jø Dhöra.",
                    "ID": "54"
                },
                {
                    "text": "Wïth tuŋi mo wø tïïc tïï göör beege jø wø bëëdö paano cwøl ni Jabec, ni beege jø tuuŋ Tiret, ki jø tuuŋ Cimät, ki jø tuuŋ Cukath. Ge bëët gena jø Këën moa käl ri tuuŋ Amath na näk wää dhi øt Rëkap.",
                    "ID": "55"
                }
            ]
        },
        {
            "ID": "OT:1CH.3",
            "name": "1 Wëël Luup Nyeye 3",
            "text": [
                {
                    "title": "Luum Wäät Deebit ",
                    "text": "Moi beege nyeŋ wäät Deebit moa nywøle Keeprön: kanynye beeye Amnön na nywøle ki cïïe ma Akinaam nyi jø Jedhriel; ni rietge beeye Daniel na nywøle ki cïïe ma Abigël nyi jø Karmël;",
                    "ID": "1"
                },
                {
                    "text": "ni dääge beeye Abëcëlöm o cïïe ma Maika nyi Thalmay nyeny Gëcur; ni ŋweerge beeye Adöniya o cïïe ma Agith;",
                    "ID": "2"
                },
                {
                    "text": "ni bïïge beeye Cepathiya o cïïe ma Abital; ni bïcierge beeye Ithriam o cïïe ma Ëgla.",
                    "ID": "3"
                },
                {
                    "text": "Obwöre moøgø na abïciel yøø beege wäät Deebit moa nywøle Keeprön. 'Ba cwiiri moa beet Deebiti ni ena nyeya Keeprön beege cwiiri abïriiø ki dwäde abïciel. Ni cwiiri thuwø moa bëëde yi Jerucalem ni ena nyeya beege cwiiri ma pïëradäk kurdäk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba wääte moa nywøle yi Jerucalem beege: Cimia, ki Cöbap, ki Nathan, ki Cølöman. Wääte moøgø na aŋween yøø beege moa nywøle ki cïïe ma Bathcïba nya Amiel.",
                    "ID": "5"
                },
                {
                    "text": "'Ba wääte møga beege Ibar, ki Elicama, ki Elipelet,",
                    "ID": "6"
                },
                {
                    "text": "ki Nöga, ki Napëk, ki Japia,",
                    "ID": "7"
                },
                {
                    "text": "ki Elicama, ki Eliada, ki Elipelet. Moøgø gena abïŋween.",
                    "ID": "8"
                },
                {
                    "text": "Obwöre moøgø bëët beege wäät Deebit, ni moa nywøle ki määre moa na akwanye kär kwaanø; 'ba Tamar beeye nyi wääge. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Jøøa Käl Dëër Cølöman",
                    "text": "Cølöman wääde beeye Reeyöböm, ni Reeyöböm wääde beeye Abaaja, na Abaaja wääde beeye Aca, ni Eeca wääde beeye Jøcapat,",
                    "ID": "10"
                },
                {
                    "text": "ni Jøcapat wääde beeye Jöram, ni Jöram wääde beeye Akadhiya, na Akadhiya wääde beeye Jöac,",
                    "ID": "11"
                },
                {
                    "text": "ni Jöac wääde beeye Amaciya, na Amaciya wääde beeye Adhariya, na Adhariya wääde beeye Jötham,",
                    "ID": "12"
                },
                {
                    "text": "ni Jötham wääde beeye Eeyeth, ni Eeyath wääde beeye Edhekaya, ni Edhekaya wääde beeye Maneeca,",
                    "ID": "13"
                },
                {
                    "text": "ni Maneeca wääde beeye Amön, na Amön wääde beeye Jöcaya;",
                    "ID": "14"
                },
                {
                    "text": "ni Jöcaya wääde mana näk kaa beeye Jöanan, ni rietge beeye Jeyöakëm, ni dääge beeye Cëdëkiya, ni ŋweerge beeye Calum.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jeyöakëm wääde beeye Jekönaya, ni Jekönaya wääde beeye Cëdëkiya.",
                    "ID": "16"
                },
                {
                    "text": "Jø moa käl dëër Jekönaya kanya maai ki tøŋ beege: wääde ma Celatiyal,",
                    "ID": "17"
                },
                {
                    "text": "ki Mëlkiram, ki Pedaya, ki Cenacar, ki Jekamiya, ko Ocama, ki Nadabiya.",
                    "ID": "18"
                },
                {
                    "text": "Wäät Pedaya beege Dherubabel ki Cimiy. 'Ba wäät Dherubabel beege Meculam ka Ananiya, ki cöökge ma Cëlömith na näk dhaagø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba da wääte møøk ma abïïc thuwø, ni beege Acuba, ki Öël, ki Berekiya, ki Acadiya, ki Jöcabecet.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jøøa käl dëër Ananiya beege Pelathiya, ki Jicaya, ki wäät Rëpaya, ki wäät Arnan, ki wäät Øbadiya, ki wäät Cekaniya.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Cekaniya wääde beeye Cemaya, ni wäät Cemaya moa na abïciel beege Atuc, ki Igal, ki Bariya, ki Neärya, ki Capath.",
                    "ID": "22"
                },
                {
                    "text": "'Ba wäät Neärya moa na adäk beege Eliyönay, ki Idhkiya, ka Adhirikam.",
                    "ID": "23"
                },
                {
                    "text": "Wäät Eliyönay moa na abïriiø beege Odawïya, ki Eliyacip, ki Pelaya, ka Akup, ki Jöanan, ki Delaya, ka Anani.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:1CH.4",
            "name": "1 Wëël Luup Nyeye 4",
            "text": [
                {
                    "title": "Dhøk Uudi Møøk Mo Tuuŋ Juuda ",
                    "text": "Jøøa käl dëër Juuda beege: Peereth, ki Eedharan, ki Karmi, ki Ur, ki Cöbal.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Reaya o Cöbal beeye wää Jakath; ni Jakath beeye wää Ayumay ki Laad. Jøøgø beege jøøa käl jø Dhöra rege.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wäät Ëtam beege: Jedhriel, ki Icma, ki Idbac; ni nyeŋ cöökge mana näk dhaagø beeye Ëcelelpöni.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Peniël beeye wää Gëdör, ni Ëdhör beeye wää Uca. Ni jøøgø beege jøøa käl dëër Ur, ni beeye Ur mana näk kany Eeparata wää Bethelem.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Acuur wää Tëköa jïre da määre ariiø, ni beege Ëëla ki Neära.",
                    "ID": "5"
                },
                {
                    "text": "Obwöre moa nywølge ki cïïe ma Neära beege Ayujam, ki Ëpër, ki Temeni, ki Ëcthari. Moøgøøni beege wäät Neära.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Acuur obwöre moa nywøle ki cïïe ma Ëëla beege Jeret, ki Icaar, ki Ethnan.",
                    "ID": "7"
                },
                {
                    "text": "Köc beeye wää Anup ki Jöbëba, ni beeye kwar jøøa käl dëër Aarël wär Arum.",
                    "ID": "8"
                },
                {
                    "text": "'Ba da dhaanhø mo nyeŋŋe cwøl ni Jabec, mo owøørø døc no opöödhö ki yïthakic nyïïmenni. Nyeŋŋe acak menni ni Jabec, kiper ena köö, ni «Eni nywøla yi rääm mo leth døc.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jabec alämö jï Jwø Icriel, ni kööe, «Gwïëth aani, Wuuö Jwøk, ni mooyï aani ki ŋøøm mo thööth; gwøk aani, ni koorï aani ceŋ gïï mo leth, nee bäŋe gïn mo leth mo pïï dëëra.» Køøre gïïa pëënynye atïïc Jwøki jïre.",
                    "ID": "10"
                },
                {
                    "text": "Kelub cöök Cua beeye wää Mekir, ni Mekir beeye wää Ectön.",
                    "ID": "11"
                },
                {
                    "text": "'Ba wäät Ectön beege Bëëth-Rapa, ki Pacëa, ki Tëëna wää Ir-Naøc. Jøøgø beege jø Reka.",
                    "ID": "12"
                },
                {
                    "text": "Wäät Kënec beege Götönial ki Ceraya. 'Ba wäät Götönial beege Athath ki Meönöthay.",
                    "ID": "13"
                },
                {
                    "text": "Meönöthay beeye wää Opara. Ceraya beeye wää Jöap, ni Jöap beeye wää Ge-Aracim, kiper gena jø wø tïïö ki jammi ki ceŋge.",
                    "ID": "14"
                },
                {
                    "text": "Wäät Kalëp o Jöpöni beege Iru, ki Ëla, ki Naam. Ëla wääde beeye Kënec.",
                    "ID": "15"
                },
                {
                    "text": "Wäät Jëlelel beege Dhip, ki Jipa, ki Tiria, ki Acarel.",
                    "ID": "16"
                },
                {
                    "text": "Wäät Icra beege Jether, ki Meret, ki Ëpër, ki Jalön. 'Ba wäät Meret moa nywøle ki cïïe ma Bithia nyi Peerø beege Mariyam, ki Camaay, ki Icba wää Ëctemöa.",
                    "ID": "17"
                },
                {
                    "text": "'Ba obwöre moa nywøle ki cïïe mana näk nyi jø Juuth beege Jered wää Gëdör, ki Eber wää Cökö, ki Jekuthiel wää Dhanöwa.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wäät Odiya moa nywøle ki cïïe mana näk cöök Nakam beege wää Kïïla na näk ŋat Garmi, ki Ëctemöa na näk ŋat Maika.",
                    "ID": "19"
                },
                {
                    "text": "'Ba wäät Cimön beege Amnön, ki Rinna, ki Ben-Anan, ki Tilön. Ni wäät Ici beege Jöith ki Benjöith.",
                    "ID": "20"
                },
                {
                    "text": "Jiy moa käl dëër Ceela o Juuda beege Er wää Leka, ki Laada wää Marëca, ki wï tuuŋ mano cwääö ka abïïe yi Bëëth-Acbiya,",
                    "ID": "21"
                },
                {
                    "text": "ki Jökim, ki jø Cöjëba, ki Jöac, ki Carap, jøøa nywøm määr Möap, ni duuge Lëkëm. 'Ba kanya göör luupögø piny yie bäär døc.",
                    "ID": "22"
                },
                {
                    "text": "Jøøgø beege dïcwäc dääe mo ge bëëdö Netaim ki Gedëra; ge bëëdö ka nyeya kunece ni ge tïnynya gø. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Jøøa Käl Dëër Cimien",
                    "text": "Wäät Cimien beege: Nemuel, ki Jamin, ki Jarip, ki Dheera, ki Caul;",
                    "ID": "24"
                },
                {
                    "text": "ni Caul wääde beeye Calum, ni Calum wääde beeye Mepcam, ni Mepcam wääde beeye Macma,",
                    "ID": "25"
                },
                {
                    "text": "ni Macma wääde beeye Amuël, na Amuël wääde beeye Dhakur, ni Dhakur wääde beeye Cimiy.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Cimiy jïre da wääte apaar ka abïciel ki nyïïe abïciel. 'Ba nyïïmenni bäŋ wäätge mo thööth; dhi øtø marge kär nyaay kaamar wäät Juuda.",
                    "ID": "27"
                },
                {
                    "text": "Kar bëëtö marge beeye Bëërcïïba, ki Mölada, ki Adhar-Cuwal,",
                    "ID": "28"
                },
                {
                    "text": "ki Bila, ka Acëm, ki Tölad,",
                    "ID": "29"
                },
                {
                    "text": "ki Batuël, ki Örma, ki Ciklak,",
                    "ID": "30"
                },
                {
                    "text": "ki Bëëth-Markaböt, ki Adhar-Cucim, ki Bëëth-Biri, ki Caarayim. Moøgøøni beege päänye moge këël mana pïïcge ri nyeya ma Deebit.",
                    "ID": "31"
                },
                {
                    "text": "Atude moge beege Ëtam, ki Ayn, ki Rimön, ki Tökin, ka Acan. Ge bëët beege päänye abïïc.",
                    "ID": "32"
                },
                {
                    "text": "Atude moge bëët ena deŋ päänye moøgøøni këël mana këët päänya cwøl ni Baal. Moøgøøni beege kwör bëëte moge, ki kanya täk tier tuuŋ marge yie.",
                    "ID": "33"
                },
                {
                    "text": "Jiy moi no ocøøri ki nyeŋge ii beege bwöthe mo dhøk uudi moge: Mecöbap, ki Jamlek, ki Jöca wär Amaciya,",
                    "ID": "34"
                },
                {
                    "text": "ki Jool, ki Jiyu o Jöcibiya. Jöcibiya beeye o Ceraya, Ceraya beeye wär Aciël;",
                    "ID": "35"
                },
                {
                    "text": "ki Eliyönay, ki Jaaköba, ki Jecöya, ka Acaaya, ka Adiel, ki Jecimiel, ki Benaya,",
                    "ID": "36"
                },
                {
                    "text": "ki Jija o Cipi, Cipi wär Allön, Allön o Jidaya, Jidaya o Cimri, Cimri o Cemaya.",
                    "ID": "37"
                },
                {
                    "text": "'Ba dhøk uudi mo wëëkge anyaay ni thööth døc,",
                    "ID": "38"
                },
                {
                    "text": "ni tïŋge ni cige Gëdör, këël mana pïïcge deŋ gooro en jï løø kur tuul-cäŋ ni ge manynya kar kwaath kiper dhäk moge.",
                    "ID": "39"
                },
                {
                    "text": "Ni jïtge ki ŋöömö mo lem mo beer kiper kwaath, kany mo ŋöömö mare päl mo onikïïl ni bäŋ gïn mo caar kiper leny yie. Jiy moa beet ŋöömmögø dïkwøŋ beege jøøa käl dëër Kaam.",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanya tïme na ri nïr Edhekaya nyeny Juuda, jøøa cøøri maal kaagø yøø ki nyeŋge, gena ci baŋ jøøgø ni tukge jøøgø kwöra bëëtge yïthge yi ŋöömmögø, ni rwöpge ka jø tuuŋ Meunim moa en kaace, ni putge wïth jøøgø dïïr na bäre, ni läwge kar jøøgø, kiper da kar kwaath kaace kiper dhäk moge.",
                    "ID": "41"
                },
                {
                    "text": "'Ba ki røkge, ge na nyïïkwaac Cimien, jiy ma dïpe abïïc aci bäät Kïn Cëër ni ge bwøtha wäät Ici, ni beege Pelathiya, ki Neärya, ki Rëpaya, ki Udhiel.",
                    "ID": "42"
                },
                {
                    "text": "Ni dïïrge wïth jø Amalëk moa dööŋ na näk opäär wøk, ni putge bëëte kaace këël dïcäŋi.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "OT:1CH.5",
            "name": "1 Wëël Luup Nyeye 5",
            "text": [
                {
                    "title": "Luum Jøøa Käl Dëër Ruben ",
                    "text": "Man beeye luum wäät Ruben na näk kany Icriel, ni beeye eni ŋata kwøŋ nywøl; 'ba kiper mana ci baŋ cï wänni ni bute ki gø, dööŋö mare aput wëëk wäät Jocep, ni ö beenhnhe moe ni käri göörö yi wëël nyeŋ ki køør dööŋö mare.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Juuda atïmö no oteeø døc ki røk uutwänni, ni joot bwödhi ki ree; 'ba dööŋ kar poot ena baŋ wäät Jocep.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Ruben na näk kany Icriel, wääte beege: Anök, ki Pallu, ki Eedharan, ki Karmi.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jøøa käl ri Jool beeye: wääde ma Cemaya, ni Cemaya wääde beeye Göök, ni Göök wääde beeye Cimiy,",
                    "ID": "4"
                },
                {
                    "text": "ni Cimiy wääde beeye Mikiya, ni Mikiya wääde beeye Reaya, ni Reaya wääde beeye Baal,",
                    "ID": "5"
                },
                {
                    "text": "ni Baal wääde beeye Bëëra, ni beeye Bëëra mana no oteeø na käl ri tuuŋ Ruben, na mak Tiglat-Pilëëcër nyeny Aciria ki tøŋ.",
                    "ID": "6"
                },
                {
                    "text": "'Ba wïth dhøk uudi mo tuuŋ Ruben moa näk nyeŋge ogöör piny yi wëël nyeŋ beeye dhi øt Jïël na käl ri Dhekaraya,",
                    "ID": "7"
                },
                {
                    "text": "ki Bëla wär Acac, Acac o Cema, Cema o Jool. Ni ŋøøm moa beetge beeye ki mana täge pääny Aröör këël mana këët Nebø ki Baal-Miyön.",
                    "ID": "8"
                },
                {
                    "text": "Ni makge ŋöömma en jï løø kur tuul-cäŋ thuwø këël mana këët yi ŋöömma näk otal na en bäät Naam Upareeti, kiper mana näk lääc paac otïmö ni thööth jïge yi ŋööm Gelät.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya bëët Cøølli na nyeya, jø tuuŋ Ruben atïïö ki leny bäät jø tuuŋ Agri ni böötge ge, ni bëëtge kwöra bëët jøøgø yïthge jï løø kur tuulcäŋ ki ŋööm Gelät. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Jøøa Käl Dëër Gaat",
                    "text": "'Ba jø tuuŋ Gaat ge bëëdö yi ŋööm Baacan, ni ge kïëö ka jø tuuŋ Ruben, këël mana këëtge Caleka.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jool beeye ŋata bëëdö na bwödhi yi Baacan, ni ŋata caath køøre beeye Capam, køøre ki Janay ki Capath.",
                    "ID": "12"
                },
                {
                    "text": "'Ba wïth dhøk uudi moa näk abïriiø mo jø tuuŋge beege Mikaël, ki Meculam, ki Cïïba, ki Jööray, ki Jakan, ki Dhia, ki Eber.",
                    "ID": "13"
                },
                {
                    "text": "Moøgø beege wäät Abikael wär Ori, Ori wär Jaröa, Jaröa wär Gelät, Gelät wär Mikaël, Mikaël wär Jecicay, Jecicay wär Jaadö, Jaadö wär Buc.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋata näk kwar dhøk uudi moøgø beeye Aki wär Abdiël na näk beeye o Guni.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö jø tuuŋ Gaat ni bëëtge yi ŋööm Gelät, ki yi ŋööm Baacan ki yïth atude moa en yie, ki yïth pwöle mo kwaath mo Carön, këël mana këët nyeŋ keee moge.",
                    "ID": "16"
                },
                {
                    "text": "Nyeŋ jiy moøgø bëët ogöör piny yïth weet nyeŋ yïth nïra beet Jöthammi nyeny Juuda ki Jeröbäm nyeny Icriel. ",
                    "ID": "17"
                },
                {
                    "title": "Luum Leny Mana Këël Wïth Tuŋi Adäk Ki Jø Agri",
                    "text": "'Ba jø tuuŋ Ruben ki jø tuuŋ Gaat ki thääŋ jø tuuŋ Maneeca jïge da jø leny ma kume ma pïëraŋween kurŋween ki dïpe abïriiø ki pïërabïciel mo rege ege jiiŋŋø kiper leny, ni gena atïëte mo leny, ni beege jø wø käär kööt leny ko opëëlle, ki jø wø thöödhö ka athëëre, ni beege jø wø ŋäc jöör leny.",
                    "ID": "18"
                },
                {
                    "text": "Ni këëtge ki wïth juurre mo jø Agri, ni beege jø Jetur, ki jø Napëc, ki jø Nödap.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya këëtge ki jø Agri, gena køny Jwøki ri leny kiper mana jwöŋge dëër Jwøk ni ŋääthge gø, ni ö Jwøki ni køny geni ki leny, ni cïp jø Agri ceŋge ki jøøa en løøge.",
                    "ID": "20"
                },
                {
                    "text": "Ni kälge lääc paac mo jøøgø, ni beege athïrööle ma kume ma pïërabïïc, ki rööm ma kume ma dïpe ariiø ki pïërabïïc, ka arëënni ma kume ariiø; ni makge jiy thuwø ki tøŋ ma kume ma dïpa.",
                    "ID": "21"
                },
                {
                    "text": "Ni nääge ki jiy mo thööth ri leny, kiper mana näk Jwøk ena kurge. Ni bëëtge ŋøøp jøøgø këël kanya mak paac ki tøŋ. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Thääŋ Jø Tuuŋ Maneeca",
                    "text": "'Ba thääŋ jø tuuŋ Maneeca anyaay ni thööth, ni bëëtge yi ŋööm Baacan këël mana këët pääny Baal-Armön ki Kïn Canër ki Kïn Armön.",
                    "ID": "23"
                },
                {
                    "text": "Moi beege wïth dhøk uudi mo wëëkge, ni beege Ëpër, ki Ici, ki Eliel, ki Adhiriel, ki Jeremaya, ki Odawïya, ki Jadiël. Jøøgø beege otëëe moa näk nyeŋge ŋäc, ni beege wïth dhøk uudi mo wëëkge. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Ajäla Mana Pïï Bäät Wïth Tuŋi Moa Na Adäk Ki Køør Bääyö Marge",
                    "text": "'Ba jø tuuŋ Ruben ki jø tuuŋ Gaat ki thääŋ jø tuuŋ Maneeca, gena tïïö ki gïn mo raac dëër Jwø wëëkge, ni cääthge køør juu mo patha adïëri moa lam jø paanøgø na raany Jwøki nyïmge, ni marge gaan wøk kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgønø, Jwø Icriel atïïö cwïny Puul nyeny Aciria, ni beeye Tiglat-Pilëëcër, ni mak ge ki tøŋ ni käl geni, ni beege jø tuuŋ Ruben ki jø tuuŋ Gaat ki thääŋ jø tuuŋ Maneeca, ni kïth geni ya Alay ka Abör ka Ara ki bäät Naam Gödhan, ni putge bëëte yie këël dïcäŋi en.",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:1CH.6",
            "name": "1 Wëël Luup Nyeye 6",
            "text": [
                {
                    "title": "Luum Tier Tuuŋ Mar Dïlämme Moa Døøŋŋø ",
                    "text": "Wäät Libay beege Gërcön ki Kät ki Mërari.",
                    "ID": "1"
                },
                {
                    "text": "'Ba wäät Kät beege Amram, ki Icaar, ki Keeprön, ki Udhiel.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö obwöre mo Amram ni näkge beege Aran, ki Modhe, ki Mariyam. Ni wäät Aran beege Nadap, ka Abiyu, ki Eliedhar, ki Itamer.",
                    "ID": "3"
                },
                {
                    "text": "Eliedhar beeye wää Piniac, Piniac beeye wää Abicua,",
                    "ID": "4"
                },
                {
                    "text": "Abicua beeye wää Buki, Buki beeye wää Udhi,",
                    "ID": "5"
                },
                {
                    "text": "Udhi beeye wää Dheraya, Dheraya beeye wää Merayöt,",
                    "ID": "6"
                },
                {
                    "text": "Merayöt beeye wää Amariya, Amariya beeye wää Akitöp,",
                    "ID": "7"
                },
                {
                    "text": "Akitöp beeye wää Dhadök, Dhadök beeye wää Akimaath,",
                    "ID": "8"
                },
                {
                    "text": "Akimaath beeye wää Adhariya, Adhariya beeye wää Jöanan,",
                    "ID": "9"
                },
                {
                    "text": "Jöanan beeye wää Adhariya mana tïïö na dïlämi yi Øt Wuuö Jwøk mana geer Cølömanni yi Jerucalem.",
                    "ID": "10"
                },
                {
                    "text": "Adhariya manøgø beeye wää Amariya, Amariya beeye wää Akitöp,",
                    "ID": "11"
                },
                {
                    "text": "Akitöp beeye wää Dhadök, Dhadök beeye wää Calum,",
                    "ID": "12"
                },
                {
                    "text": "Calum beeye wää Kilkiya, Kilkiya beeye wää Adhariya,",
                    "ID": "13"
                },
                {
                    "text": "Adhariya beeye wää Ceraya, Ceraya beeye wää Jöcëdëk,",
                    "ID": "14"
                },
                {
                    "text": "ni beeye Jöcëdëk mana käl kanya ö Wuuö Jwøki na cïp jø Juuda ki jø Jerucalem cer nyeya ma Nabukedenecör ni mak geni ki tøŋ. ",
                    "ID": "15"
                },
                {
                    "title": "Luum Tier Tuuŋ Mar Nyïïkwaac Libay Møga",
                    "text": "'Ba wäät Libay beege Gërcön ki Kät ki Mërari.",
                    "ID": "16"
                },
                {
                    "text": "Ni nyeŋ wäät Gërcön beege Löbeni ki Cimiy.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö wäät Kät ni näkge beege Amram, ki Icaar, ki Keeprön, ki Udhiel.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wäät Mërari beege Maali ki Muci. 'Ba jiy moa käl dëër Libay ki køør dhøk uudi mo wëëkge beege ii:",
                    "ID": "19"
                },
                {
                    "text": "Ki ri dhi øtø mar Gërcön beeye wääde ma Löbeni. Ni Löbeni wääde beeye Jakath, Jakath wääde beeye Jimma,",
                    "ID": "20"
                },
                {
                    "text": "Jimma wääde beeye Jöa, Jöa wääde beeye Idö, Idö wääde beeye Dheera, Dheera wääde beeye Jeetheray.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ki ri dhi øtø mar Kät beeye wääde ma Aminadap. Na Aminadap wääde beeye Köra, Köra wääde beeye Acër,",
                    "ID": "22"
                },
                {
                    "text": "Acër wääde beeye Elkana, Elkana wääde beeye Ebiacap, Ebiacap wääde beeye Acër,",
                    "ID": "23"
                },
                {
                    "text": "Acër wääde beeye Taath, Taath wääde beeye Uriel, Uriel wääde beeye Udhaya, Udhaya wääde beeye Caul.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Elkana wääte beege Amacay ka Akimöth.",
                    "ID": "25"
                },
                {
                    "text": "Na Akimöt wääde beeye Elkana, Elkana wääde beeye Jöpäy, Jöpäy wääde beeye Naath,",
                    "ID": "26"
                },
                {
                    "text": "Naath wääde beeye Eliap, Eliap wääde beeye Jeröam, Jeröam wääde beeye Elkana.",
                    "ID": "27"
                },
                {
                    "text": "'Ba wäät Camiel beege Jool na näk kanynye, ki julle ma Abaaja.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ki ri dhi øtø mar Mërari beeye wääde ma Maali. Ni Maali wääde beeye Löbeni, Löbeni wääde beeye Cimiy, Cimiy wääde beeye Udha,",
                    "ID": "29"
                },
                {
                    "text": "Udha wääde beeye Cimia, Cimia wääde beeye Agïya, Agïya wääde beeye Acaaya. ",
                    "ID": "30"
                },
                {
                    "title": "Luum Tier Tuuŋ Mar Lööŋe Mo Øt Wuuö Jwøk",
                    "text": "'Ba Deebit ajëëdö ki jiy kiper tïï wär ki dudi yi Øt Wuuö Jwøk kanya tïm acanduki man wø nyooth luumma tuut Jwøki ki jiy ni ena kaace Jerucalem.",
                    "ID": "31"
                },
                {
                    "text": "Ni bëët jøøgø ni ge tïïya tïï wär ki dudi nyïm oduŋkaany røømmø këël kanya ö Cølömanni na geer Øt Wuuö Jwøk yi Jerucalem. Gena bëëdö ni ge tïïya tïïc manøgø ki køør ciik mana no ocïp piny kipere.",
                    "ID": "32"
                },
                {
                    "text": "Moi beege nyeŋge ki dhøk uudi moge, ge na tïïc tïï wär ki dudi. Ki røk nyïïkwaac Kät, ŋata bëëdö na lööŋö beeye Ëman. Ëman beeye o Jool, Jool beeye o Camiel,",
                    "ID": "33"
                },
                {
                    "text": "Camiel beeye wär Elkana, Elkana beeye wär Jeröam, Jeröam beeye wär Eliel, Eliel beeye o Töa,",
                    "ID": "34"
                },
                {
                    "text": "Töa beeye o Dhup, Dhup beeye wär Elkana, Elkana beeye o Maath, Maath beeye wär Amacay,",
                    "ID": "35"
                },
                {
                    "text": "Amacay beeye wär Elkana, Elkana beeye o Jool, Jool beeye wär Adhariya, Adhariya beeye o Jepaniya,",
                    "ID": "36"
                },
                {
                    "text": "Jepaniya beeye o Taath, Taath beeye wär Acër, Acër beeye wär Ebiacap, Ebiacap beeye o Köra,",
                    "ID": "37"
                },
                {
                    "text": "Köra beeye wär Icaar, Icaar beeye o Kät, Kät beeye o Libay, Libay beeye wär Icriel.",
                    "ID": "38"
                },
                {
                    "text": "'Ba lööŋö maya beeye Acaap, ŋat wø cuŋŋi bäät cwïï Ëman. Acaap beeye o Berekiya, Berekiya beeye o Cimia,",
                    "ID": "39"
                },
                {
                    "text": "Cimia beeye o Mikaël, Mikaël beeye o Baaciya, Baaciya beeye o Malkiya,",
                    "ID": "40"
                },
                {
                    "text": "Malkiya beeye wär Ethni, Ethni beeye o Dheera, Dheera beeye wär Adaya,",
                    "ID": "41"
                },
                {
                    "text": "Adaya beeye wär Ëtan, Ëtan beeye o Jimma, Jimma beeye o Cimiy,",
                    "ID": "42"
                },
                {
                    "text": "Cimiy beeye o Jakath, Jakath beeye o Gërcön, Gërcön beeye o Libay.",
                    "ID": "43"
                },
                {
                    "text": "'Ba lööŋö maya thuwø mana en bäät caam Ëman beeye Ëtan na en røk jøøa käl dëër Mërari. Ëtan beeye o Kici, Kici beeye wär Abdi, Abdi beeye o Maluk,",
                    "ID": "44"
                },
                {
                    "text": "Maluk beeye wär Acabiya, Acabiya beeye wär Amaciya, Amaciya beeye o Kilkiya,",
                    "ID": "45"
                },
                {
                    "text": "Kilkiya beeye wär Amci, Amci beeye o Bani, Bani beeye o Cëmër,",
                    "ID": "46"
                },
                {
                    "text": "Cëmër beeye o Maali, Maali beeye o Muci, Muci beeye o Mërari, Mërari beeye o Libay.",
                    "ID": "47"
                },
                {
                    "text": "'Ba jø tuuŋ Libay møga, tïïe møga bëët mo wø tïïc Øt Wuuö Jwøk acïp ceŋge. ",
                    "ID": "48"
                },
                {
                    "title": "Luum Tïïc Mar Dïlämme Moa Døøŋŋø Ki Tier Tuuŋ Marge",
                    "text": "'Ba Aran ki wääte cïp olämme mo wø waaŋ bäre ki waaŋ gïï wø jïcge ŋwääi ni met acïp ceŋge, kiper tïïe bëët mo wø tïïc thääŋ Øt Jwøk mana en kur keere na pere leth, ni tïïe moøgø tïïc no okïdi kiper wëën raay mo jø Icriel, kaa mana ö Modhe na näk dhaanh Wuuö Jwøk na kööm geni.",
                    "ID": "49"
                },
                {
                    "text": "'Ba jiy moa käl dëër Aran beege ii: Wääde beeye Eliedhar. Ni Eliedhar wääde beeye Piniac, Piniac wääde beeye Abicua,",
                    "ID": "50"
                },
                {
                    "text": "Abicua wääde beeye Buki, Buki wääde beeye Udhi, Udhi wääde beeye Dheraya,",
                    "ID": "51"
                },
                {
                    "text": "Dheraya wääde beeye Merayöt, Merayöt wääde beeye Amariya, Amariya wääde beeye Akitöp,",
                    "ID": "52"
                },
                {
                    "text": "Akitöp wääde beeye Dhadök, Dhadök wääde beeye Akimaath. ",
                    "ID": "53"
                },
                {
                    "title": "Luum Kwör Bëëte Mo Dïlämme",
                    "text": "'Ba moi beege kwör bëëte mo jiy moa käl dëër Aran ki køør twëëre moa enge yïthge nyeŋ kee moge. Ki dëët wäät Aran, dhi øtø mar Kät kar bëëtö mana dïkwøŋ apäth ceŋge ki køør gïï wø tïïc na nyuuthe;",
                    "ID": "54"
                },
                {
                    "text": "ni cïp pääny Keeprön jïge na en yi ŋööm Juuda, ki kwör kwaath moe moa en deŋŋe.",
                    "ID": "55"
                },
                {
                    "text": "'Ba pwöth mo päänyögø ka atude moe acïpge jï Kalëp wär Jöpöni.",
                    "ID": "56"
                },
                {
                    "text": "'Ba päänye moa cïp jï jiy moa käl dëër Aran bee pääny mar gwøk røk na näk Keeprön, ki Libana ki kwör kwaath moe, ki Jatir, ki Ëctemöa ki kwör kwaath moe,",
                    "ID": "57"
                },
                {
                    "text": "ki Olön ki kwör kwaath moe, ki Dabëër ki kwör kwaath moe,",
                    "ID": "58"
                },
                {
                    "text": "ki Ayn ki kwör kwaath moe, ki Bëëth-Camic ki kwör kwaath moe.",
                    "ID": "59"
                },
                {
                    "text": "'Ba päänye moa cïp jïge ki baŋ jø tuuŋ Benjamen bee Gëba ki kwör kwaath moe, ka Alemeth ki kwör kwaath moe, ka Anathöth ki kwör kwaath moe. Päänye bëët moa ci jï nyïïkwaac Aran beege päänye apaar kurdäk. ",
                    "ID": "60"
                },
                {
                    "title": "Luum Kwör Bëëte Mo Jø Tuuŋ Libay Møga",
                    "text": "'Ba nyïïkwaac Kät møga, gena jïtö ki päänye apaar ki køør gïï wø tïïc na nyuuthe. Ni päänye moøgøøni lwørra røk päänye mo dhøk uudi mo thääŋ jø tuuŋ Maneeca.",
                    "ID": "61"
                },
                {
                    "text": "'Ba päänye moa cïp jï nyïïkwaac Gërcön ki køør dhøk uudi moge, beege päänye apaar kurdäk, ni päänye moøgø lwørra baŋ jø tuuŋ Icakar, ki jø tuuŋ Acer, ki jø tuuŋ Naptali, ki thääŋ jø tuuŋ Maneeca mana en yi ŋööm Baacan.",
                    "ID": "62"
                },
                {
                    "text": "Päänye moa cïp thuwø jï nyïïkwaac Mërari ki køør dhøk uudi moge na cïp ki køør gïï wø tïïc na nyuuthe, beege päänye apaar kurriiø. Päänye moøgø lwørra baŋ jø tuuŋ Ruben, ki baŋ jø tuuŋ Gaat, ki baŋ jø tuuŋ Dhebulan.",
                    "ID": "63"
                },
                {
                    "text": "Manøgø beeye gïna tïïc jø Icrielli kanya cïpge päänye jï jø tuuŋ Libay ni rwöpge ka kwör kwaath moa näk mo päänye moøgø bëët.",
                    "ID": "64"
                },
                {
                    "text": "Päänye moøgø cïpge ka køør gïï wø tïïc na nyuuthe. Ni lwørge baŋ nyïïkwaac jø tuuŋ Juuda, ki nyïïkwaac jø tuuŋ Cimien, ki nyïïkwaac jø tuuŋ Benjamen; ni beege päänye moa nyeŋge kwøŋ caan maal kaagø.",
                    "ID": "65"
                },
                {
                    "text": "'Ba dhøk uudi møga mo nyïïkwaac Kät gena jïtö ki päänye baŋ jø tuuŋ Ipariem.",
                    "ID": "66"
                },
                {
                    "text": "Päänye moa cïp jøøgø jïge bee Cekam na näk pääny mar gwøk røk na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ki kwör kwaath moe, ki Gëdher ki kwör kwaath moe,",
                    "ID": "67"
                },
                {
                    "text": "ki Jökimiam ki kwör kwaath moe, ki Bëëth-Örön ki kwör kwaath moe,",
                    "ID": "68"
                },
                {
                    "text": "ka Ayalön ki kwör kwaath moe, ki Gëth-Rimön ki kwör kwaath moe.",
                    "ID": "69"
                },
                {
                    "text": "'Ba ki baŋ thääŋ jø tuuŋ Maneeca thuwø da päänye mo ege cïbö jï dhøk uudi møga mo nyïïkwaac Kät. Päänye moøgø bee Anër ki kwör kwaath moe, ki Biliam ki kwör kwaath moe.",
                    "ID": "70"
                },
                {
                    "text": "'Ba päänye moa cïp jï nyïïkwaac Gërcön ki baŋ thääŋ jø tuuŋ Maneeca beeye Gölan na en Baacan ki kwör kwaath moe, ka Actaröth ki kwör kwaath moe.",
                    "ID": "71"
                },
                {
                    "text": "'Ba päänye moa cïp jïge ki baŋ jø tuuŋ Icakar bee Këdëc ki kwör kwaath moe, ki Dabirat ki kwör kwaath moe,",
                    "ID": "72"
                },
                {
                    "text": "ki Ramöth ki kwör kwaath moe, ka Anem ki kwör kwaath moe.",
                    "ID": "73"
                },
                {
                    "text": "'Ba päänye moa cïp jïge thuwø ki baŋ jø tuuŋ Acer bee Macal ki kwör kwaath moe, ka Abidön ki kwör kwaath moe,",
                    "ID": "74"
                },
                {
                    "text": "ki Ukök ki kwör kwaath moe, ki Reeyöp ki kwör kwaath moe.",
                    "ID": "75"
                },
                {
                    "text": "'Ba päänye moa cïp jïge ki baŋ jø tuuŋ Naptali bee Këdëc na en Galili ki kwör kwaath moe, ka Amön ki kwör kwaath moe, ki Kiriatayim ki kwör kwaath moe.",
                    "ID": "76"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moa dööŋ, na näk nyïïkwaac Mërari, päänye moa cïp jïge ki baŋ jø tuuŋ Dhebulan beeye Rimönö ki kwör kwaath moe, ki Tabör ki kwör kwaath moe.",
                    "ID": "77"
                },
                {
                    "text": "'Ba päänye moa cïp jïge ki baŋ jø tuuŋ Ruben løø Naam Jördan løøga jï løø kur tuul-cäŋ na dïët ki Jerikö bee Böcör na en wøk ki kwör kwaath moe, ki Jaca ki kwör kwaath moe,",
                    "ID": "78"
                },
                {
                    "text": "ki Kedemöth ki kwör kwaath moe, ki Mëpät ki kwör kwaath moe.",
                    "ID": "79"
                },
                {
                    "text": "Ni moa cïp jïge ki baŋ jø tuuŋ Gaat bee Ramöth na en Gelät ki kwör kwaath moe, ki Maanayim ki kwör kwaath moe,",
                    "ID": "80"
                },
                {
                    "text": "ki Ëcbön ki kwör kwaath moe, ki Jadher ki kwör kwaath moe.",
                    "ID": "81"
                }
            ]
        },
        {
            "ID": "OT:1CH.7",
            "name": "1 Wëël Luup Nyeye 7",
            "text": [
                {
                    "title": "Luum Jø Tuuŋ Icakar ",
                    "text": "'Ba wäät Icakar moa na aŋween beege Töla, ki Puwa, ki Jacup, ki Cimrön.",
                    "ID": "1"
                },
                {
                    "text": "Ni wäät Töla moa bëëdö na wïth dhøk uudi moge beege Udhi, ki Rëpaya, ki Jeriël, ki Jaamay, ki Ibacam, ki Cemuel. 'Ba kanya bëët Deebiti na nyeya, jøøa käl ri Töla na näk nyeŋge ogöör piny yi wëël nyeŋ, gena cwøw leny mo teek mo kwäänge beege kume ma pïërariiø kurriiø ki dïpe abïciel.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Udhi wääde beeye Idhariya, ni wäät Idhariya beege Mikaël, ki Øbadiya, ki Jool, ki Iciya. Jøøi bëët na abïïc ii gena wïth dhøk uudi moge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jiy moa käl dëëtge, ki køør dhøk uudi moge, atïmö ni thööth kiper obwöre moge thööth ki køør määrge na thööth, ni jïtge ki cwøw ma kume ma pïëradäk ka abïciel mo rege ege jiiŋŋø kiper leny, mo nyeŋge ogöörö yi wëël nyeŋ.",
                    "ID": "4"
                },
                {
                    "text": "'Ba cwøw leny moa teek mo dhøk uudi mo jø tuuŋ Icakar na näk nyeŋge ogöörö yi wëël nyeŋ, kwäänge beege kume ma pïërabära ka abïriiø. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Jø Tuuŋ Benjamen",
                    "text": "'Ba wäät Benjamen moa na adäk beege Bëla ki Bëkër ki Jediel.",
                    "ID": "6"
                },
                {
                    "text": "Ni wäät Bëla moa na abïïc beege Ëdhbön, ki Udhi, ki Udhiel, ki Jerimöth, ki Iri, ni beege jøøa bëëdö na wïth dhøk uudi moge ni gena cwøw leny mo teek mo nyeŋge ogöör yi wëël nyeŋ, ni kwäänge beege kume ma pïërariiø kurriiø ki pïëradäk kurŋween.",
                    "ID": "7"
                },
                {
                    "text": "'Ba wäät Bëkër beege Jemira, ki Jöac, ki Eliëdher, ki Eliyönay, ki Ømri, ki Jerëmöth, ka Abaaja, ka Anathöth, ka Alemeth. Moøgø bëët beege wäät Bëkër,",
                    "ID": "8"
                },
                {
                    "text": "na näk nyeŋge ogöörö yi wëël nyeŋ ki køør beenhnhe moge ki wïth dhøk uudi moge, ni gena cwøw leny mo teek mo kwäänge beege kume ma pïërariiø ki dïpe ariiø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jediel wääde beeye Bilaan. Ni wäät Bilaan beege Jeuc, ki Benjamen, ki Ëwut, ki Kinana, ki Jethan, ki Tarcëc, ka Akicaar.",
                    "ID": "10"
                },
                {
                    "text": "Moøgø bëët beege wäät Jediel, na bëëdö na wïth dhøk uudi moge, ni gena cwøw leny mo teek mo kwäänge beege kume apaar ka abïriiø ki dïpe ariiø mo rege ege jiiŋŋø kiper ciin baŋ leny.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø tuuŋ Cupim ki jø tuuŋ Upim, ge käla ri Ir, ni jø tuuŋ Ucim ge käla ra Aker. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Jø Tuuŋ Naptali",
                    "text": "Wäät Naptali beege Jaadhël, ki Guni, ki Jedher, ki Calum. 'Ba Bila beeye mii Naptali. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Thääŋ Jø Tuuŋ Maneeca",
                    "text": "'Ba wäät Maneeca beege: Aciriel ki Makir na nywøle ki dhaaŋŋa na akwanya, nyi jø Aram. 'Ba Makir beeye na wää Gelät.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö Makirri ni nyöömme ki dhaagø jï Upim ni nyöömme thuwø ki dhaagø jï Cupim; 'ba nyeŋ coki mana näk dhaagø beeye Maika. Ŋata käl dëëre thuwø beeye Dhilöpat, na näk nyïïe mään.",
                    "ID": "15"
                },
                {
                    "text": "Maika ci Makir anywøl ki wääde ni cak nyeŋ gø ni Përec, ni nyeŋ coki beeye Cerec. Ni wäät Përec beege Ulam ki Rakim.",
                    "ID": "16"
                },
                {
                    "text": "Ni wär Ulam beeye Bedan. Moøgø beege jøøa käl dëër Gelät o Makir, ni beeye Makir o Maneeca.",
                    "ID": "17"
                },
                {
                    "text": "'Ba nyeŋ cöök Gelät mana näk dhaagø beeye Amöleketh, ni wäät Amöleketh moa nywøle beege Icöd, ka Abiedhar, ki Maala.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wäät Cemida beege Akian, ki Cekam, ki Liki, ka Aniam. ",
                    "ID": "19"
                },
                {
                    "title": "Luum Jø Tuuŋ Ipariem",
                    "text": "'Ba jøøa käl dëër Ipariem beege Cuthula. Cuthula wääde beeye Berët, ni Berët wääde beeye Taath, Taath wääde beeye Eliada, Eliada wääde beeye Taath,",
                    "ID": "20"
                },
                {
                    "text": "Taath wääde beeye Dhabat, Dhabat wääde beeye Cuthula. 'Ba wäät Ipariem møga beege Ëdhör ki Eliat, jøøa 'näk jø Gëthi kiper mana cige kuna kwalge lääc paac mo jø Gëth.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Ipariem gïr wääte akïïne ki nïne mo thööth, ni ö tuuŋge baŋe kuna cømge cwïnye.",
                    "ID": "22"
                },
                {
                    "text": "Køøre ena cäŋ ci baŋ cïïe, ni jït yi cïïe ki dhaanhø ni nywøli na dïcwøø, ni ö Ipariem ni cak nyeŋ gø ni Beria kiper gïna leth na pänh bäät paare.",
                    "ID": "23"
                },
                {
                    "text": "'Ba nyaare mana näk dhaagø beeye Cëëra na geer Bëëth-Örön mana en maal ki mana en piny, na geer Udhën-Cëëra thuwø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba wär Ipariem beeye Ripa, ni Ripa wääde beeye Rëcep, Rëcep wääde beeye Tëla, Tëla wääde beeye Taan,",
                    "ID": "25"
                },
                {
                    "text": "Taan wääde beeye Ladan, Ladan wääde beeye Ammiyut, Ammiyut wääde beeye Elicama,",
                    "ID": "26"
                },
                {
                    "text": "Elicama wääde beeye Nun, Nun wääde beeye Jøcua.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ŋøøm moge ki kar bëëtge beeye Bëthël ka atude moe moa en deŋŋe, ki Neäran na en jï løø kur tuul-cäŋ, ki Gëdher ka atude moe na en jï løø kur pänh-cäŋ, ki Cekam ka atude moe këël mana këët Ayya ka atude moe.",
                    "ID": "28"
                },
                {
                    "text": "'Ba päänye moge moa en waŋ keew ki jø tuuŋ Maneeca beege Bëëth-Can, ki Tanak, ki Megidø, ki Dör ka atude moa en deŋge. 'Ba jøøa käl ri Jocep wär Icriel ge bëëdö yïth päänye moøgø. ",
                    "ID": "29"
                },
                {
                    "title": "Luum Jø Tuuŋ Acer",
                    "text": "Wäät Acer beege Yimna, ki Yecuwa, ki Yecuwi, ki Beria, ki coki ma Cëëra na näk dhaagø.",
                    "ID": "30"
                },
                {
                    "text": "Ni wäät Beria beege Eber ki Melkiël na näk wää Bërjeth.",
                    "ID": "31"
                },
                {
                    "text": "Eber beeye wää Jeplëtha ki Cömär, ki Kötham, ki cöökge ma Cuwëk mana näk dhaagø.",
                    "ID": "32"
                },
                {
                    "text": "Ni wäät Jeplëtha beege Pacëk, ki Beemal, ka Acebeth. Moøgø beege wäät Jeplëtha.",
                    "ID": "33"
                },
                {
                    "text": "'Ba wäät Cömär beege Aki, ki Rööga, ki Jeuba, ka Aram.",
                    "ID": "34"
                },
                {
                    "text": "Ni wäät coki ma Këlem beege Jöpa, ki Yimna, ki Celec, ka Amal.",
                    "ID": "35"
                },
                {
                    "text": "Ni wäät Jöpa beege Cuwa, ka Arnëpër, ki Cögal, ki Bëri, ki Yimara,",
                    "ID": "36"
                },
                {
                    "text": "ki Böcör, ki Öd, ki Cimia, ki Cilca, ki Ithran, ki Bëëra.",
                    "ID": "37"
                },
                {
                    "text": "Wäät Jether beege Jöpöni, ki Picpa, ka Ara.",
                    "ID": "38"
                },
                {
                    "text": "Wäät Ula beege Araa, ka Aniel, ki Ridhiya.",
                    "ID": "39"
                },
                {
                    "text": "Moøgø bëët beege jø tuuŋ Acer na näk wïth dhøk uudi moge, ni gena cwøw leny mo teek moa no ojierø, ni beege bwöthe moa perge leth. Ni kwään nyeŋ cwøw moa näk orømø ki ciin baŋ leny na näk nyeŋge ogöör yi wëël nyeŋ beege kume ma pïërariiø ka abïciel.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "OT:1CH.8",
            "name": "1 Wëël Luup Nyeye 8",
            "text": [
                {
                    "title": "Luum Jø Tuuŋ Benjamen ",
                    "text": "'Ba Benjamen wääde mana näk kanynye beeye Bëla, ni rietge beeye Acbël, ni dääge beeye Aara,",
                    "ID": "1"
                },
                {
                    "text": "ni ŋweerge beeye Nöa, ni bïïge beeye Rapa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wäät Bëla beege Adar, ki Gëra, ka Abiyud,",
                    "ID": "3"
                },
                {
                    "text": "ka Abicua, ki Neeman, ka Aköki,",
                    "ID": "4"
                },
                {
                    "text": "ki Gëra, ki Cepupan, ki Kuram. 6-7",
                    "ID": "5"
                },
                {
                    "text": "'Ba wäät Ëwut beege Neeman, ka Akiya, ki Gëra, ni beege wïth dhøk uudi moa bëëdö Gëba; na käl ki teek na kïth Manëat. 'Ba ŋata käl geni beeye Gëra manøgø na näk wää Udha ka Akiyut.",
                    "ID": "6-7"
                },
                {
                    "text": "'Ba Caarayam ajïtö ko obwöre paana cwøl ni Möap køør kanya riem määre, ni beege Ucim ki Baara.",
                    "ID": "8"
                },
                {
                    "text": "'Ba obwöre moøka nywøle ka cïïe ma Odec, ni beege Jöbap, ki Jibia, ki Mëca, ki Malkam,",
                    "ID": "9"
                },
                {
                    "text": "ki Jeuc, ki Cakia, ki Mirma; ni ö wääte moøgøøni ni putge tïmö na wïth dhøk uudi.",
                    "ID": "10"
                },
                {
                    "text": "'Ba wääte moa kwøŋ joot ki cïïe ma Ucim beege Abitub ki Elpaal.",
                    "ID": "11"
                },
                {
                    "text": "Ni wäät Elpaal beege Eber, ki Micam, ki Cemed na geer paana cwøl ni Onö ki paana cwøl ni Löt ka atude moge;",
                    "ID": "12"
                },
                {
                    "text": "ni wäät Elpaal møøk beege Beria ki Cema, jøøa bëëdö na wïth dhøk uudi paana cwøl ni Ayalön. 'Ba geni jø Gëth ariemge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Akïïö, ki Cacak, ki Jerëmöth,",
                    "ID": "14"
                },
                {
                    "text": "ki Dhebadiya, ka Arat, ka Adër,",
                    "ID": "15"
                },
                {
                    "text": "ki Mikaël, ki Icpa, ki Jöa, beege jøøa käl dëër Beria.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Dhebadiya, ki Meculam, ki Ëjiki, ki Eber,",
                    "ID": "17"
                },
                {
                    "text": "ki Icmeray, ki Ijiliya, ki Jöbap, beege jøøa käl dëër Elpaal.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Jakim, ki Dhikri, ki Dhabdi,",
                    "ID": "19"
                },
                {
                    "text": "ki Elienay, ki Jilethay, ki Eliel,",
                    "ID": "20"
                },
                {
                    "text": "ka Adaya, ki Beraya, ki Cimrath, beege jøøa käl dëër Cimiy.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Icpan, ki Eber, ki Eliel,",
                    "ID": "22"
                },
                {
                    "text": "ka Abidön, ki Dhikri, ka Anan,",
                    "ID": "23"
                },
                {
                    "text": "ka Ananiya, ki Ilam, ki Anthöthiya,",
                    "ID": "24"
                },
                {
                    "text": "ki Ipdiya, ki Peniël, beege jøøa käl dëër Cacak.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Camceray, ki Ceriya, ka Athaliya,",
                    "ID": "26"
                },
                {
                    "text": "ki Jareciya, ki Ilaaja, ki Dhikri, beege jøøa käl dëër Jeröam.",
                    "ID": "27"
                },
                {
                    "text": "Jøøgøøni beege wïth dhøk uudi, ni gena dïbwöthe ki køør beenhnhe mo tuŋi moge, ni ge bëëdö Jerucalem.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Jïël wää Gibien bëëdö yi Gibien; ni nyeŋ cïïe beeye Maika.",
                    "ID": "29"
                },
                {
                    "text": "Ni nyeŋ wääde mana näk kanynye beeye Abidön, køøre ki Cuur, ki Kic, ki Baal, ki Nadap,",
                    "ID": "30"
                },
                {
                    "text": "ki Gëdör, ka Akïïö, ki Jekër,",
                    "ID": "31"
                },
                {
                    "text": "ki Miklöth wää Cimia. 'Ba geni, gena bëëdö ki tuuŋge thuwø yi Jerucalem buut tuuŋge møga. Luum Jø Tuuŋ Cøøl",
                    "ID": "32"
                },
                {
                    "text": "'Ba Nër beeye wää Kic, ni Kic beeye wää Cøøl, ni Cøøl beeye wää Jönathan, ki Mëlkica, ka Abinadap, ki Icbaal.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jönathan wääde beeye Merib- Baal, ni Merib-Baal beeye wää Mikiya.",
                    "ID": "34"
                },
                {
                    "text": "'Ba wäät Mikiya beege Pithön, ki Mëlëk, ki Taria, ki Eeyeth.",
                    "ID": "35"
                },
                {
                    "text": "Eeyeth beeye wää Jöada, ni Jöada beeye wää Alemeth, ka Adhemawët, ki Dhimri; ni Dhimri beeye wää Möja.",
                    "ID": "36"
                },
                {
                    "text": "Möja beeye wää Binia, ni Binia wääde beeye Rapa, ni Rapa wääde beeye Eliaca, ni Eliaca wääde beeye Ajel.",
                    "ID": "37"
                },
                {
                    "text": "'Ba Ajel jïre da wääte abïciel, ni beege Adhirikam, ki Bökru, ki Icmiel, ki Ceriya, ki Øbadiya, ka Anan. Moøgø beege wäät Ajel.",
                    "ID": "38"
                },
                {
                    "text": "'Ba wäät coki ma Icek beeye Ulam na näk kaa, ni rietge beeye Jeuc, ni dääge beeye Elipelet.",
                    "ID": "39"
                },
                {
                    "text": "'Ba wäät Ulam gena cwøw leny mo teek mo thöör ka athëëre ŋäcge døc. 'Ba jïge da wäätge mo thööth ki nyïïkwaacge mo thööth, ni kwäänge bëët beege dïpa ki pïërabïïc. Jøøgø bëët ge käla dëër Benjamen.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "OT:1CH.9",
            "name": "1 Wëël Luup Nyeye 9",
            "text": [
                {
                    "title": "Luum Nyeŋ Jiy Moa Duuö ki Babiløn ",
                    "text": "'Ba jø Icriel bëët nyeŋge ogöörö ki køør dhøk uudi moge yi Wëël Luup Nyec Icriel. 'Ba jø Juuda gena mak ki tøŋ ni kïth geni yi Babiløn kiper mana tïïge ki raay dëër Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jøøa kwøŋ duuö na duu yïth mïëri moge ki yïth päänye moge beege dïlämme, ki jø tuuŋ Libay, ki jiy mo wø tïïc tïïe moa therø yi Øt Jwøk, ki jø Icriel møøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø møøk røk jø tuuŋ Juuda, ki røk jø tuuŋ Benjamen, ki røk jø tuuŋ Ipariem, ki røk jø tuuŋ Maneeca, gena ci Jerucalem nee bëëtge yie. 4-6",
                    "ID": "3"
                },
                {
                    "text": "'Ba jø tuuŋ Juuda moa bëëdö Jerucalem beege dïpe abïciel ki pïërabïŋween. Ni bwödhi mar dhi øt Peereth o Juuda beeye Uthay wär Ammiyut, Ammiyut wär Ømri, Ømri wär Imeri, Imeri wär Bani. Bwödhi mar dhi øt Ceela o Juuda beeye Acaaya na näk kaa, ki wääte. Bwödhi mar dhi øt Dheera o Juuda beeye Juël. 7-9",
                    "ID": "4-6"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen moa bëëdö Jerucalem na näk nyeŋge ogöör piny ki køør dhøk uudi moge beege dïpe abïŋween ki pïërabïïc ka abïciel. Ni dïbwöthe moge bee Caallu o Meculam, Meculam wär Odawïya, Odawïya wär Acenua; ki Ibania wär Jeröam; ki Ëla wär Udhi, Udhi o Mikiri; ki Meculam o Cepathiya, Cepathiya o Raguël, Raguël wär Yebaniya. Jøøgø bëët beege wïth dhøk uudi moge. ",
                    "ID": "7-9"
                },
                {
                    "title": "Luum Nyeŋ Dïlämme Moa Bëëdö Jerucalem",
                    "text": "'Ba jø tuuŋ dïlämme moa bëëdö Jerucalem beege: Jidaya, ki Jöyarip, ki Jaakin,",
                    "ID": "10"
                },
                {
                    "text": "ka Adhariya, na en Øt Jwøki cere, na näk wär Kilkiya, Kilkiya wär Meculam, Meculam wär Dhadök, Dhadök wär Merayöt, Merayöt wär Akitöp;",
                    "ID": "11"
                },
                {
                    "text": "ka Adaya wär Jeröam, Jeröam o Pacuur, Pacuur o Malkiya; ki Maïca wär Adiel, Adiel o Jadhëra, Jadhëra o Meculam, Meculam o Mecilemith, Mecilemith wär Imër.",
                    "ID": "12"
                },
                {
                    "text": "'Ba dïlämme mo wïth dhøk uudi moge kwäänge beege kuma aciel ki dïpe abïriiø ki pïërabïciel, ni gena jiy mo teek ki tïïe mo wø tïïc yi Øt Jwøk. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Nyeŋ Jø Tuuŋ Libay Moa Bëëdö Jerucalem",
                    "text": "'Ba jø tuuŋ Libay moa bëëdö Jerucalem beeye: Cemaya wär Acub, Acub wär Adhirikam, Adhirikam wär Acabiya, na käl dëër Mërari;",
                    "ID": "14"
                },
                {
                    "text": "ki Bakbakar ki Ërëc ki Galal ki Mataniya o Mika, Mika o Dhikri, Dhikri wär Acaap;",
                    "ID": "15"
                },
                {
                    "text": "ki Øbadiya o Cemaya, Cemaya o Galal, Galal wär Jeduthun; ki Berekiya wär Aca, Aca wär Elkana. Moøgø beege jøøa bëëdö yïth atude mo tuuŋ Nethöpa. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Jø Wø Koor Dhi Kal Mar Øt Jwøk Moa Bëëdö Jerucalem",
                    "text": "Jø wø koor dhøgi mo kal mar Øt Jwøk moa bëëdö Jerucalem beege: Calum, ka Akup, ki Thalmön, ka Akimen ki tuuŋge; 'ba Calum beeye bwödhi marge.",
                    "ID": "17"
                },
                {
                    "text": "Ni tïïc marge këël dïcäŋi en, ge koora dhi kal man wø en jï løø kur tuul-cäŋ ni wø duny nyeya yi Øt Jwøk ki yie. Ni beege jøøa kwäcge kwøŋ bëëdö ni twïër mar jø tuuŋ Libay koora geni.",
                    "ID": "18"
                },
                {
                    "text": "Calum beeye wär Körë, Körë beeye wär Ebiacap, Ebiacap beeye wär Köra, ni beeye Calum ki tuuŋge na käl dhi øt Köra ni wø koor dhi Øt Jwøk, kaawat mana bëët kwäcge na koorge dhi øt oduŋkaara na näk kar bëëtö mar Wuuö Jwøk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kar kaaca Piniac wär Eliedhar jø wø koor dhøgi mo kal mar Øt Jwøk ena cere, ni ö Wuuö Jwøki ni bëëde ki eni.",
                    "ID": "20"
                },
                {
                    "text": "Ni Dhekaraya wär Mecelemiya beeye eni na wara koor dhi øt oduŋkaany røømmø.",
                    "ID": "21"
                },
                {
                    "text": "Jøøgø bëët beege jøøa no ojierø ki man koorge dhøgi bëët mo kal ki mo oduŋkaara, ni kwäänge beege dïpe ariiø ka apaar kurriiø, ni nyeŋge ogöör piny yi wëël nyeŋ ki køør dhøk uudi moge ki yïth atude moge; ni beeye nyeya ma Deebit ki nyïkuŋ Jwøk ma Camiel na cuum jøøgø bäät tïïc ni gena jiy mo oŋäädhö.",
                    "ID": "22"
                },
                {
                    "text": "'Ba bee geni ki jøøa käl dëëtge ni wø koor dhøgi mo kal mar Øt Wuuö Jwøk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jø wø koor dhøgi mo kal, ge ena dhøge moa na aŋween, ni beege jï løø kur tuul-cäŋ, ki jï løø kur pänh-cäŋ, ki jï løø wï-piny, ki jï løø tier-piny.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö tuuŋge moa en yïth atude ni öge ni nywaakge tïïe moge ki geni ki nïne abïriiø ni ge wella dëëtge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moøgø na aŋween yøø na cuum na wïth jø koor, gena jiy mo oŋäädhö, ni thäk uudi moa therø na en deŋ Øt Jwøk ena ceŋge, ki kwör kän jammi mo Øt Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "'Ba geni ge bëëdö deŋ Øt Jwøk ki wäär bäre, kiper bee geni ni wø koor gø, ni japge dhøk gø ka amöölla cooth. ",
                    "ID": "27"
                },
                {
                    "title": "Luum Tïïc Mar Jø Tuuŋ Libay Møga",
                    "text": "'Ba jø tuuŋ Libay møøk jap tïïc mo Øt Jwøk ocïp ceŋge, ni kwaange kwaanø kany wø kïthge ge yi øtø ki kany wø kälge ge wøk.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jø møøk tïïc marge beeye man gwøkge jammi moa en Øt Jwøk, ki muunni, ki køøŋ nyïïomøki, ki mädhi, ki teeŋ gïï wø jïcge ŋwääi ni met.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ki røk dïlämme da jiy mo tïïc marge beeye jääp teeŋ gïï wø jïcge ŋwääi ni met.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö Matitiya nyï tuuŋ Libay na näk kany Calum na käl dëër Köra ni bëëde ni bul muunni ena cere.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jø wø jiiŋ muunni mo cïp bäät tharabëëta ki cäŋ jwömö cooth beege tuuŋge moa käl dëër Kät.",
                    "ID": "32"
                },
                {
                    "text": "'Ba jø wø wär ki dudi beege jø tuuŋ Libay na näk wïth dhøk uudi moge, ni ge bëëdö thäk uudi moa therø na en deŋ Øt Jwøk, ni bäŋ tïïc mør mo tïïcge kiper mana näk ge tïïö ki wäär ki cäŋ.",
                    "ID": "33"
                },
                {
                    "text": "Jøøgø bëët beege wïth dhøk uudi mo jø tuuŋ Libay moa bëëdö Jerucalem, ni gena dïbwöthe mo nyeŋge ogöör piny yi Wëël Nyeŋ ki køør dhøk uudi moge. ",
                    "ID": "34"
                },
                {
                    "title": "Luum Nyeŋ Jø Tuuŋ Nyeya Ma Cøøl",
                    "text": "'Ba Jïël wää Gibien bëëdö yi Gibien; ni nyeŋ cïïe beeye Maika.",
                    "ID": "35"
                },
                {
                    "text": "Ni nyeŋ wääde mana näk kanynye beeye Abidön; køøre ki Cuur, ki Kic, ki Baal, ki Nër, ki Nadap,",
                    "ID": "36"
                },
                {
                    "text": "ki Gëdör, ka Akïïö, ki Dhekaraya, ki Miklöth;",
                    "ID": "37"
                },
                {
                    "text": "'ba Miklöth beeye wää Cimiam. 'Ba geni, gena bëëdö ki tuuŋge thuwø yi Jerucalem buut tuuŋge møga.",
                    "ID": "38"
                },
                {
                    "text": "'Ba Nër beeye wää Kic, ni Kic beeye wää Cøøl, ni Cøøl beeye wää Jönathan ki Mëlkica ka Abinadap ki Icbaal.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Jönathan wääde beeye Merib- Baal, ni Merib-Baal beeye wää Mikiya.",
                    "ID": "40"
                },
                {
                    "text": "Wäät Mikiya beege: Pithön, ki Mëlëk, ki Tarëa, ki Eeyeth.",
                    "ID": "41"
                },
                {
                    "text": "Eeyeth beeye wää Jaara, ni Jaara beeye wää Alemeth, ka Adhemawët, ki Dhimri, ni Dhimri beeye wää Möja.",
                    "ID": "42"
                },
                {
                    "text": "'Ba Möja beeye wää Binia, ni Binia wääde beeye Rëpaya, ni Rëpaya wääde beeye Eliaca, ni Eliaca wääde beeye Ajel.",
                    "ID": "43"
                },
                {
                    "text": "'Ba Ajel jïre da wääte abïciel, ni beege Adhirikam, ki Bökru, ki Icmiel, ki Ceriya, ki Øbadiya, ka Anan. Moøgø beege wäät Ajel.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "OT:1CH.10",
            "name": "1 Wëël Luup Nyeye 10",
            "text": [
                {
                    "title": "Luum Thøw Cøøl ",
                    "text": "'Ba jø Pilitin gena këëdö ki jø Icriel; ni ö jø Icrielli ni bwøkge nyïm jø Pilitin, ni thøw mo thööthi rege bäät Kïn Gilböa.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø Pilitin Cøøl ki wääte amaage jöö, ni 'näkge wäät Cøøl, ni beege Jönathan, ka Abinadap, ki Mëlkica.",
                    "ID": "2"
                },
                {
                    "text": "'Ba leny atïmö ni teek dëër Cøøl. Køøre jø leny mo wø këëdi ka athëëre, Cøøl ajootge ni këëlge gø, ni put atheerø tïmö na ŋwellø mo leth døc dëëre.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö jï ŋat wø käär jap leny jïre, ni «Wöth opëëllö marï wøk ni cwøpï aani ki gø, nee jøøi ni kär daŋø ii nee ba öge baŋa ni caarge aani.» 'Ba ŋata käär jap leny jïre akweer ki man 'näk gø, kiper ena lwäyö døc. Køøre Cøøl opëëllö mare aput lwør ni put dëëre cwøp ki gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö ŋata käär jap leny jï Cøøl na joot gø ni Cøøl onø thøø, eni thuwø ree acwøbe ko opëëllö mare, ni put thøø.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, Cøøl ki wääte moa na adäk, ge na jø dhi øtø aciel, gena put thøø bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli bëët moa bëëdö mïëya en gool na jootge gø ni jø leny mo jø Icriel onø bwøk, ni Cøøl ki wääte geno nø thøø, geni päänye moge aputge wec ni bwøkge; ni ö jø Pilitinni ni putge öö ni bëëtge yïth päänye moøgø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na amöölla maya, na ö jø Pilitinni ni ge ööa kuna twierge jap jiy moa no othøw, Cøøl ki wääte aputge joot no othøw bäät Kïn Gilböa.",
                    "ID": "8"
                },
                {
                    "text": "Køøre jø Pilitin jap Cøøl aputge twier, ni ŋulge wï gø wøk, ni kälge gø ki jap leny moe, ni putge ge jääŋŋö dï ŋööm jø Pilitin bäre, ni ge caana thøw Cøøl yïth uut juu moge ki jï jø poge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jap leny mo Cøøl aputge kïth yi øt juu moge, ni lïërge wïïe yi øt jwøge man wø cwøl ni Dagön.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli moa bëëdö pääny Jabic-Gelät na wïnyge jammi bëët moa tïïc jø Pilitinni dëër Cøøl,",
                    "ID": "11"
                },
                {
                    "text": "jø leny moa teek bëët gena put tïŋŋö ni pïïcge kunece ni lwørge dëër Cøøl ki dëët wääte ni døøge Iyabic-Gelät, ni koonyge ge tier jaadha dwøŋ na en Jabic-Gelät; ni kweerge ki cam ki nïne abïriiø ni ge kïïna gïr thøwge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Cøøl thøw kaper bääyö mare mana tïïe dëër Wuuö Jwøk, ni käre luum Wuuö Jwøk gwøø. Ni beeye kiper mana pëëe thuwø na pëëny ŋata näk ree da juu mo cøøra jwïëc jiy moa no othøw,",
                    "ID": "13"
                },
                {
                    "text": "ni käre Wuuö Jwøk pëënynyö. Kiper manøgønø, ena wëëk Wuuö Jwøki thøø, ni cïp bura mar gø jï Deebit o Jeci.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:1CH.11",
            "name": "1 Wëël Luup Nyeye 11",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Tïme Na Nyeya Mar Jø Icriel Bëët ",
                    "text": "Kanyøgø jø Icriel bëët dëëtge acooŋge nyïm Deebit kanya bëëde yie Keeprön, ni köge jïgø, ni «Ka adïëri møn, ïïna dhaanhø ma rem dëëtwa, niï käla dëëtwa.",
                    "ID": "1"
                },
                {
                    "text": "Dïkwøŋ këël na bëët Cøølli na nyeya, bee ïïni na bwøth jø Icriel kany wø näk ri leny. 'Ba Wuuö Jwøk na näk Jwøk marï aköö jïrï, ni ‹Ï doo bëëdö ni ïïna dïkwääy mar jiya ma jø Icriel, ni tïmï ni ïïna wïth jø Icriel.› »",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, jø døøk Icriel bëët gena ö baŋ nyeya ma Deebit kanya en yie Keeprön, ni ö nyeya ma Deebit ni tude ki luubö ki geni Keeprön kaagø nyïm Wuuö Jwøk; ni ö geni ni thïïmge wï Deebit ki maaw ni ge røønya gø na nyeya mar jø Icriel bëët, ki køør dwør Wuuö Jwøk mana caane ki ri Camiel. ",
                    "ID": "3"
                },
                {
                    "title": "Kanya Ö Deebiti Na Mak Jerucalem",
                    "text": "Køøre Deebit ki jø Icriel bëët gena ci Jerucalem, ni beeye Jeebuc, paana bëët jø Jeebuc yie.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø Jeebuc gena köö jï Deebit, ni «Ba løny jïrï ki man dunynyï yi kiir kany.» 'Ba Deebit adønyø ni mak kar gwøk røk mana teek man wø cwøl ni Dhayan; ni beeye päänya put cwøl na Pääny Deebit.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, Deebit onø köö jï jiye, ni «Ŋat wø kwøŋ ci baŋ jø Jeebuc ni 'näk geni, tïmö na kwääc lwaa leny.» Kanyøgø Jöap o Dheruya ena put cøø dïkwøŋ, ni puti tïïc na kwääc lwaa leny.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Deebit ena put bëëte kar gwøk røk mar jøøgø, ni put kaagø cwøl ni Pääny Deebit.",
                    "ID": "7"
                },
                {
                    "text": "Ni cäŋ pääny manøgø geerrø bäre ki mana täge kanya no othørø ni wø cwøl ni Milø këël deŋŋe manøgø bäre. 'Ba Jöap thääŋ pääny mana dööŋ adwøk kare ni nyään.",
                    "ID": "8"
                },
                {
                    "text": "'Ba teek mar Deebit aput bëëtö ni cäätha maal, kiper Wuuö Jwøk, eni na wïth jammi bëët, bëëdö ka eni. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Gïïa Tïïc Jø Lenynyi Moa Teek Mo Deebit",
                    "text": "'Ba wïth jø leny moa teek døc mo Deebit, na bëëdö ni Deebit ege jølø ni teek yi bura mare, ge ki jø Icriel bëët, na røøny Deebit na nyeya ki køør dwør Wuuö Jwøk mana caane kiper jø Icriel,",
                    "ID": "10"
                },
                {
                    "text": "nyeŋge beege ii: Ŋata dïkwøŋ beeye Jacöbiam nyï Akimöni, na bëëdö na wïth jø leny moa na adäk; ena këëdö ki tøŋ ni nääe ki jiy ma dïpe adäk ki yi leny aciel keere.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ŋata caath køøre na en røk jø leny moa na adäk na teek beeye Eliedhar o Dödö nyï Aköki.",
                    "ID": "12"
                },
                {
                    "text": "Eni kanya en Pacdamim buut Deebit, jø leny mo jø Pilitin aöö ni cooŋge rege bëët kaace kiper leny, yi kanya näk da pwöth beek wø cwøl ni gäbci. 'Ba kar kaaca jø leny mo jø Icriel gena bwøk nyïm jø leny mo jø Pilitin.",
                    "ID": "13",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "'Ba eni ki Deebit, gena cuŋŋö dï pwödhö ni ge mäna pwödhö ki jø Pilitin, ni putge jø Pilitin 'näk. Ni ö Wuuö Jwøki ni tïïe ki køny mo dwøŋ døc jï jø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø leny adäk moa en røk jø leny moa teek moa näk pïëradäk mo Deebit, gena aay ni løøcge piny ki kanya näk da kïte ni cige baŋ Deebit yi øt kïdi mana en ya Adulam, kanya bëëde ni jø leny mo jø Pilitin twïër marge ege tïïö yi Goor Rapayim.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kar kaaca, Deebit ena kanya näk kar gwøk røk; ni jø leny mo jø Pilitin ge ena kar koor marge Bethelem.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø, Deebit pï poge apare ni kööe, «Wui, doo na da ŋat mooc aani ki pïï mo maadha mo käla yi iith mana en dhi kiir Bethelem, doo beer!»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø, jø leny moa na adäk na teek, gena put aay ni dønyge dï twïër mar jø leny mo jø Pilitin ki teek, ni putge lwötö ki pïï yi iith mana en dhi kiir Bethelem, ni öge ni käärge käärö, ni kälge gø baŋ Deebit. 'Ba Deebit akweer ki man maath pïï moøgø, ni put gø køny piny jï Wuuö Jwøk,",
                    "ID": "18"
                },
                {
                    "text": "ni kööe, ni «Ŋëët Jwøk mara, kara bääre ki pïïögø. ?Løny man tïïa gïnögø nyïm Jwøk mara? ?Løny man maadha rem jiy moi na cøø na wet jwïëcge? Kiper pïï moøgø caala rem jiy moa cøø na cïp dëëtge.» Kiper manøgø Deebit akweer ki man maath pïï moøgø. 'Ba man beeye gïrpiny aciel røk jammi moa tïïc jø lenynyi moa teek na näk adäk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Abicay cöök Jöap beeye wïth jø leny moa teek moa näk pïëradäk. Ena këëdö ki tøŋ ki jiy ma dïpe adäk ni 'näk geni. Ni put nyeŋŋe wïnyö ki røk jøøa näk pïëradäk.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ena bëëdö ni ena dhaanhø mo owøørø døc ki røk jø leny moa näk pïëradäk; ni put tïmö na kwääy lwaak marge. 'Ba eni kär pïï kar jøøa na adäk.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋat leny mør mo teek beeye Benaya o Jööda nyï Kapcël. Ena tïïö ki jap thwønh mo thööth døc. Eni jø Möap ariiø ma jø leny mo teek anääe. Eni thuwø, ena ci yi buur ni 'näge ki ŋuu dïcäŋ aciel ni piny da pey.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö nyï Ijepi mo dëëre dwøŋ, mo bär mare jïtö ki gööye abïïc, ni 'näk gø thuwø. 'Ba nyï Ijep mana nääe enø, cere da tøŋ mo thiire caala athøra. 'Ba Benaya aci baŋ gø ni eni käära athøra, ni cööt tøŋ wøk cer nyï Ijep, ni put gø näk ki tøŋ mar gø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jammi moøgø beege moa tïïc Benaya o Jööda, ni put tïmö ni nyeŋŋe owïnyö ni caala nyeŋ jøøa na adäk na teek døc.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ena bëëdö ni ena dhaanhø mo owøørø ki røk jø leny moa näk pïëradäk. 'Ba eni kär pïï kar jøøa na adäk. 'Ba ena røøny Deebiti na wïth jø koor moe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba nyeŋ jø leny moa teek beege: Acaël cöök Jöapi, ki El-Anan o Dödö nyï Bethelem,",
                    "ID": "26"
                },
                {
                    "text": "ki Caamöth nyï Aaröt, ki Këleth nyï Pelön,",
                    "ID": "27"
                },
                {
                    "text": "ki Ira wär Ikëc nyï Tëköa, ka Abiedhar nyï Anathöth,",
                    "ID": "28"
                },
                {
                    "text": "ki Cibekay nyï Uca, ki Ilay nyï Aköki,",
                    "ID": "29"
                },
                {
                    "text": "ki Maaray nyï Nethöpa, ki Këlet o Baanaa nyï Nethöpa,",
                    "ID": "30"
                },
                {
                    "text": "ki Itay o Ribay nyï Giba, ŋat tuuŋ jø Benjamen, ki Benaya nyï Pirathön,",
                    "ID": "31"
                },
                {
                    "text": "ki Uray nyï waŋ Geäc, ka Abiël nyï Arba,",
                    "ID": "32"
                },
                {
                    "text": "ka Adhemawët nyï Barum, ki Eliaba nyï Caalbön,",
                    "ID": "33"
                },
                {
                    "text": "ki wäät Acëm nyï Gidhön, ki Jönathan o Cage nyï Arar,",
                    "ID": "34"
                },
                {
                    "text": "ka Akiam o Cakar nyï Arar, ki Elipal wär Ur,",
                    "ID": "35"
                },
                {
                    "text": "ki Ëpër nyï Mekërath, ka Akiya nyï Pelön,",
                    "ID": "36"
                },
                {
                    "text": "ki Edharø nyï Karmël, ki Naaray wär Idhbay,",
                    "ID": "37"
                },
                {
                    "text": "ki Jool cöök Nathan, ki Mibar wär Agri,",
                    "ID": "38"
                },
                {
                    "text": "ki Cëlëk nyï Amön, ki Nakaray nyï Bëëröth, nyen wø käär jap leny jï Jöap o Dheruya,",
                    "ID": "39"
                },
                {
                    "text": "ki Ira nyï Jëtër, ki Garëp nyï Jëtër,",
                    "ID": "40"
                },
                {
                    "text": "ko Uria nyï Këth, ki Dhabat wär Akilay,",
                    "ID": "41"
                },
                {
                    "text": "ka Adina o Cica nyï tuuŋ Ruben, ŋata näk wïth jø tuuŋ Ruben na bëëdö ni buute da jiy mo pïëradäk,",
                    "ID": "42"
                },
                {
                    "text": "ka Anan o Maika, ki Jøcapat nyï Mithan,",
                    "ID": "43"
                },
                {
                    "text": "ki Ucia nyï Acterath, ki Caama ki Jïël, wäät Kötham nyï Aröör,",
                    "ID": "44"
                },
                {
                    "text": "ki Jediel o Cimri ki coki ma Jöa, jø wø bëëdö Ticit,",
                    "ID": "45"
                },
                {
                    "text": "ki Eliel nyï Mawïth, ki Jeribai ki Jöcabia na näk beege wäät Elnaam, ki Ithma nyï Möap,",
                    "ID": "46"
                },
                {
                    "text": "ki Eliel, ki Obet, ki Jaciel, jø wø bëëdö Mecöba.",
                    "ID": "47"
                }
            ]
        },
        {
            "ID": "OT:1CH.12",
            "name": "1 Wëël Luup Nyeye 12",
            "text": [
                {
                    "title": "Jø Leny Moa Dwätö Ki Deebit Kanya En Ciklak ",
                    "text": "Moi beege jøøa ci baŋ Deebit kanya en Ciklak ni kana ree kiper Cøøl o Kic, ni beege jøøa en røk jø leny moa teek mo wø køny eni ki leny.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jøøgø ge käla ri jø tuuŋ Benjamen kaamar Cøøl, ni gena jiy mo thöör ka athëëre ŋäcge, ki thöör kïte mo wø thöör ki gïr thöör man wø tïïc ki kaw ni di wïrö ni kïdi okïth yie, ni løny jïge ki man thööthge bäät caam wala bäät cwïïc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïbwöthe moge beege Akiedhar ki Jöac, ni beege wäät Cimia; 'ba gena jø Giba. Ni jø leny møga beege Jedhiël ki Pelet na näk wäät Adhemawët; ki Beraka ki Jiyu jø Anathöth;",
                    "ID": "3"
                },
                {
                    "text": "ki Yicmaya nyï Gibien, ŋat leny mo teek ki røk jø leny moa näk pïëradäk, na bëëdö na bwödhi marge. Ki røk jø Gedëra beege Jeremaya, ki Jadhiël, ki Jöanan, ki Jödhabat.",
                    "ID": "4"
                },
                {
                    "text": "Ki røk jø Arup beege Eludhay, ki Jerimöth, ki Bealiya, ki Cemariya, ki Cepathiya.",
                    "ID": "5"
                },
                {
                    "text": "Ki røk jøøa käl dëër Köra beege Elkana, ki Iciya, ki Adharël, ki Jöëdhër, ki Jacöbiam.",
                    "ID": "6"
                },
                {
                    "text": "Ki røk jø Gëdör beege wäät Jeröam, ni beege Jöëla ki Dhebadiya.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya bëët Deebiti ni eni ena kar gwøk røk mana en di paap, jø tuuŋ Gaat møøk ma jø leny gena öö ni dwätge ki jø leny moe. 'Ba gena jø leny mo teek, mo leny tøŋ man wø gëëŋ røk ki kööt leny ŋäcge, ni cwïnyge da cer kaamar ŋuuwe, ni ŋwïëy marge caala aŋeri mo wø bëëdö bäät kïte.",
                    "ID": "8"
                },
                {
                    "text": "Ni mana dïkwøŋ beeye Ëdhör, ni rietge beeye Øbadiya, ni dääge beeye Eliap,",
                    "ID": "9"
                },
                {
                    "text": "ni ŋweerge beeye Micmana, ni bïïge beeye Jeremaya,",
                    "ID": "10"
                },
                {
                    "text": "ni bïcierge beeye Attay, ni bïrietge beeye Eliel,",
                    "ID": "11"
                },
                {
                    "text": "ni bäcge beeye Jöanan, ni bïŋweerge beeye Eldhabat,",
                    "ID": "12"
                },
                {
                    "text": "ni paacge beeye Jeremaya, ni paac kurcierge beeye Makbanay.",
                    "ID": "13"
                },
                {
                    "text": "Jøøgø beege jø tuuŋ Gaat moa bëëdö na kwääc lwaae mo leny, ni ŋat mo teek mare ena piny röömi ka jø leny ma dïpa, ni ŋat mo teek mare ena maal röömi ka jø leny ma kuma.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya tïm pinynyi na cwiir ki dwääy mana dïkwøŋ, ni Naam Jördan opäŋ døc ni kwönna wøk bäät ageela, jøøgø gena ŋut løøga, ni riemge jø wø bëëdö yïth gøli moa en jï løø kur tuul-cäŋ ki jï løø kur pänh-cäŋ.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø møøk ki røk jø tuuŋ Benjamen ki jø tuuŋ Juuda gena ci kar gwøk røk baŋ Deebit.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø Deebit aput cøø nee røømme ki geni, ni kööe, «Ni näk mou ö baŋa ka mëër kuna kønynyu aani, cwïnya gääbö ki uuni; 'ba ni näk kiper naa cïbu cer nyïïmän 'moa, keda man bëëde ni bäŋ gïn mo raac mo yaa tïïö en, beerra man ö Jwøki, eni na Jwø kwäyø, ni raŋ luummögø ni ŋøl gø.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre Jwïëc Wuuö Jwøk aput ci bäät dhaanhø aciel røk jøøgø mo nyeŋŋe Amacay, ni beeye ŋato tïmö na kwääc jø leny moa näk pïëradäk, ni kööe, «Wui, Deebit o Jeci, waana moï, ni waana aciel ki ïïni bëët. Bëët-mëër kiree en bäätï ki jø wø køny ïïni. Jwøk marï ena buutï ki man køny ïïni.» Kanyøgø Deebit jøøgø aput pänhnhö ni tïïc geni na kwääri bäät jø lwaa leny moe.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø møøk thuwø ki røk jø tuuŋ Maneeca gena ci baŋ Deebit ni dwätge ki gø, ni beeye kanya aac Deebiti ki jø Pilitin nee ge këëtge ki nyeya ma Cøøl. 'Ba ka adïëri møn, Deebit ki jiye jø Pilitin kärge kønyø, kiper kwääri mo jø Pilitin, kanya cäänge bääte, Deebit ariemge, kiper gena köö, ni «Kanymør ø nääe nääö ni dwätge ki nyenynye ma Cøøl.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya døø Deebiti Ciklak, jø leny mo jø tuuŋ Maneeca moa dwätö ki eni beege Adina, ki Jödhabat, ki Jediel, ki Mikaël, ki Jödhabat, ki Eliyu, ki Jilethay. Moøgø bëët beege kwääc lwaae mo leny mo jø tuuŋ Maneeca, ni ŋati man nø käära jø leny ma kuma.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jøøgø Deebit akønyge ni riemge dïtwïëte, kiper gena atïëte mo leny. Ni bëëtge ni gena kwääc lwaae mo leny mo Deebit.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ki yi cäŋ cooth, da jiy mo öö ni dwätge ki jø leny mo Deebit, këël mana tïm jø lenynyi ni thööth døc. ",
                    "ID": "22"
                },
                {
                    "title": "Jø Leny Moa Dwätö Ki Deebit Kanya En Keeprön",
                    "text": "'Ba kanya bëët Deebiti Keeprön, jø leny mo thööth mo dëëtge ege jiiŋŋø kiper leny, gena dwätö ki jø leny mo Deebit kiper nee Deebit tïïcge na nyeya kar Cøøl ki køør mana caan Jwøki. 'Ba nyeŋ jøøgø beege ii:",
                    "ID": "23"
                },
                {
                    "text": "Ki røk jø tuuŋ Juuda, jø wø ŋäc leny tøŋ man wø gëëŋ røk ki kööt leny, na näk rege ege jiiŋŋø kiper leny, beege kume abïciel ki dïpe abära.",
                    "ID": "24"
                },
                {
                    "text": "Ki røk jø tuuŋ Cimien, jø leny moa näk atïëte na näk rege ege jiiŋŋø kiper leny beege kume abïriiø ki dïpa aciel.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ki røk jø tuuŋ Libay beege jø leny ma kume aŋween ki dïpe abïciel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø wø cäädhi køør Jööda na näk bwödhi mar dhi øt Aran beege kume adäk ki dïpe abïriiø;",
                    "ID": "27"
                },
                {
                    "text": "ki Dhadök thuwø, ŋata teek ki leny, ki kwääc lwaae mo leny ma pïërariiø ka ariiø mo käla dhi øt wänni.",
                    "ID": "28"
                },
                {
                    "text": "Ki røk jø tuuŋ Benjamen, ni beege jø tuuŋ Cøøl thuwø, gena kume adäk, 'ba thööthge akwøŋ bëëdö ni ge caatha køør dhi øt Cøøl.",
                    "ID": "29"
                },
                {
                    "text": "Ki røk jø tuuŋ Ipariem, gena kume ma pïërariiø ki dïpe abära moa näk atïëte mo leny, ni ŋati man nø nyeŋŋe owïnyö ki dhi øt wänni.",
                    "ID": "30"
                },
                {
                    "text": "Ki røk thääŋ jø tuuŋ Maneeca mo obëëdö jï kun wø päth cäŋŋi yie beege kume apaar ka abära na cwøl ki nyeŋge ki man öge kuna tïïcge Deebit na nyeya.",
                    "ID": "31"
                },
                {
                    "text": "Ki røk jø tuuŋ Icakar, bwöthe beege dïpe ariiø, ni geno dwalø ki jø tuuŋge mo wø bëëdö ni ena tietge. 'Ba dïbwöthe moøgø gena jiy mo wïthge leer ki man ŋäcge gïïa doo tïïc jø Icrielli, ki cääŋŋe mo tïïi yïthge.",
                    "ID": "32"
                },
                {
                    "text": "Ki røk jø tuuŋ Dhebulan moa ci baŋ Deebit nee kønyge ni cwïnyge paa ege pääŋŋö, na näk opwönynyö ki jöör leny, ni løny jïge ki man këëtge ki teeŋ jap leny bëët, beege kume ma pïërabïïc.",
                    "ID": "33"
                },
                {
                    "text": "Ki røk jø tuuŋ Naptali, kwääc lwaae mo leny beege kuma aciel, ki jø leny ma kume ma pïëradäk ka abïriiø mo wø käär tøøŋi ki kööt leny.",
                    "ID": "34"
                },
                {
                    "text": "Ki røk jø tuuŋ Daan, jø leny moa näk opwönynyö ki jöör leny beege kume ma pïërariiø ka abära ki dïpe abïciel.",
                    "ID": "35"
                },
                {
                    "text": "Ki røk jø tuuŋ Acer, jø leny moa näk opwönynyö na näk rege ege jiiŋŋø kiper leny beege kume ma pïëraŋween.",
                    "ID": "36"
                },
                {
                    "text": "Ki røk jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ jø tuuŋ Maneeca mo wø bëëdö løø Naam Jördan løøga, moa näk opwönynyö ki jap leny bëët beege kume ma dïpa ki pïërariiø.",
                    "ID": "37"
                },
                {
                    "text": "'Ba jø leny moøgø bëët na näk opwönynyö kiper leny, gena ö Keeprön ni ege ŋølø ki cwïnyge nee Deebit tïïc na nyeya bäät Icriel bäre. 'Ba jø Icriel moa dööŋ ge poot ni geno jïëy ki luummögø thuwø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba jøøgø gena bëëdö ki nïne adäk ki Deebit ni ge mädhö ni ge cämö ki caammi moa jiiŋ tuuŋge kiperge.",
                    "ID": "39"
                },
                {
                    "text": "Køøre jø atude moge, këël moa karge bäyö mo wø bëëdö po jø tuuŋ Icakar, ki jø tuuŋ Dhebulan, ki jø tuuŋ Naptali, gena öö ni ge käädö ka arëëni, ka athïrööle, ki gääŋŋe, ki dhäk mo käädö ki muunni, ki nyïïolämmi mo omiinynyø na dhøgi, ki nyïïomøki mo otal, ki kwøk nyïïomøki, ki mädhi. 'Ba gena kännö thuwø ki dhäk ki dïëk nee 'näkge kiper cam. Gïïögø atïïc ni nyootha met ec mana tägö Icriel bäre.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "OT:1CH.13",
            "name": "1 Wëël Luup Nyeye 13",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Øøm Acanduk Mar Wuuö Jwøk Kiriat-Jeerim ",
                    "text": "Kanyøgø Deebit dïbwöthe bëët, ni beege kwääc lwaa kume, ki kwääc lwaa dïpe, acooŋe ni pëëny acaara marge.",
                    "ID": "1"
                },
                {
                    "text": "Køøre ena köö jï jø Icriel bëët, ni «Ni näk mo beeye gïn mo beer ki jïïu, ni beeye mana many Wuuö Jwøki na näk Jwøk marø, beerra man jäägø baŋ tuuŋø moa no odööŋ yi ŋööm Icriel kwörögø bëët. Ni jäägø baŋ dïlämme thuwø ki jø tuuŋ Libay mo wø bëëdö ki geni yïth päänye moge moa näk da kwör kwaath, nee dwätge ki øøni,",
                    "ID": "2"
                },
                {
                    "text": "kiper nee ø cøø ni duuø acanduk mar Jwøk marø, na näk kärø manynyø yïth nïr Cøøl.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre jiy bëët gena jïëy ni tïïcge tïïö, kiper luubö manøgø atïmö ni beer ki baŋ jiy bëët.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, Deebit jø Icriel aput cooŋ bëët ki mana täge jï løø tier-piny ki bäät naam wø cwøl ni Ciör na en waŋ keew ki Ijep, këël kany wø cwøl ni Libö-Amath na en jï løø wïpiny, na acanduk mar Jwøk nee øømge Kiriat-Jeerim.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø Deebit ki jø Icriel bëët gena put ci Baala, ni beeye Kiriat-Jeerim, na en kur jø Juuda, na acanduk mar Jwøk nee kälge, ni beeye acanduk mana no ocaa ri nyeŋ Wuuö Jwøk ni wø bëëdö yïthakic nyïïatwiet maal moa cwøl ni kirubëlli.",
                    "ID": "6"
                },
                {
                    "text": "Køøre acanduk aputge lwør po Abinadap ni cïpge gø bäät jääy mo nyään man wø tut dhäki nee käärge ki bääte. Ni ö Udha ka Akïïö ni bwøthge maal nyïm gø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanyøgø, Deebit ki jø Icriel bëët gena put miel døc ni ge wär ki dudi ni yïthge met nyïm Jwøk ki teek marge bäre, ni jøw pöödö ki thøme mo wø pwöt ni di roodø, ki thøp-othïënhö, ka anëët; na adijeege tuuŋge tuuŋŋö, ni ge kudhö ki tuŋi.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya pïïcge ri laara mar Kidön, dhäk moa käär acanduk tietge aceec ni tïmge ni manynya pädhö; ni ö Udha ni put cere tïŋ maal baŋ acanduk nee jøle.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø, Wuuö Jwøk aput wëër døc ki Udha, ni put gø näk kiper mana tïŋ cere maal bäät acanduk, ni ö Udha ni put thøø kaace nyïm Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Deebit agootø døc kiper mana ö wëëc Wuuö Jwøki na päth bäät Udha ni jääla gø. Kiper manøgønø, nyeŋ kaace aput cwøl ni Peereth-Udha këël dïcäŋi en.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø, Deebit aput lwäyö ki Wuuö Jwøk dïcäŋögø, ni kööe, na «?Aŋø, acanduk mar Wuuö Jwøk okïtha gø paac baŋa nidïï këët nø?»",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgønø, Deebit acanduk mar Wuuö Jwøk käre kälö këët ki man kïth gø yi Pääny Deebit. 'Ba acanduk manøgø akïth Deebiti yi øt Obet-Idöm nyï Gëth.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø, acanduk mar Wuuö Jwøk aput bëëte yi øt Obet-Idöm nyï Gëth ki dwäde adäk, ni ö Wuuö Jwøki ni gwïëth po Obet-Idöm ki gïïa en jïre bëët.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:1CH.14",
            "name": "1 Wëël Luup Nyeye 14",
            "text": [
                {
                    "title": "Luum Geer Øt Deebit ",
                    "text": "'Ba Kiram nyeny Tayar ajääk baŋ Deebit ki jiy ni ge käädö ki jer øtø moa perge leth, ki jø wø gëëdö ki kïte, ki jiy ma dïjëëth opämi, kiper nee gëëtge ki øtø jï Deebit.",
                    "ID": "1"
                },
                {
                    "text": "'Ba aput Deebiti ŋäc ni beeye Wuuö Jwøk na këël tier nyec mare piny, nee put bëëte na nyeya mar jø Icriel; ni ŋäc gø thuwø ni beeye Wuuö Jwøk na tïŋ nyec mare maal kiper jiye ma jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Deebit aput nyöömö ki mään møøk yi Jerucalem, ni put jïtö ki wääte ki nyïïe møøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyeŋ obwöre moe moa nywøle kanya en Jerucalem beege Cimia, ki Cöbap, ki Nathan, ki Cølöman,",
                    "ID": "4"
                },
                {
                    "text": "ki Ibar, ki Elicua, ki Elpelet,",
                    "ID": "5"
                },
                {
                    "text": "ki Nöga, ki Napëk, ki Japia,",
                    "ID": "6"
                },
                {
                    "text": "ki Elicama, ki Beeliada, ki Elipelet. ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Deebiti Na Bööt Jø Pilitin",
                    "text": "'Ba kanya wïnynyi ya jø Pilitinni ni Deebit onø røøny na nyeya mar jø Icriel, jø leny mo jø Pilitin bëët atïŋŋö ni cige kuna määnyge baŋ Deebit; 'ba gïnögø awïny Deebiti ni ci wøk baŋge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jø leny mo jø Pilitin apïï ni putge goor Rapayim tuk.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø Deebit Jwøk apëënynye, ni kööe, ni «?Løny man cøøa baŋ leny baŋ jø Pilitin? ?A ni näk mo aano ci baŋge, ge cïbï cera?» 'Ba Wuuö Jwøk aköö jï Deebit, ni «Ciï; ge cïba cerï.»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø, gena put ci kanya cakge ni Baal-Peradhim, ni ö Deebiti ni put jø Pilitin böötö kaace; ni kööe, ni «Wuuö Jwøk nyïïmän 'moa abööte ki raa ni caala pänh jwïëö kany wø räänye.» Kiper manøgønø, nyeŋ kaace aputge cak ni Baal-Peradhim.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø Pilitin juu moge mo wø lamge adööŋ piny kaace; ni ö Deebiti ni cïpe ki dwøl nee juu mo jø Pilitin waaŋ; ni puti waaŋ ki maac.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø leny mo jø Pilitin acäŋ duuö ni cäŋge gool manøgø tugö.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Deebit Jwøk acäŋ pëënynyö, ni kö Jwøki jïre, «Ï ba doo cøøa baŋge ni tiir jaak; 'ba ge diï ŋøønya piny ni cääthï bäätge kanya enge yie deŋ lul.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanyo tïme ni da dwøl mo caala tiet jø leny mo wïnynyï wïnynyö ki bäät lul, ï doo puta døny wøk baŋ leny; kiper nyootha gø ni Jwøk onø ci nyïmmu ki man këëde ki jø leny mo jø Pilitin.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre gïnögø aput Deebiti tïïc na kare, kaawat mana ö Wuuö Jwøki na kööm eni, ni putge jø leny mo jø Pilitin 'näk ki mana täge ki Gibien këël mana këët Gëdher.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïr Deebit awïnyö tiet mïëri bëët; ni ö Wuuö Jwøki ni käl lwär mo dwøŋ bäät wïth juurre bëët ni ge lwäära Deebit.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:1CH.15",
            "name": "1 Wëël Luup Nyeye 15",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Käl Acanduk Mar Jwøk Jerucalem ",
                    "text": "Kanyøgø Deebit ena gëëdö ki uudi kipere yi pääny mana caa ri nyeŋŋe ni Pääny Deebit; ni jiiŋ kar acanduk mar Jwøk, ni cööth piny ko oduŋkaara kiper gø.",
                    "ID": "1"
                },
                {
                    "text": "Køøre ena köö, ni «Ba løny jï dhaanhø jaak ki man käär acanduk mar Jwøk, 'ba beeye jø tuuŋ Libay keerge noo käär gø. Kiper Wuuö Jwøk jø tuuŋ Libay ee jierø kiper na acanduk mar Jwøk nee wø käärge, ni jier geni thuwø ki man tïnyge eni na bäre bäre.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø Deebit jø Icriel bëët acooŋ yi Jerucalem, na acanduk mar Wuuö Jwøk nee øømge, nee kïth kanya jiiŋŋe kiper gø.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö Deebiti ni cooŋ jøøa käl dëër Aran ki jø tuuŋ Libay bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ki røk jiy moa käl dëër Kät, bwödhi marge beeye Uriel; ni kwäänge beege dïpa ki pïërariiø;",
                    "ID": "5"
                },
                {
                    "text": "ki røk jiy moa käl dëër Mërari, bwödhi marge beeye Acaaya; ni kwäänge beege dïpe ariiø ki pïërariiø;",
                    "ID": "6"
                },
                {
                    "text": "ki røk jiy moa käl dëër Gërcön, bwödhi marge beeye Jool; ni kwäänge beege dïpa ki pïëradäk;",
                    "ID": "7"
                },
                {
                    "text": "ki røk jiy moa käl dëër Elicapan, bwödhi marge beeye Cemaya; ni kwäänge beege dïpe ariiø;",
                    "ID": "8"
                },
                {
                    "text": "ki røk jiy moa käl dëër Keeprön, bwödhi marge beeye Eliel; ni kwäänge beege pïërabära;",
                    "ID": "9"
                },
                {
                    "text": "ki røk jiy moa käl dëër Udhiel, bwödhi marge beeye Aminadap; ni kwäänge beege dïpa ka apaar kurriiø;",
                    "ID": "10"
                },
                {
                    "text": "Køøre Deebit Dhadök ka Abiethaar na bëëdö na dïlämme, ki jø tuuŋ Libay, ni beege Uriel, ka Acaaya, ki Jool, ki Cemaya, ki Eliel, ka Aminadap, acwøle,",
                    "ID": "11"
                },
                {
                    "text": "ni kööe jïge, ni «Bee u na bwöthe mo dhøk uudi mo jø tuuŋ Libay; cïbu dëëtu kur keeru na mo Jwøk, uuni bëët ki jø tuŋi mou, ni øømmu acanduk mar Wuuö Jwøk, Jwø Icriel, nee cïp kanya jiiŋŋa kipere.",
                    "ID": "12"
                },
                {
                    "text": "Acanduk manøgø, kiper mana näk mo käru käärö kar kanyøca, Wuuö Jwøk na näk Jwøk marø awëër ki øøni kiper mana kärø eni manynyø ki køør ciik.»",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, dïlämme ki jø tuuŋ Libay, dëëtge aputge cïp kur keerge na mo Jwøk ki man øømge acanduk mar Wuuö Jwøk, Jwø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wäät jø tuuŋ Libay acanduk mar Jwøk aputge biellø ki göökge ki jer tëër moe ki køør dwør Wuuö Jwøk mana ceme ki ri Modhe.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Deebit bwöthe mo jø tuuŋ Libay acäänne nee jëëtge røk jø tuuŋge ki jiy mo wär ki dudi ki wïth thøme ma teeŋi, ka athaliiŋŋi moo jwöŋi ni döötge ena maal, nee döötge tïŋge maal ni wärge ki met ec.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø jø tuuŋ Libay, Ëman o Jool ajierge, ka Acaap o Berekiya, na en røk jø tuuŋ Ëman, ki Ëtan o Kucaya, na en ri tuuŋ jøøa käl dëër Mërari.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jiy moa jier na mo caath køør jøøgø ki røk jø tuŋi moge beege Dhekaraya, ki Jaajiel, ki Cemiramöth, ki Jikiël, ki Oni, ki Eliap, ki Benaya, ki Maycëya, ki Matitiya, ki Elipelu, ki Mikneya; ki jø wø koor dhi kal, ni beege Obet-Idöm ki Jïël.",
                    "ID": "18"
                },
                {
                    "text": "Ki røk jø wär ki dudi moøgø, Ëman, ka Acaap, ki Ëtan, gena jier bäät athaliiŋŋi moa näk tïïc ka nywïënyö ma jwïël nee tuuŋge døc.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Dhekaraya, ka Ajiel, ki Cemiramöth, ki Jikiël, ki Oni, ki Eliap, ki Maycëya, ki Benaya, gena cïp bäät pwöt thøp-othïënhö moa döötge wetø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Matitiya, ki Elipelu, ki Mikneya, ki Obet-Idöm, ki Jïël, ka Acaciya, gena cïp bäät pwöt thøp-othïënhö moa döötge døøŋŋø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Kenaniya na bëëdö na bwödhi mar jø tuuŋ Libay, ena jier bäät jø wär ki dudi na ŋat neet geni; ni beeye ŋat wø pwöny geni ki jöör wär dudi, kiper ena dhaanhø mo waŋe riek ki wär dudi.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Berekiya ki Elkana beege jø koor dhi øtø mana en acanduki yie.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Cebaniya, ki Jøcapat, ki Natanel, ka Amacay, ki Dhekaraya, ki Benaya, ki Eliëdher, na bëëdö na dïlämme, gena jier na jø kooth tuŋi nyïm acanduk mar Jwøk. 'Ba Obet-Idöm ki Jekiya gena jier thuwø na jø koor dhi øtø mana en acanduki yie.",
                    "ID": "24"
                },
                {
                    "text": "'Ba beeye Deebit ki jø døøk Icriel, ki kwääc lwaa kume, na cøø ki met ec kuna øømge acanduk po Obet-Idöm, ni beeye acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kiper mana ö Jwøki na køny jø tuuŋ Libay moa käär acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, gena cïpö ki rwädhe abïriiø, ki nyöök rööm abïriiø no olämi jï Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Deebit oruyö ka abïï mo cwääc ka waac lïïna mo piilli, ge ki jø tuuŋ Libay bëët moa käär acanduk, ki jø wär ki dudi, ge ki bwödhi marge ma Kenaniya. 'Ba Deebit thuwø eno ruyö ka abïïn wø cwøl ni ëëput, na näk cwääc ka waac lïïna.",
                    "ID": "27",
                    "comment":"Ëëput beeye abïï mo otïïö ni ena kur keere ni wø røc dïlämi kany wø tïïe Øt Jwøk."
                },
                {
                    "text": "Kanyøgø jø Icriel bëët acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy aputge kälö ni ge kwöŋŋö ki met ec, ni ge kudhö ki tuk lääy, ki tuŋi moa näk tïïc ka nywïënyö, na athaliiŋŋi moo jwöŋi ni döötge ena maal tuuŋge tuuŋŋö, ni ge pöödö ki wïth thøme ma teeŋi.",
                    "ID": "28"
                },
                {
                    "text": "'Ba gïna tägö, kanya time na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy pïï dï Pääny Deebit, Mikal nyi Cøøl, na näk cï Deebit, aräŋŋö ki dha awëërnyeŋ ni joot nyeya ma Deebit ni pärö ni miel; ni put nyeya taak ki cwïnye.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:1CH.16",
            "name": "1 Wëël Luup Nyeye 16",
            "text": [
                {
                    "title": "Kanya Kïth Acanduk Mar Jwøk Yo Oduŋkaara ",
                    "text": "'Ba kanyøgø acanduk mar Jwøk akälge ni cïpge gø yo oduŋkaara mana no onø cwöth Deebiti piny kiper gø. Køøre gena cïpö ko olämme jï Jwøk, ni beege olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya løny Deebiti ki cïp olämme mo wø waaŋ bäre ko olämme mo wø duunni ki mëër, jiy agwïëdhe ki nyeŋ Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Køøre eni dääpe, ka aleye mo rïŋ, ki nyïïomøki mo omiinynyø na dhøgi apääŋŋe jï jø Icriel bëët, ni beege cwøw ki mään, ni pääŋŋe jï ŋati man nø.",
                    "ID": "3",
                    "comment":"Dääpe ki dha Araba cwøl ni jiraya."
                },
                {
                    "text": "Køøre Deebit jø møøk acuume ki røk jø tuuŋ Libay nee tïïge nyïm acanduk mar Wuuö Jwøk ni ge dwøga pwøc ka ajiem ki wödö jï Wuuö Jwøk Jwø Icriel.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Acaap beeye na bwödhi marge, ni ŋata caath køøre beeye Dhekaraya. 'Ba jiy mo pöödö ki thøp-othïënhö beege Jïël, ki Cemiramöth, ki Jikiël, ki Matitiya, ki Eliap, ki Benaya, ki Obet-Idöm, ki Jïël; na Acaap beeye ŋat wø tuuŋ athaliiŋŋi mo wø jwöŋi ni döötge ena maal.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Benaya ki Jadhiël, na bëëdö na dïlämme, beege ni wø kudhö ki tuŋi cooth nyïm acanduk man wø nyooth luumma tuut Jwøki ki jiy. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Ö Jø Wär Ki Dudi Na Dwøkge Met Ec Jï Wuuö Jwøk Ki Dudi",
                    "text": "'Ba dïcäŋöce kiree, Acaap ki tuuŋge aput Deebiti jier dïkwøŋ nee met ec dwøkge jï Wuuö Jwøk ki duut man:",
                    "ID": "7",
                    "reference":"(16:8-22 —Dut Pwøc 105:1-15 \n16:23-33 —Dut Pwøc 96:1-13 \n16:34-36 —Dut Pwøc 106:1, 47-48)"
                },
                {
                    "text": "Dwøgu met ec jï Wuuö Jwøk, ni pwøyu nyeŋŋe, ni caannu tïïe moe nee wïny wïth juurre.",
                    "ID": "8"
                },
                {
                    "text": "Wärru jïre, wärru duut pwøc jïre, ni caannu tïïe moe bëët na näk rëëma ec.",
                    "ID": "9"
                },
                {
                    "text": "Jiemmu nyeŋŋe na en kur keere; beerra man mïn yïth jø wø cac Wuuö Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Cayu Wuuö Jwøk ki teek mare, ni manynyu eni cooth. 12-13",
                    "ID": "11"
                },
                {
                    "text": "U na nyïïkwaac dhaanhnhe ma Icriel, ni bee u na nyïïkwaac Jeekap na näk ee jierø, caarru wïthu ki gïïa näk rëëma ec na tïïe, këël ŋïïce moe ki luup ŋøl moa caane ki dhee.",
                    "ID": "12-13"
                },
                {
                    "text": "Eni na Wuuö Jwøk beeye Jwøk marø; ŋøl mare ena bäät piny bäre.",
                    "ID": "14"
                },
                {
                    "text": "Eni luumma tuude di lääŋŋö na bäre bäre, ni bëëde ni luumma caane di lääŋŋö këël yïth beenhnhe ma kume,",
                    "ID": "15"
                },
                {
                    "text": "ni beeye luumma tuude ki Eeberam, na kööŋe kiper gø jï Aydhak,",
                    "ID": "16"
                },
                {
                    "text": "ni cäŋ gø tuutö ki Jeekap, ni beeye Icriel, nee bëëde na bäre bäre;",
                    "ID": "17"
                },
                {
                    "text": "ni kööe, ni «Ŋööm Keenan omëëga ïïni, ni tïme na kur nyïïkwaayu.»",
                    "ID": "18"
                },
                {
                    "text": "Kanya bëëtge ni kwäänge nøk, ni ge nøk døc ni gena wëëlle yi ŋöömmögø,",
                    "ID": "19"
                },
                {
                    "text": "ni ge wïïrö tiet mïëri, ni ge cøøa paac man nø ki baŋ jøøi nø,",
                    "ID": "20"
                },
                {
                    "text": "ge käre wëëk dhaanhø mør nee ge thiel piny; nyeye aköömme kiperge, ni kööe,",
                    "ID": "21"
                },
                {
                    "text": "ni «Jiya na näk yaa jierø kär gutu, ni ba tïïu dëëtge ki gïï mo leth, ge na nyïïkuk 'moa.»",
                    "ID": "22"
                },
                {
                    "text": "Wärru jï Wuuö Jwøk, u na jø bäät piny bëët, ni caannu luumma met mar køny mare ki yïth nïne bëët.",
                    "ID": "23"
                },
                {
                    "text": "Køpu ajieme jï wïth juurre bëët, ni køpu tïïe moe moa näk rëëma ec jï jiy bëët.",
                    "ID": "24"
                },
                {
                    "text": "Kiper Wuuö Jwøk dwøŋ no orømø ki pwøc døc; eni di lwäärö ni kaala juu bëët.",
                    "ID": "25"
                },
                {
                    "text": "Kiper juu bëët mo wïth juurre beege juu mo oballe jaak, 'ba Wuuö Jwøk bee eni na cwääc maal.",
                    "ID": "26"
                },
                {
                    "text": "Wödö ka ajiem joota baŋe; ni ö teeki ki met ec ni joodi yi øt lam mare.",
                    "ID": "27"
                },
                {
                    "text": "Jiemmu Wuuö Jwøk, u na wïth tuŋi bëët mo bäät piny bäre; jiemmu Wuuö Jwøk ki køør ajiem mare ki teek mare.",
                    "ID": "28"
                },
                {
                    "text": "Jiemmu Wuuö Jwøk ka ajiem mo orømø ki nyeŋŋe; kännu ki muuce ni ööu baŋe; wøørru Wuuö Jwøk, kiper eni ena kur keere.",
                    "ID": "29"
                },
                {
                    "text": "U jø bäät piny bëët, ööu nyïme ni dëëtu kwanynyi. Piny acïp kare ni teek ni ba løny ki daak.",
                    "ID": "30"
                },
                {
                    "text": "Beerra man mïn yïth gïïa en maalli, ni ö gïïa en bäät pinynyi ni kanyge. Beerra man caange luumme yïthakic wïth juurre, ni «Wuuö Jwøk beeye kwäärö.»",
                    "ID": "31"
                },
                {
                    "text": "Beerra man lwör naama dwøŋŋi ni kanynye ki gïïa en yie bëët; beerra man ö pwöthi ni kanyge ki gïïa en yïthge bëët.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kar kaace thuwø jer paap bëët yïthge omïnni ni wärge ki dudi nyïm Wuuö Jwøk, kiper eni cäädha jöö, ni ööa kuna ŋøl luup mo piny.",
                    "ID": "33"
                },
                {
                    "text": "Dwøgu met ec jï Wuuö Jwøk, kiper eni beer, ni mëër mare ni wø ba jøøl bëëdö na bäre bäre.",
                    "ID": "34"
                },
                {
                    "text": "Kööu, ni «Wui Jwøk, ï na pïëmi marwa, piem waani; ni lemï wa ni piemï wa yïthakic wïth juurre, kiper nee nyeŋŋï na en kur keere pwøcwa, ni jiemwa ïïni kany wø pwøcwa ïïni.",
                    "ID": "35"
                },
                {
                    "text": "Pwøc en jï Wuuö Jwøk, Jwø Icriel, ki mana täge cøøn, këël bäre bäre.» Køøre jiy bëët aköö, ni «Beeye kare!» ni pwøcge Wuuö Jwøk. ",
                    "ID": "36"
                },
                {
                    "title": "Luum Jøøa En Lammi Ceŋge Yi Jerucalem",
                    "text": "'Ba køør manøgø Acaap ki jø tuuŋge acuum Deebiti ki man tïïge nyïm oduŋkaara kany wø bëët acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy yie, nee tïïge cooth ki køør jöör tïïc mana no ocïp piny kiper yi cäŋ man nø.",
                    "ID": "37"
                },
                {
                    "text": "'Ba Obet-Idöm ki jø tuuŋge ma pïërabïciel ka abära, jøøgø akønyge ki tïïc. Ni ö Obet-Idöm wär Jeduthun ki Öca ni näkge beege jø koor dhi kal. ",
                    "ID": "38"
                },
                {
                    "title": "Luum Jøøa En Lammi Ceŋge Yi Gibien",
                    "text": "'Ba Dhadök na bëëdö na dïlämi mana dwøŋ, ki jø tuuŋge møøk ma dïlämme, gena cuum ki man raŋge oduŋkaany Wuuö Jwøk na en bäät thuur mana en Gibien.",
                    "ID": "39"
                },
                {
                    "text": "Ni kany wø tïme na amöölla ka abøøya cooth, olämme mo wø waaŋ bäre wø waaŋge waaŋø jï Wuuö Jwøk bäät gïn wø cïp olämme bääte. Ni manøgø tïïcge ka køør luup bëët moa no ogöör piny yi wëël ciik Wuuö Jwøk na kööm jø Icriel ki ge.",
                    "ID": "40"
                },
                {
                    "text": "'Ba Ëman, ki Jeduthun, ki jø møøk mo ojierø no ocøørø ki nyeŋge, gena tïïö na aciel ki dïlämme moøgø, ki man dwøkge pwøc jï Jwøk, kiper mëër mare bëëdö na bäre bäre ni ba jøøl.",
                    "ID": "41"
                },
                {
                    "text": "Ni ö Ëmanni ki Jeduthun ni cäŋge cuummö kiper nee tuŋi koothge, ni tuuŋge athaliiŋŋi ki jammi møøk mo wø cïpi ki dwøl mo wär dut Jwøk ki ge; ni ö wäät Jeduthun ni bëëtge ni ge koora dhi kal.",
                    "ID": "42"
                },
                {
                    "text": "Køøre jiy bëët adøø mïëcge, ni ŋati man nø aa paare; ni ö Deebiti thuwø ni døø paan dwøŋ kuna gwïëth jø paare.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "OT:1CH.17",
            "name": "1 Wëël Luup Nyeye 17",
            "text": [
                {
                    "title": "Luumma Tuut Jwøki Ki Deebit",
                    "text": "'Ba kanya tïm Deebiti ni bëëdö paan dwøŋ yi øde mana geer jïre, ena köö jï nyikuŋ Jwøk ma Nathan, ni «Neenï, aani a bëëdö yi øtø mo geer ka jenni mo perge leth; 'ba acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, bëëdö yo oduŋkaara jaak.»",
                    "ID": "1",
                    "reference":"(2 Camiel 7:1-17)"
                },
                {
                    "text": "Køøre Nathan aköö jï Deebit, ni «Beerra man tïïyï jammi bëët moa manynyï ki cwïnyï, kiper Jwøk ena buutï.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba na tïme na dïwäänögø, dwør Jwøk aö bäät Nathan ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Ci baŋ dhaanhnha ma Deebit ni caanï luumma jïre, ni kööï ni man beeye dwør Wuuö Jwøk, ena köö, ni ‹Paa ïïni noo gëëdö ki øtø jïra mo bëëda yie;",
                    "ID": "4"
                },
                {
                    "text": "kiper aani, a kär bëëdö yi øtø ki mana täge ki kanya käla jø Icriel wøk ki Ijep këël dïcäŋ man; 'ba aana bëëdö ni kar bëëtö mara beeye oduŋkaara.",
                    "ID": "5"
                },
                {
                    "text": "?'Ba kwöra caadha ki jø Icriel bëët, da gïn mo yaa maar caan jï dïbwöthe mo jø Icriel, moa köömma ni käärge jiya, mo aano köö, na «?Aperŋø, ni ba gëëdu ki øtø jïra en, mo geer ka jenni mo perge leth?»?›",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ennø, caanï jï dhaanhnha ma Deebit, ni man beeye dwør Wuuö Jwøk, eni na wïth jammi bëët, ena köö, ni ‹Aani, ïïna jiera kanya enï pwöl kwaath niï kwaaya dïëk, niï tïmï ni ïïna dïbwödhi mar jiya ma jø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "'Ba aana bëëdö ki ïïni ki yïth kwöra caathï bëët, ni dïïra wïth nyïïmän moï nyïmï; 'ba nyeŋŋï poot tïïa tïïö nee wïnye, ni caala nyeŋ jiy moa no owïnyö døc bäät piny.",
                    "ID": "8"
                },
                {
                    "text": "'Ba aani thuwø da kany mo jiera jierø kiper jiya ma jø Icriel, nee tietge këëtge piny yie, ni beeye kany bëëtge yie na poge, ni tïme ni bäŋ jiy mo kiera wïthge këët, ni bäŋe jiy mo wïthge reyø mo caara ge këët kaawat mana dïkwøŋ,",
                    "ID": "9"
                },
                {
                    "text": "ni beeye ki mana täge ki dïcäŋa thïïŋa pïëmme jï jiya ma jø Icriel. 'Ba aani nyïïmän moï bëët bööta böötö. 'Ba ennø, a caana gø jïrï, ni beeye a Wuuö Jwøk noo tïïc dhi ødï ni teek.",
                    "ID": "10"
                },
                {
                    "text": "« ‹'Ba kanyo päŋ nïne moï noo thøwï noo läpï køør kwäyu, aani da ŋat mo käla dëërï mo thïïŋa thïïŋö køørï ki røk wäätï; 'ba aani tier buc nyec mare këëlla piny;",
                    "ID": "11"
                },
                {
                    "text": "ni ö eni ni gëëde jïra ki øtø, ni këëlla tier wälu mare piny na bäre bäre.",
                    "ID": "12"
                },
                {
                    "text": "'Ba aano bëëdö ni aana wuuö jïre, ni bëëde na wäädö jïra. 'Ba mëër mara ni wø ba jøøl, na paanya bäät ŋata läwï kare, ba paanya bäät ŋataca.",
                    "ID": "13"
                },
                {
                    "text": "'Ba eni wëëga käär øtø mara ki bura mara na bäre bäre. Ni ö tier wälu mare ni këët piny na bäre bäre.› »",
                    "ID": "14"
                },
                {
                    "text": "Køøre Nathan luup bëët, ki gïïa nyooth Jwøki jïre bëët, acaane jï Deebit. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Deebiti Na Läme Jï Wuuö Jwøk",
                    "text": "Køøre nyeya ma Deebit aci kar lam ni pï piny nyïm Wuuö Jwøk ni läme na ennønø, «?Wui Wuuö Jwøk, aana ŋa? ?A dhi øtø mara thuwø nyïëdi, ni tïïyï gïïögø bëët yøø kipera?",
                    "ID": "16",
                    "reference":"(2 Camiel 7:18-29)"
                },
                {
                    "text": "?Wui, Jwøk, ki jïrï gïna nø tïïyï enø beeye gïn mo thiinh jaak? 'Ba ïïna cäŋ cäänö kiper gïno tïïyï yi nyïme kunece kiper dhi øtø mara, a na dhaanhnhï en, ni neenï aani kaamar dhaanhø mo kare dwøŋ.",
                    "ID": "17"
                },
                {
                    "text": "«?Wui, Wuuö Jwøk, agïnaŋø noo caana jïrï këët nø, ki køør wödö man bäre en na cïpï jïra? Kiper a na dhaanhnhï en, cwïnya oløny ni ŋäyï døc.",
                    "ID": "18"
                },
                {
                    "text": "Wui Wuuö Jwøk, ki køør mana caarï ki cwïnyï, ïïna tïïö ki gïn mo dwøŋ kipera, a na dhaanhnhï en, ni wëëgï luupögø bëët ni døøŋŋø yøø tïïc nee bëëtge ni ŋäc.",
                    "ID": "19"
                },
                {
                    "text": "«Wui Wuuö Jwøk, ï ena kur keerï, ni bäŋ jwøk mør këët, 'ba bee ï keerï, kaa mana wïnywa gø ki ïthwa.",
                    "ID": "20"
                },
                {
                    "text": "Bäŋ wï jur bäät piny kany mo caala jiyï ma jø Icriel, jøøa wïïlï wøk na tïïyï na jiyï, ni tïïyï nyeŋŋï nee wïnye ki køør jammi moa døøŋŋø mo di lwäärö na tïïyï, ni riemï wïth juurre wøk nyïmge, kanya kälï ge wøk ki Ijep.",
                    "ID": "21"
                },
                {
                    "text": "Wui Wuuö Jwøk, jiyï ma jø Icriel atïïyï na thöögï na bäre bäre, ni tïmï ni ïïna Jwøk marge.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba ennø, ï na Wuuö Jwøk, luubö mana caanï kipera, a na dhaanhnhï, ki dhi øtø mara, beerra man putï gø wëëk thur kare na bäre, ni tïïyï gø kaawat mana nø caanï gø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba nyeŋŋï obëëdö ni dwøŋ no okëët piny ni teek na bäre bäre, ni kö jiyi, ni ‹Wuuö Jwøk, eni na wïth jammi bëët, beeye Jwøka eni mar jø Icriel, ni beeye Jwø Icriel møn.› 'Ba a na dhaanhnhï ma Deebit en, put dhi øtø mara tïïc ni teek nyïmï.",
                    "ID": "24"
                },
                {
                    "text": "«Wui, ï na Jwøk mara, gïnögø anø nyoothï jïra, a na dhaanhnhï, ni kööï ni dhi øtø mara tïïyï tïïö ni teek. Kiper manøgønø, a na dhaanhnhï en, cwïnya ajïtö ki cer ki man läma nyïmï.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ennø, ï na Wuuö Jwøk, bee ï na Jwøk møn; ni bee ï na buuk luummi en na beer jïra, a na dhaanhnhï.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ennø, iï anø mïnnö ni nø gwïëthï dhi øtø mara, a na dhaanhnhï en, nee tïme ni puta bëëte ni nut na bäre bäre nyïmï. Wui Wuuö Jwøk, dhi øtø mara anø gwïëthï, ni put gwïëthi manøgø bëëte ni nut na bäre bäre. Enøgønø.»",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:1CH.18",
            "name": "1 Wëël Luup Nyeye 18",
            "text": [
                {
                    "title": "Luum Wïth Juurre Moa Bööt Deebiti",
                    "text": "'Ba kanya tïme na køøre cään, Deebit akëëdö ki jø Pilitin ni dwøk wïthge piny, ni mac päänya cwøl ni Gëth ceŋ jø Pilitin ki mïëri moe moa en buute.",
                    "ID": "1",
                    "reference":"(2 Camiel 8:1-18)"
                },
                {
                    "text": "Køøre eni jø Möap abööte thuwø, ni put jø Möapi tïmö ni ge bëënna Deebit ni ge cïpö ka ajwäk jï gø.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Deebiti thuwø ni bööt Adadëdher nyeny Dhöba ki leny deŋ kanya cwøl na Amath, kanya aae ni cøøa kuna cäŋ nyec mare dwøk kare bäät Naam Upareeti;",
                    "ID": "3"
                },
                {
                    "text": "ni ö Deebiti ni mak jïëth leny ma kuma aciel mo wø tut okwëënyi cer nyeya ma Adadëdher, ki jø leny ma kume abïriiø mo wø cäädhi ki bäät okwëënyi, ki jø leny ma kume ma pïërariiø mo wø cäädhi ki tietge. Ni ö Deebiti ni ŋøør ojwönyi mo tiet okwëënyi bëët mo wø tut jïëthe. 'Ba møøk mo orømø awiie kiper jïëth leny ma dïpa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö jø Aram moa en Damacka na öge kuna kønyge Adadëdher nyeny Dhöba, Deebit anääö ki jø Aram ma kume ma pïërariiø kurriiø.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, Deebit aput cïp piny ki jø leny mo koor mïëc jø Aram moa en tier Damacka, ni ö jø Arammi ni putge tïmö ni ge bëënna Deebit ni ge cïpö ka ajwäk jïre. 'Ba Deebit kany wø tuge yie jaak, Wuuö Jwøk puta bëëte ni køønynya gø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Deebit kööde mo leny moa käär jø lenynyi mo Adadëdher na näk otïïö ki warkey aput lwør ni käl ge yi Jerucalem.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki yi pääny man wø cwøl ni Tibath ki man wø cwøl ni Kun moa näk mo Adadëdher, Deebit akädö yïthge ki nywïëny ma jwëëlli mo thööth døc. Ni beege japa ö Cølömanni ni tïïc jap Øt Jwøk Mana Dwøŋ ki ge, ni bee gïr pïï mana dwøŋ, ki gïïa näk caala dïkweeye, ki jap paac.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya ö Töu nyeny jø Amath na wïny gø ni Deebit jø leny mo Adadëdher bëët ee nø böötö,",
                    "ID": "9"
                },
                {
                    "text": "Töu wääde ma Adöram aput jääŋŋö baŋ nyeya ma Deebit nee määdhe mare ki gwïëth mare caan jï Deebit, kiper mana ö Deebiti na këëde ka Adadëdher ni bööt gø; kiper Adadëdher bëëdö ni këëdö ki Töu. 'Ba Adöram o Töu aay ni käädö jï Deebit ki gïï mo tïïc ka warkey, ki gwel-bïrö, ki nywïënyö ma jwïël.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Deebit gïïögø aput cïp kur keerge jï Wuuö Jwøk, ni dwal ge bäät warkie ki gwet-bïrö moa näk ee kälö baŋ wïth juurre bëët, ni beege jø Ëdöm, ki jø Möap, ki jø Amön, ki jø Pilitin, ki jø Amalëk.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Abicay o Dheruya jø Ëdöm ma kume apaar ka abära anääe yi Goor Acäbö;",
                    "ID": "12"
                },
                {
                    "text": "ni put dï Ëdöm kïthö ki jø leny mo koor, ni ö jø Ëdömmi bëët ni putge tïmö ni ge bëënna Deebit. 'Ba Deebit kany wø tuge yie jaak Wuuö Jwøk puta bëëte ni køønynya gø. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Jic Deebit Moa Kwörge Døøŋŋø",
                    "text": "Køøre Deebit aput bëëdö na nyeya mar jø Icriel bëët, ni luup ŋøle na karge, ni bëëde ni tïïya adïëri jï jiye bëët.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jöap o Dheruya beeye kwääy lwaa leny, ni ö Jøcapati wär Akilut ni bëëde na nyikugö.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Dhadök wär Akitöp ka Ayemëlëk wär Abiethaar beege dïlämme moa døøŋŋø, ni ö Cabca ni bëëde ni beeye ŋat wø göör luup akwöma piny.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Benaya o Jööda beeye kwääy lwaak mar jø leny mo wø koor nyeya, ni beege jø Kelita ki jø Pelita. 'Ba wäät Deebit beege jøøa kwörge døøŋŋø na en buut nyeya.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:1CH.19",
            "name": "1 Wëël Luup Nyeye 19",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Bööt Jø Amön Ki Jø Aram ",
                    "text": "'Ba kanya tïme na køøre cään, Naøc nyeny jø Amön athøw, ni ö wääde ma Anun ni ci kar wänni na nyeya.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit aköö, ni «Aani mëër mara ni wø ba jøøl nyoodha nyoodhø jï Anun o Naøc, kiper mana ö wänni na nyooth mëër mare ni wø ba jøøl jïra.» Kanyøgø Deebit aput jääk baŋ Anun ki jiy nee cwïny Anun cømge kiper thøø mar wänni. 'Ba kanya ö jic Deebiti na pïïcge yi ŋööm jø Amön nee cwïny gø cømge,",
                    "ID": "2"
                },
                {
                    "text": "jø Amön moa kwörge døøŋŋø aköö jï nyenyge ma Anun, na «?Aŋø, ki jïrï ni Deebit wøøra wäru, na jääŋ baŋï ki jiy mo cøm cwïnyï? ?Aŋø, Deebit jiye ba jääŋŋe baŋï ni marge liew paac nee tukge yi nyïme?»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Anun jic Deebit aput mak, ni liel jïëc tïkge, ni ö abïïe moge moa näk caala jalabiiye ni ŋøør ge ni cëëgö ni ena dhøk wödhi, ni wëëk ge wääth.",
                    "ID": "4"
                },
                {
                    "text": "Køøre jø møøk aöö ni caange gïna tägö dëët jøøgø jï Deebit, ni put Deebiti jääk baŋge ki jiy nee ge jøli kiper laac wïc mana dwøŋ na en dëëtge, ni kööe jï jøøa jääŋŋi, ni «Caannu jïge, ni ‹Putu bëëte Jerikö këël mano tuc jïëc tïgu, køøre nø, uuno duui.› »",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö jø Amönni na jootge gø ni dëëtge ege nø tïïc ni caala gïn mo ŋwäänynye raac ki jï Deebit, geni ki nyenyge ma Anun gwet-bïrö ma rumme ma kikarri ma kuma aciel ajääŋge baŋ jø Mecöpatemia, ki baŋ jø Aram-Maika, ki baŋ jø Dhöba, nee määnyge ki jïëth leny mo wø tut okwëënyi ki jø leny mo wø cäädhi ki bäät okwëënyi.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ki gwetøge gena jïtö ki jïëth leny ma kume ma pïëradäk ka ariiø mo wø tut okwëënyi, këël ki nyeny Maika ki jø leny moe; ni ö jøøgø ni tïïcge twïër marge nyïm Medeba. Kanyøgø ge na jø Amön gena öö ki yïth päänye moge ni cooŋge rege ni öge baŋ leny.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö Deebiti na wïny gïnögø, eni Jöap ki jø leny moa teek bëët ajääŋŋe.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jø Amönni ni öge wøk ni cïïmge rege kiper leny dhi kiir mar pääny marge. Ni ö nyeye moa ö kuna kunyge ni cïïmge rege kur keerge dï pwöla.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö Jöapi na joot gø ni leny oløny ni ööa bääte ki nyïme ki ŋääe, ena jëëdö ki jiy moa teek røk jø leny mo Icriel, ni cïïm ge na dhøgi nee këëtge ki jø Aram.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø leny moa dööŋ acïp cer coki ma Abicay, ni ö geni ni cïïmge rege na dhøgi nee këëtge ki jø Amön.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Jöap aköö jï coki ma Abicay, «Ni näk mo jø Aram tïmö ni ge teek bääta, a wär kønyï; 'ba ni näk mo jø Amön tïmö ni ge teek bäätï, ï kønya kønyø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba mak riï nø ni këëdø ni ø teek kiper jø pøø ki päänye mo Jwøk marø. Beerra man ö Wuuö Jwøki ni tïïc mana beerra eni ki jïre.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, Jöap ki jø leny moe na en buute, gena ci baŋ leny ki jø Aram, ni ö jø Arammi ni bwøkge nyïme.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö jø Amönni na jootge gø ni jø Aram obwøk, gena put bwøk thuwø nyïm Abicay cöök Jöapi, ni dønyge yi pääny. Køøre Jöap aput duu Jerucalem.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö jø Arammi na jootge gø ni gena nø bööt jø Icrielli, gena jäägö ki jiy nee jø Aram moa en løø Naam Upareeti løøga öge, ki Cöpak na näk kwääy lwaa leny mar Adadëdher na näk bwödhi marge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya ö gïnögø na caani jï Deebit, jø leny mo jø Icriel bëët acooŋ kanya ciel ni aacge ni ŋutge løø Naam Jördan løøga, ni cääthge bäät jø Aram; ni cïïmge rege na dhøgi nee këëtge ki geni. 'Ba kanya ö jø leny mo Deebit na cïïmge rege ni këëtge ki jø Aram, jø Aram thuwø gena këëdö ki Deebit.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø Aram gena bwøk nyïm jø Icriel, ni ö Deebiti ni nääe ki jø Aram ma kume abïriiø mo wø këëdi ki bäät jïëthe mo wø tut okwëënyi, ki jø leny ma kume ma pïëraŋween mo wø këëdi ki piny. Ni 'näkge Cöpak na näk kwääy lwaa leny.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya jooti jic Adadëdher ni geno bööt jø Icrielli, gena tudö ki luubö nee bëëtge ki bëët mëër ki Deebit ni bëënge gø. 'Ba ki mana täge kar kaaca, jø Aram gena put kweer ki man kønyge jø Amön këët.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:1CH.20",
            "name": "1 Wëël Luup Nyeye 20",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Nyak Raaba ",
                    "text": "'Ba kanya tïme ni piny otal ni bäŋ køth këët, ni beeye kany wø ci nyeye baŋ mäny, Jöap jø leny mo jø Icriel abwøth wøk, ni ö jøøgø ni cige ni raanyge po jø Amön ni putge päänya dwøŋ na cwøl ni Raaba tieø dïër. 'Ba Deebit odööŋ yi Jerucalem. Ni ö Jöapi ni nyak Raaba ni raany gø.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit aduda mar nyeya mar jøøgø aput lwør wï gø. 'Ba aduda manøgø tïïc ka warkey mo peek døc ma rumi ma kikar aciel, ni yie da waŋ kïdi mo pere leth; ni ö aduda manøgø ni puti kïth wï Deebit. 'Ba Deebit gïïa twiere pääny manøgø beege gïï mo thööth døc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Deebit thuwø, jøøa bøth yi pääny manøgø amaae ni käl ge wøk, ni kïth ceŋge ki lïge, ki teeŋ jap tïïc mo tïïc ka nywïëny, nee ge tïïge ki ge. Ni ö Deebiti ni tïïc teeŋ gïnögø dëët jøøa en yïth päänye bëët mo jø Amön. Køøre Deebit ki jø leny moe bëët gena put døø Jerucalem. ",
                    "ID": "3"
                },
                {
                    "title": "Kanya Ö Jø Leny Mo Jø Icriel Na 'Näkge Jø Leny Mo Jø Pilitin Moa Dëëtge Døøŋŋø",
                    "text": "'Ba na tïme na køøre cään, leny mør acäŋ këëllö ki jø Pilitin yi Gëdher. Kanyøgønø, Cibekay nyï Uca, nyen mo nyeŋŋe cwøl ni Cipay mo käla ri tuuŋ jøøa bäyö døc ni dëëtge døøŋŋø aput 'näk, ni ö jø Pilitin ni bööt geni.",
                    "ID": "4",
                    "comment":"Jøøgø na dëëtge døøŋŋø yøø beege jiy mo käla ri juna cwøl ni Rapayim."
                },
                {
                    "text": "Ni ö lenynyi mør ni cäŋi këëllö ki jø Pilitin kaace thuwø. 'Ba El-Anan o Jayer, Laami anääe, ni beeye Laami cöök Göliati nyï Gëth, nyen mo thiir tøŋ mare caala athøra.",
                    "ID": "5"
                },
                {
                    "text": "Køøre leny mør acäŋ këëllö Gëth; 'ba da dhaanhø kaaca mo bäär døc ni  dëëre dwøŋ, mo lweet ceŋŋe abïciel abïciel, ni lweet tiete thuwø abïciel abïciel, ni lweete ge bëët beege pïërariiø kurŋween. 'Ba eni thuwø nywöli ka ri tuuŋ jøøa bäyö døc ni dëëtge døøŋŋø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö nyenøgø na ŋwöe bäät jø Icriel, Jönathan o Cimia, ni beeye Cimia cöök Deebiti, nyenøgø anääe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jøøgø bëët ge nywöli ka ri tuuŋ jøøa bäyö døc ni dëëtge døøŋŋø na en Gëth; 'ba geni gena 'näk Deebiti ki jø leny moe.",
                    "ID": "8"
                }
            ]
        },
        {
            "ID": "OT:1CH.21",
            "name": "1 Wëël Luup Nyeye 21",
            "text": [
                {
                    "title": "Luum Ajäla Mana Tägö Ki Ri Kwaan Jiy ",
                    "text": "'Ba Ceethan aö maal bäät jø Icriel ki man raany geni, ni tïïc Deebit nee jø Icriel kwaane.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit aput köö jï Jöap ki kwääc lwaae mo leny, ni «Cou ni kwaannu jø Icriel bëët, ki mano täge ki Bëërcïïba na en tier-piny këël mano këët Daan na en wï-piny; ni kännu ki dwøl jïra nee kwäänge ŋääa.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Jöap aköö, ni «Beerra man ö Wuuö Jwøki ni meet jiyï kwöre ma dïpa ni kaala moi ni nut ii. 'Ba ennø, Awuuö, ï na nyeya mara, ?jø Icriel bëët patha jiyï? ?Aperŋø ni tïïyï riï na jöö man käl bääyö bäät jø Icriel en?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba luum nyeya atïmö ni teek bäät Jöap. Kanyøgø Jöap aput tïŋŋö ni ci dï Icriel bäre kuna kwaan jø Icriel, ni duu Jerucalem.",
                    "ID": "4"
                },
                {
                    "text": "Køøre kwään jiy moa kwaane bëët aput cïp jï Deebit. 'Ba kwään jø Icriel bëët mo wø këëdi ko opëëlle beege cwøw ma miilïën aciel ki kume ma dïpa. 'Ba kwään jø tuuŋ Juuda mo wø këëdi ko opëëlle gena cwøw ma kume ma dïpe aŋween ki pïërabïriiø.",
                    "ID": "5",
                    "comment":"Miilïën beeye kwään kuma kwöre ma kuma."
                },
                {
                    "text": "'Ba Jöap jø tuuŋ Libay ki jø tuuŋ Benjamen awii wøk ni käre kwaanø, kiper yie raac ki dwør nyeya.",
                    "ID": "6"
                },
                {
                    "text": "'Ba luubö manøgø mar kwaan jiy atïmö ni raac ki jï Jwøk, ni ö Jwøki ni jääl jø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø, Deebit aköö jï Jwøk, ni «Aana nø bääyö døc ki køør gïna tïïa. 'Ba ennø, beerra man wëënnï raay 'moa, a na dhaanhnhï, kiper aani gïnögø atïïa ni wïïa kära caarø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Wuuö Jwøk Gaat acäänne, ŋat wø car jammi jï Deebit ki køør man wø nyooth Jwøki jïre, ni kööe,",
                    "ID": "9"
                },
                {
                    "text": "ni «Ci baŋ Deebit ni caanï luumma jïre, ni kööï ni man beeye dwør Wuuö Jwøk, ena köö, ni ‹Aani luup adäk cïba nyïmï, niï jëëtï ki luubö aciel rege mo tïïa tïïö dëërï.› »",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø Gaat aci baŋ Deebit ni kööe jïgø, ni «Man beeye dwør Wuuö Jwøk, ena köö, ni ‹Jëëtï røk luup moi:",
                    "ID": "11"
                },
                {
                    "text": "?Beerra man ö käci paarï ki cwiiri adäk? ?Wala beerra man ö nyïïmän moï ni ŋwiecge køøru ki dwäde adäk nou rïïŋö? ?Wala beerra man ö Wuuö Jwøki ni jääŋ opëëllö mare cer nyïïatwiel maal ni raany Icriel bäre ki man kïth täw mo leth døc bäätu ki nïne adäk yi ŋöömö maru?› 'Ba ennø, cädï ni jierï gïno døøa ki gø jï Jwøk na jääŋ aani.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø, Deebit aköö jï Gaat, ni «Gïïögø bëët duua bëëtö mo teek kipera. Beerra man tïma naa pätha cer Wuuö Jwøk, kiper mëër mare dwøŋ; 'ba kära tïmö naa pätha cer dhaanhø.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk täw mo leth døc aput jääŋŋö bäät jø Icriel, ni thøw jø Icrielli ma kume ma pïërabïriiø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk nyïïatwiel maal aput jääŋŋö nee Jerucalem raanynye. 'Ba kanya tïm nyïïatwiel maalli ni ena bäät man raany Jerucalem, ena joot Wuuö Jwøki, ni ö Wuuö Jwøki ni päth cwïnye kiper gïna leth na tägö dëët jiy, ni kööe jï nyïïatwiel maal manøgø man wø räänyö, ni «Manøgø rømø nø. Ennø, jook cerï nø.» 'Ba kar kaagø, nyïïatwiel maal mar Wuuö Jwøk cuŋŋö buut laara mar Örnan nyï Jeebuc.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö Deebiti na tïŋ wïïe maal ni räŋŋe, nyïïatwiel maal mar Wuuö Jwøk aput joot ni cuŋŋö yïthakic maal ki piny, no opëëllö ee maa ni ee löö bäät Jerucalem. Kanyøgø, Deebit ki jø døøk Icriel, cøŋge aputge këël piny ni kuulge wïthge piny yïth ŋøøm, ni dëëtge ege runynyö ka abïïk keece ni ge nyootha pänh cwïny marge.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Deebit aköö jï Jwøk, «?Aŋø, patha aani na cïp dwøl ni jiy kwaan? Ka adïëri møn, bee aani na bääyö na tïïc gïn mo raac døc. ?'Ba jiy moi ni caal rööm ii, agïnaŋø na tïïcge? Wui Wuuö Jwøk, ï na Jwøk mara, beerra man tïm cerï ni ena dëëra ki jø dhi øt wära keere, ni ba jääli jiyï ki täwögø ni leth enø këët.» ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Deebiti Na Tïïe Ki Gïn Wø Cïp Olämme Bääte",
                    "text": "'Ba nyïïatwiel maal mar Wuuö Jwøk Gaat aköömme nee ci baŋ Deebit nee Deebit tïïe jï Wuuö Jwøk ki gïn wø cïp olämme bääte kaace yi laara mar Örnan nyï Jeebuc.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Deebit aput cøø ki køør dwør Gaat mana caane ki nyeŋ Wuuö Jwøk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kar kaagø, Örnan bëëdö ni dïnö ki beel; 'ba na lwïthe ŋääe, nyïïatwiel maal ajoode, ni ö wääte moa na aŋween na en buute ni kange dëëtge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya ci Deebiti baŋ Örnan, Örnan alwïthö ni joot Deebit, ni put ö wøk ki yi laara ni ci baŋ gø, ni këël cøŋŋe piny nyïm gø ni kuul wïïe piny yïth ŋøøm.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Deebit aköö jï Örnan, ni «Wëëk laara man aani, kiper naa tïïa yie ki gïn wø cïp olämme bääte jï Wuuö Jwøk, nee cïpï jïra ki man ŋeea gø ki gäte mo rømø ki gø, kiper nee täwa leth na nø tägö ki køør ajäl Jwøk nee aae bäät jiy.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Örnan aköö jï Deebit, ni «Kälï jïrï; wui Awuuö, ï na nyeya, beerra man tïïyï gïno manynyï ki gø. Aani thuwø a cïpö jïrï ki dhäk kiper olämi mano waaŋ bäre, ni cïba jer dïn thuwø, kiper nee tïmge na jenni mo wääŋö ki ge, ni cïpa ki beel, kiper nee tïmge ni beeye muuy mano cïpï. Aani japøgø bëët cïba cïbö.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba nyeya ma Deebit aköö jï Örnan, «Ba løny; japï ba käla ki wat jaak. Ŋeea ŋeeø baŋï ki gäte mo rømø ki gø. Kiper aani jammi moï ba käla jaak nee wëëga Wuuö Jwøk wala nee cïba no olämi man wø waaŋ bäre ni bäŋ gïn mo yaa coolø kiperge.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgø, Deebit aput cïpö jï Örnan ki warkey ma rumme ma cekelli ma dïpe abïciel ni ŋeew laara manøgø ki ge.",
                    "ID": "25"
                },
                {
                    "text": "Køøre Deebit aput tïïö jï Wuuö Jwøk kaace ki gïn wø cïp olämme bääte, ni put cïpö ko olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër. Kanyøgø ena put lam jï Wuuö Jwøk, ni ö Wuuö Jwøki ni jääŋ maac ki maal bäät gïn wø cïp olämme bääte, ni løga lam mar Deebit ki gø.",
                    "ID": "26"
                },
                {
                    "text": "Køøre Wuuö Jwøk nyïïatwiel maal aput köömmö, ni ö nyïïatwiel maalli ni put opëëllö mare dwøk yi køp.",
                    "ID": "27"
                },
                {
                    "text": "Kar kanyøgø, kanya jootï ya Deebiti ni lam mare oduu Wuuö Jwøki ki yi laara mar Örnan nyï Jeebuc, ena put bëëte ni cïpö ko olämme kaace.",
                    "ID": "28"
                },
                {
                    "text": "Kiper oduŋkaara mar Wuuö Jwøk mana tïïc Modhe dï paap, ki gïn wø cïp olämme bääte mo wø waaŋ bäre, poot ena kar lam mana en bäät thuur yi Gibien kar kaaca.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Deebit kär løny ki man ci baŋ gø ki man pëëny Jwøk, kiper eni lwäär ko opëëllö mar nyïïatwiel maal mar Wuuö Jwøk.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:1CH.22",
            "name": "1 Wëël Luup Nyeye 22",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Jiiŋ Jammi Mo Geer Øt Jwøk Ki Ge ",
                    "text": "Køøre Deebit aköö, ni «Øt Wuuö Jwøk tïmö ni ena kany, ki gïn wø cïp olämme bääte mo wø waaŋ bäre kiper jø Icriel.»",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø Deebit aöötö ki dwøl kiper nee jiy moa näk juurre na path ni wø bëëdö Icriel nee cooŋ; ni tïïc møøk røkge na jø tieŋ kïte, ni jiiŋge kïte ni tïïcge ge ni mïërö kiper øtø mano geer jï Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Deebit ni cuŋ piny ki nywïëny mo thööth kiper nee tïïö ki mucumääre ki gïï wø maa dhøk kiir piny ki ge kiper odhuule mo dhøk kiir; ni cuŋ piny thuwø ki nywïëny ma jwëëlli mo thööth mo ba løny ki kwaan.",
                    "ID": "3"
                },
                {
                    "text": "Ni cuŋ piny thuwø ki jenni moa perge leth mo ba løny ki kwaan, moa käl jø Caydan ki jø Tayar jïre.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø Deebit aköö, ni «Wääda ma Cølöman poot thiinh, ni kär ŋïyö ki tïïc; 'ba øtø mano geer jï Wuuö Jwøk tïmö ni mïërö døc ni ŋäc ki baŋ wïth juurre bëët. Kiper manøgønø, aani jammi mo tïïi ki gø jiiŋŋa jiiŋŋø kipere.» 'Ba Deebit jammi mo thööth ajiiŋŋe ni eni poot kär thøw. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Deebiti Na Kööm Cølöman Ki Dïbwöthe",
                    "text": "Køøre Deebit wääde ma Cølöman acwøle ni kööm gø nee Øt Wuuö Jwøk, Jwø Icriel, geere.",
                    "ID": "6"
                },
                {
                    "text": "Ni kö Deebiti jï Cølöman, ni «Nyie wääda, geer øtø kiper nyeŋ Wuuö Jwøk, Jwøk mara beeye gïn mo yaa cooŋø ki cwïnya cøøn.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dwør Wuuö Jwøk aö baŋa ni kööe, ni ‹Ïïna kuny piny ki remø mo päl ni këëdï ki lenye mo døøŋŋø. Ba løny ki man gëëdï ki øtø kiper nyeŋŋa, kiper ïïna kuny piny ki remø mo päl nyïma bäät piny.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ïïno jïtï ki nyilaal ma dïcwøø, ni beeye ŋato bëëdö no ojwöm, ni mooa eni ki jwöm kun ki kun ki baŋ nyïïmän moe bëët. 'Ba aani a cïpö ki bëët mëër ni tïïa Icriel no onikwöc ki yïth nïr nyec mare.",
                    "ID": "9"
                },
                {
                    "text": "'Ba bee eni noo gëëdö ki øtø kiper nyeŋŋa, ni tïme na wääda ni tïma ni aana wänni. 'Ba tier buc nyec mare këëlla piny nee bëëde na bäre bäre bäät jø Icriel.›",
                    "ID": "10"
                },
                {
                    "text": "«'Ba ennø wääda, Wuuö Jwøk obëëdö ki ïïni, ni wëëk geer man thur kare man geerï øt Wuuö Jwøk, Jwøk marï, kaawat mana caane kiperï.",
                    "ID": "11"
                },
                {
                    "text": "Wuuö Jwøk ïïno mooe ka acaare ki ŋäc tiet luup ki man gwøgï ciik moe, eni na Wuuö Jwøk, Jwøk marï, kanyo tïïc ïïni na bwödhi mar jø Icriel.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jammi moo tïïyï othur karge jïrï ni näk mo ciik moa cïp Wuuö Jwøki jï Modhe kiper jø Icriel iï gwøø. Mak riï nø, ni bëëdï niï teek; ni ba bwøk cwïnyï ni ba lwäyï.",
                    "ID": "13"
                },
                {
                    "text": "«'Ba ennø, aana tïïö ki tïïc mo dwøŋ mo leth naa jiiŋŋa jammi kiper tïïc mar øt Wuuö Jwøk. Ni jammi moa jiiŋŋa beege warkey ma rumme ma kikarri ma kume ma dïpa, ki gwet-bïrö ma rumme ma kikarri ma miilïën, ki nywïëny mo wø cwøl ni ayrön, ki nywïëny ma jwëëlli mo ba løny ki kwaan, kiper ge thööth døc, ki jenni, ki kïte. Køøre nø, ïïno mëët bäätge.",
                    "ID": "14",
                    "comment":"Ayrön beeye teeŋ nywïënyö mo teek man wø tïïc caala ki tøŋ ki gø."
                },
                {
                    "text": "'Ba ïïni jïrï da jø tïïc mo thööth mo nyeŋge reegø ki man tïïcge tïïe ma teeŋi, ni beege jø tieŋ kïte, ki jø caam kïte, ki dïjëëth opämi.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ennø, täk tïïc nø ki jammi moøgø, ni beege warkey, ki gwet-bïrö, ki nywïëny mo wø cwøl ni ayrön, ki nywïëny moa näk jwëëlli mo ba løny ki kwaan. 'Ba Wuuö Jwøk bëëde ki ïïni.»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø Deebit dïbwöthe mo Icriel bëët aput köömmö nee wääde ma Cølöman kønyge.",
                    "ID": "17"
                },
                {
                    "text": "Ni kööe jïge, «?Aŋø, paa Wuuö Jwøk, Jwøk maru, na en buutu? ?Aŋø, patha eni na cïpö jïïu ki jwöm kun ki kun? Kiper beeye eni na cïp wïth juurre cera moa en yi ŋöömmi, ni tïmge ni ge ena tier Wuuö Jwøk ki jiye.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, cïpu cwïnynyu bäre ki jwïëyu bäre ni manynyu Wuuö Jwøk, Jwøk maru, ni tägu geer øtø mana en kur keere mar Wuuö Jwøk, kiper na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, ki jammi moa perge leth mo Jwøk moa en kur keerge, nee käli ni kïthi yi øtø mano geer kiper nyeŋ Wuuö Jwøk.»",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:1CH.23",
            "name": "1 Wëël Luup Nyeye 23",
            "text": [
                {
                    "title": "Luum Tïïc Mar Jø Tuuŋ Libay ",
                    "text": "'Ba kanya tïm Deebiti na jaal ni cwiiye oløny ni thööth, wääde ma Cølöman arøønye na nyeya mar jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Deebit bwöthe mo jø Icriel bëët, ki dïlämme, ki jø tuuŋ Libay, acooŋe.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø, jø tuuŋ Libay moa näk cwøw moa näk cwiicge opäŋ na pïëradäk këël kunece, aput kwaan, ni tïm kwäänge na kume ma pïëradäk ka abära.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ki røk jøøgø, jiy ma kume ma pïërariiø ka aŋween akwany ni beege jø wø raŋ tïï øt Wuuö Jwøk; ni ö jiyi ma kume abïciel ni kwanyi na kwääri ki dïŋut luup;",
                    "ID": "4"
                },
                {
                    "text": "ni ö jiyi ma kume aŋween ni kwanyi na jø wø koor dhi kal; ni ö jiyi ma kume aŋween thuwø ni kwanyi na jø pwøc Wuuö Jwøk ki wïth jap dööti ma teeŋi moa tïïc Deebiti kiper pwøc.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö Deebiti ni cïïm jøøgø na dhøgi ki køør wäät Libay, ni beege Gërcön, ki Kät, ki Mërari.",
                    "ID": "6"
                },
                {
                    "text": "Ki ri dhi øt Gërcön beege: Ladan ki Cimiy.",
                    "ID": "7"
                },
                {
                    "text": "'Ba wäät Ladan gena adäk, ni bee Jikiël na näk kanynye, ki Jetham, ki Jool,",
                    "ID": "8"
                },
                {
                    "text": "jøøa put tïmö na wïth dhøk uudi mo jøøa käl dëër Ladan. 'Ba wäät Cimiy gena adäk thuwø, ni beege Cëlömöth, ki Ëjiel, ka Aaren.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Cimiy acäŋ jïtö ki wääte aŋween møøk, ni beege Jakath, ki Jina, ki Jeuc, ki Beria.",
                    "ID": "10"
                },
                {
                    "text": "Jakath beeye wääde mana dïkwøŋ, ni rietge beeye Jija. 'Ba Jeuc ki Beria bäŋ wäätge mo thööth mo ege nywølø. Kiper manøgønø, gena dwal ri dhi øtø aciel.",
                    "ID": "11"
                },
                {
                    "text": "'Ba wäät Kät moa na aŋween beege: Amram, ki Icaar, ki Keeprön, ki Udhiel.",
                    "ID": "12"
                },
                {
                    "text": "'Ba wäät Amram beege Aran ki Modhe. 'Ba Aran acïp kur keere kiper tïï jammi moa en kur keerge, ni bee eni ki wääte, ki nyïïkwaaye, nee gïn wø jïye ŋwääi ni met nee wø waaŋe nyïm Wuuö Jwøk, nee bëëde ni tïnynya Wuuö Jwøk, ni gwëëdhö ka nyeŋ gø na bäre bäre.",
                    "ID": "13"
                },
                {
                    "text": "'Ba wäät Modhe na näk dhaanh Jwøk akwaan dëët jø tuuŋ Libay.",
                    "ID": "14"
                },
                {
                    "text": "Wäät Modhe beege Gërcöm ki Eliëdher.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Gërcöm wääde mana bëëdö na bwödhi beeye Cebuël.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Eliëdher wääde mana bëëdö na bwödhi beeye Rebiya. Eliëdher bäŋ wääte møøk. 'Ba wäät Rebiya thööth døc.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Icaar wääde mana bëëdö na bwödhi beeye Cëlömith.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wäät Keeprön beeye kanynye ma Jeriya, ni rietge beeye Amariya, ni dääge beeye Jadhiël, ni ŋweerge beeye Jekamem.",
                    "ID": "19"
                },
                {
                    "text": "'Ba wäät Udhiel beeye kanynye ma Mikiya, ni rietge beeye Iciya.",
                    "ID": "20"
                },
                {
                    "text": "'Ba wäät Mërari beege: Maali ki Muci. Ni wäät Maali beege Eliedhar ki Kic.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Eliedhar athøw ni bäŋ obwöre ma cwøw mo ee nywølø; 'ba beege mään keerge na nywøle. Kiper manøgønø, nyïïe anywøm wäät coki ma Kic ni tïmge na mään jïge.",
                    "ID": "22"
                },
                {
                    "text": "'Ba wäät Muci moa näk adäk beege Maali, ka Adër, ki Jerëmöth.",
                    "ID": "23"
                },
                {
                    "text": "Moøgø beege jø tuuŋ Libay ki køør dhøk uudi moge ki bwöthe mo dhøk uudi moge. 'Ba nyïïkwaacge moa näk cwiicge opäŋ na pïërariiø këël kunece akwaan ki køør nyeŋge kiper nee bëëtge ni ge tïïya tïïe mo øt Wuuö Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "Kiper Deebit aköö, ni «Wuuö Jwøk, Jwø Icriel, acïpö ki jwöm  jï jiye. Eni bëëdö yi Jerucalem na bäre bäre.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgø, jø tuuŋ Libay oduŋkaany røømmø ki jap paac mo wø tïïö yie ki ge bëët ba käärge këët.»",
                    "ID": "26"
                },
                {
                    "text": "Køøre ki ra aŋuun luup mo Deebit ena köö ni jø tuuŋ Libay ki mano täge ri moa näk cwiicge pïërariiø këël kunece ge di kwaanø.",
                    "ID": "27"
                },
                {
                    "text": "'Ba tïïc mar jø tuuŋ Libay aput tïmö ni ge køønynya nyïïkwaac Aran ki tïïe mo øt Wuuö Jwøk, mo wø en yi kal, ki mo wø en yi øtø, ki tïïc jammi bëët ni waany mo wø en kur keerge, këël ki tïïc tïïe møøk thuwø mo wø tïïc yi øt Wuuö Jwøk,",
                    "ID": "28"
                },
                {
                    "text": "ki tïï jiiŋ muunni moa näk ocwøbø na näk nyuuthe, ki tïï muunni moa pøøth moa cïp na muuce mo beel, ki muunni moa näk odeelø, ki teeŋ muunni mo wø cwøp ka athaa wala mo wø coot, ki tïï jap røm bëët.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kany wø tïme na amöölla ka abøøya cooth, ge bëëdö ni ge cuŋŋö ni ge dwøga met ec ki pwøc jï Wuuö Jwøk,",
                    "ID": "30"
                },
                {
                    "text": "këël kany wø cïp olämme mo wø waaŋ bäre jï Wuuö Jwøk ki cäŋ jwömö, ki kany wø päär dwääyi, ki kwör ajwöm moa näk ocïp piny cooth. 'Ba kwään jø tuuŋ Libay mo wø tïïö cooth nyïm Wuuö Jwøk ocïp piny na ciik.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jø tuuŋ Libay ge bëëdö ni ge gwøga oduŋkaany røømmø ki kar lam mana en kur keere, ni gwøkge tuuŋge ma nyïïkwaac Aran kiper tïïe mo øt Wuuö Jwøk.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:1CH.24",
            "name": "1 Wëël Luup Nyeye 24",
            "text": [
                {
                    "title": "Luum Dïlämme Kanya Cïïm Ge Na Dhøgi Kiper Tïïc ",
                    "text": "Man beeye luum nyïïkwaac Aran kanya cïïm ge na dhøgi. Ni wääte beege Nadap, ka Abiyu, ki Eliedhar, ki Itamer.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Nadap ka Abiyu gena thøw ni wääge poot nutö, ni bäŋ wäätge mo ege nywølø. 'Ba Eliedhar ki Itamer gena tïmö na dïlämme.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Deebiti ni cïïm nyïïkwaac Aran na dhøgi ki køør tïïe moa cïp jïge, ni jøøa køny gø ki tïïc manøgø beeye Dhadök na käl dhi øt Eliedhar, ka Ayemëlëk na käl dhi øt Itamer.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kwään dïbwöthe moa thööth mo kaala mo Itamer joota røk nyïïkwaac Eliedhar; kiper ki røk nyïïkwaac Eliedhar da dïbwöthe apaar ka abïciel mo dhøk uudi. 'Ba ki røk nyïïkwaac Itamer da dïbwöthe abära mo dhøk uudi.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gena cïïmmi ni dïët bëët ki køør gïï wø tïïc na nyuuthe, kiper da dïlämme mo kwörge døøŋŋø mo øt Jwøk ki dïlämme mo kwörge døøŋŋø mo lam dëët nyïïkwaac Eliedhar ki nyïïkwaac Itamer bëët.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Cemaya, ŋat wø gööt piny ki luup, na näk o Natanel na käl ri jø tuuŋ Libay, nyeŋ jøøgø agöör piny nyïm nyeya, ki dïbwöthe, ki Dhadök na bëëdö na Kwääy Lam Mana Dwøŋ, ka Ayemëlëk wär Abiethaar, ki wïth dhøk uudi mo dïlämme, ki wïth dhøk uudi mo jø tuuŋ Libay, ni nyuuthe tïïcge ni ge lwötö røk nyïïkwaac Eliedhar ki røk nyïïkwaac Itamer ni welge wellø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyuudhi mana dïkwøŋ aö wøk ki nyeŋ Jöyarip; ni ö riet nyuudhi ni ö wøk ki nyeŋ Jidaya;",
                    "ID": "7"
                },
                {
                    "text": "ni ö dää nyuudhi ni ö wøk ki nyeŋ Arim; ni ö ŋweer nyuudhi ni ö wøk ki nyeŋ Cöörim;",
                    "ID": "8"
                },
                {
                    "text": "ni ö bïï nyuudhi ni ö wøk ki nyeŋ Malkiya; ni ö bïcier nyuudhi ni ö wøk ki nyeŋ Miyamin;",
                    "ID": "9"
                },
                {
                    "text": "ni ö bïriet nyuudhi ni ö wøk ki nyeŋ Aködh; ni ö bäc nyuudhi ni ö wøk ki nyeŋ Abaaja;",
                    "ID": "10"
                },
                {
                    "text": "ni ö bïŋweer nyuudhi ni ö wøk ki nyeŋ Jëcua; ni ö paac nyuudhi ni ö wøk ki nyeŋ Cekaniya;",
                    "ID": "11"
                },
                {
                    "text": "ni ö paac kurcier nyuudhi ni ö wøk ki nyeŋ Eliyacip; ni ö paac kurriet nyuudhi ni ö wøk ki nyeŋ Jakim; ",
                    "ID": "12"
                },
                {
                    "text": "ni ö paac kurdää nyuudhi ni ö wøk ki nyeŋ Upa; ni ö paac kurŋweer nyuudhi ni ö wøk ki nyeŋ Jecebeap;",
                    "ID": "13"
                },
                {
                    "text": "ni ö paac kurbïï nyuudhi ni ö wøk ki nyeŋ Bilga; ni ö paac kurbïcier nyuudhi ni ö wøk ki nyeŋ Imër;",
                    "ID": "14"
                },
                {
                    "text": "ni ö paac kurbïriet nyuudhi ni ö wøk ki nyeŋ Ëdhir; ni ö paac kurbäc nyuudhi ni ö wøk ki nyeŋ Apijej;",
                    "ID": "15"
                },
                {
                    "text": "ni ö paac kurbïŋweer nyuudhi ni ö wøk ki nyeŋ Petaya; ni ö pïërriet nyuudhi ni ö wøk ki nyeŋ Jedhekël;",
                    "ID": "16"
                },
                {
                    "text": "ni ö pïërriet kurcier nyuudhi ni ö wøk ki nyeŋ Jaakin; ni ö pïërriet kurriet nyuudhi ni ö wøk ki nyeŋ Gamul;",
                    "ID": "17"
                },
                {
                    "text": "ni ö pïërriet kurdää nyuudhi ni ö wøk ki nyeŋ Delaya; ni ö pïërriet kurŋweer nyuudhi ni ö wøk ki nyeŋ Maadhiya.",
                    "ID": "18"
                },
                {
                    "text": "Moøgø beege kwääri mo dïlämme kany wø öge øt Wuuö Jwøk kiper tïïc marge mana no ocïp piny kiper dïlämme ki ri kwarge ma Aran, kaawat mana ö Wuuö Jwøki, Jwø Icriel, na kööm Aran. ",
                    "ID": "19"
                },
                {
                    "title": "Luum Jø Tuuŋ Libay Møga Kanya Cïïm Ge Na Dhøgi Kiper Tïïc",
                    "text": "'Ba moi beege kwääri møga moa käl dëër Libay. Ki røk jøøa käl dëër Amram beeye Cuubaël; ki røk jøøa käl dëër Cuubaël beeye Jekdiya;",
                    "ID": "20"
                },
                {
                    "text": "ki røk jøøa käl dëër Rebiya, ŋata dïkwøŋ beeye Iciya;",
                    "ID": "21"
                },
                {
                    "text": "ki røk jøøa käl dëër Icaar beeye Cëlömöth; ki røk jøøa käl dëër Cëlömöth beeye Jakath.",
                    "ID": "22"
                },
                {
                    "text": "'Ba wäät Keeprön, mana dïkwøŋ beeye Jeriya, ni rietge beeye Amariya, ni dääge beeye Jadhiël, ni ŋweerge beeye Jekamem.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ki røk jøøa käl dëër Udhiel beeye Mikiya; ki røk jøøa käl dëër Mikiya beeye Camir.",
                    "ID": "24"
                },
                {
                    "text": "'Ba cöök Mikiya beeye Iciya. 'Ba ki røk jøøa käl dëër Iciya beeye Dhekaraya.",
                    "ID": "25"
                },
                {
                    "text": "'Ba wäät Mërari beege Maali ki Muci; 'ba Bëno beeye wär Jaadhia.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ki røk jøøa käl dëër Mërari ki ri Jaadhia beege Bëno ki Cööm ki Dhakur ki Ëbari.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ŋata näk bäŋ wääte na käl ri Maali beeye Eliedhar.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ŋata käl dëër Kic beeye wääde ma Jeramiel.",
                    "ID": "29"
                },
                {
                    "text": "'Ba wäät Muci beeye Maali ka Adër ki Jerimöth. Moøgø bëët beege jøøa käl dëër Libay ki køør dhøk uudi moge.",
                    "ID": "30"
                },
                {
                    "text": "'Ba geni thuwø gena tïïö ki gïï wø tïïc na nyuuthe keda mana tïïc tuuŋge na käl ri Aran, kaawat mana tïïcge gø nyïm nyeya ma Deebit ki Dhadök ka Ayemëlëk ki bwöthe mo dhøk uudi moge, ki dïlämme ki jø tuuŋ Libay. 'Ba dhøk uudi moa døøŋŋø atïïc ni röömi ki dhøk uudi moa therø.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:1CH.25",
            "name": "1 Wëël Luup Nyeye 25",
            "text": [
                {
                    "title": "Luum Jø Wär Dudi Kanya Cïïm Ge Na Dhøgi Kiper Tïïc ",
                    "text": "Kanyøgø Deebit ki bwöthe mo leny, gena jëëdö ki jiy røk wäät Acaap, ki røk wäät Ëman, ki røk wäät Jeduthun kiper tïï lam; ni beege jiy mo wø køp dwør Jwøk ki dudi mo wø wär ki thøp-othïënhö ka athaliiŋŋi. 'Ba ge na jier kiper tïïc manøgø, nyeŋge beege ii:",
                    "ID": "1"
                },
                {
                    "text": "Ki røk wäät Acaap beege Dhakur, ki Jocep, ki Nethaniya, ka Acarela. 'Ba wäät Acaap moøgøøni ge ena tier wääge ma Acaap, ŋat wø bëëdö tier nyeya ni køpa dwør Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ki røk wäät Jeduthun beege Gedaliya, ki Jeri, ki Jicaya, ki Cimiy, ka Acabiya, ki Matitiya. Ge na abïciel yøø, ge ena tier wääge ma Jeduthun, ŋat wø  køp dwør Jwøk kany wø dwøk met ec ni pwøya Wuuö Jwøk ki thøp-othïënhö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ki røk wäät Ëman beege Bukiya, ki Mataniya, ki Udhiel, ki Cebuël, ki Jerimöth, ka Ananiya, ka Anani, ki Eliatha, ki Gidalti, ki Römamtijer, ki Jöcbekaca, ki Malöthi, ko Ötir, ki Makajöth.",
                    "ID": "4"
                },
                {
                    "text": "Moøgø bëët beege wäät Ëman, ŋat wø car luup jï nyeya ki køør man wø nyooth Jwøki jïre. 'Ba wäät Ëman moøgøøni acïp Jwøki jïre ki køør luumma caan Jwøki nee nyeŋ Ëman tïŋge maal. Kiper Jwøk acïpö jï Ëman ko obwöc cwøw apaar kurŋween ko obwöc mään adäk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jøøgø bëët ge bëëdö tiet wëëkge ni ge wär ki dudi yi øt Wuuö Jwøk ni ge pwøya Jwøk ka athaliiŋŋi ki thøpothïënhö, kany wø läm jøwi øt Wuuö Jwøk. 'Ba Acaap ki Jeduthun ki Ëman, ge bëëdö tier nyeya.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ge na jø wär, moa näk geno pwönynyö ki wär dudi jï Wuuö Jwøk na näk okwänynyö døc, kwäänge ki jø tuuŋge bëët beege dïpe ariiø ki pïërabära ka abära.",
                    "ID": "7"
                },
                {
                    "text": "'Ba geni, gïï wø tïïc na nyuuthe aleeŋge yïthakicge kiper tïïc marge, ni beege jøøa kwörge døøŋŋø ki jøøa kwörge therø bëët, ki dïpööye këël jø wø pwönynyi.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyuudhi mana dïkwøŋ aö wøk ki røk wäät Acaap ki nyeŋ Jocep; eni ki jø tuuŋge ki wääte, gena apaar kurriiø; ni ö riet nyuudhi ni ö wøk ki nyeŋ Gedaliya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "9"
                },
                {
                    "text": "dää nyuudhi aö wøk ki nyeŋ Dhakur; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "10"
                },
                {
                    "text": "ŋweer nyuudhi aö wøk ki nyeŋ Ijeri; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "11"
                },
                {
                    "text": "bïï nyuudhi aö wøk ki nyeŋ Nethaniya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "12"
                },
                {
                    "text": "bïcier nyuudhi aö wøk ki nyeŋ Bukiya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "13"
                },
                {
                    "text": "bïriet nyuudhi aö wøk ki nyeŋ Jecarela; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "14"
                },
                {
                    "text": "bäc nyuudhi aö wøk ki nyeŋ Jicaya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "15"
                },
                {
                    "text": "bïŋweer nyuudhi aö wøk ki nyeŋ Mataniya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "16"
                },
                {
                    "text": "paac nyuudhi aö wøk ki nyeŋ Cimiy; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "17"
                },
                {
                    "text": "paac kurcier nyuudhi aö wøk ki nyeŋ Adharël; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "18"
                },
                {
                    "text": "paac kurriet nyuudhi aö wøk ki nyeŋ Acabiya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "19"
                },
                {
                    "text": "paac kurdää nyuudhi aö wøk ki nyeŋ Cuubaël; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "20"
                },
                {
                    "text": "paac kurŋweer nyuudhi aö wøk ki nyeŋ Matitiya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "21"
                },
                {
                    "text": "paac kurbïï nyuudhi aö wøk ki nyeŋ Jerëmöth; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "22"
                },
                {
                    "text": "paac kurbïcier nyuudhi aö wøk ki nyeŋ Ananiya; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "23"
                },
                {
                    "text": "paac kurbïriet nyuudhi aö wøk ki nyeŋ Jöcbekaca; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "24"
                },
                {
                    "text": "paac kurbäc nyuudhi aö wøk ki nyeŋ Anani; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "25"
                },
                {
                    "text": "paac kurbïŋweer nyuudhi aö wøk ki nyeŋ Malöthi; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "26"
                },
                {
                    "text": "pïërriet nyuudhi aö wøk ki nyeŋ Eliatha; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "27"
                },
                {
                    "text": "pïërriet kurcier nyuudhi aö wøk ki nyeŋ Ötir; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "28"
                },
                {
                    "text": "pïërriet kurriet nyuudhi aö wøk ki nyeŋ Gidalti; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "29"
                },
                {
                    "text": "pïërriet kurdää nyuudhi aö wøk ki nyeŋ Makajöth; eni ki jø tuuŋge ki wääte, gena apaar kurriiø;",
                    "ID": "30"
                },
                {
                    "text": "pïërriet kurŋweer nyuudhi aö wøk ki nyeŋ Römamtijer; eni ki jø tuuŋge ki wääte, gena apaar kurriiø.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:1CH.26",
            "name": "1 Wëël Luup Nyeye 26",
            "text": [
                {
                    "title": "Luum Jø Wø Koor Dhøk Kal ",
                    "text": "'Ba nyeŋ jiy moa näk ocïïmmö na jø koor dhi kal mar Øt Jwøk beege ii: ki røk jiy moa käl dëër Köra, ki ri dhi øt Acaap, beeye Mecelemiya o Körë.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Mecelemiya wääte dagø, ni kanynye beeye Dhekaraya, ni rietge beeye Jediel, ni dääge beeye Dhebadiya, ni ŋweerge beeye Jatniel,",
                    "ID": "2"
                },
                {
                    "text": "ni bïïge beeye Ilam, ni bïcierge beeye Jöanan, ni bïrietge beeye Eliyönay.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dhaanhø maya bee Obet-Idöm ki wääte, ni nyeŋ kanynye beeye Cemaya, ni rietge beeye Jödhabat, ni dääge beeye Jöa, ni ŋweerge beeye Cakar, ni bïïge beeye Natanel,",
                    "ID": "4"
                },
                {
                    "text": "ni bïcierge beeye Amiel, ni bïrietge beeye Icakar, ni bäcge beeye Pelethay. 'Ba obwöre moøgø acïp Jwøki jïre ka køør gwïëth.",
                    "ID": "5"
                },
                {
                    "text": "'Ba dhaanhø maya thuwø bee Cemaya wär Obet-Idöm manøgø, ni beeye Cemaya mana nywøl obwöre moa käär dhi øt wääge, kiper gena jiy mo teek mo tïïc løny jïge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Cemaya manøgø, wääte beege Øthni, ki Repaël, ki Obet, ki Eldhabat, ki uut wääge, ni beege Eliyu ki Cemakiya, jøøa bëëdö na jiy mo teek ni tïïc løny jïge.",
                    "ID": "7"
                },
                {
                    "text": "Moøgø bëët beege jøøa käl dëër Obet-Idöm; geni ki wäätge ki jø tuuŋge gena jiy mo ge teek, ni tïïc løny jïge. Kwäänge bëët, ge na käl dëër Obet-Idöm, gena pïërabïciel ka ariiø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Mecelemiya jïre da wääte ki jø tuuŋge ma apaar ka abära, ni beege jiy mo teek ni tïïc løny jïge.",
                    "ID": "9"
                },
                {
                    "text": "Dhaanhø aciel maya thuwø ki røk jøøa käl dëër Mërari beeye Öca. Öca wääte dagø. Wääde mana dïkwøŋ beeye Cimri; 'ba Cimri patha eni na kwøŋ nywøl, tïïya wänni jaak ni mana dïkwøŋ.",
                    "ID": "10"
                },
                {
                    "text": "Rietge beeye Kilkiya, ni dääge beeye Tebaliya, ni ŋweerge beeye Dhekaraya. Kwään wäät Öca ki jø tuuŋge bëët, gena apaar kurdäk.",
                    "ID": "11"
                },
                {
                    "text": "Jøøgø no ocïïmmö yøø na jø koor dhi kal, tïïc apääŋŋi jïge ki køør bwöthe moge kaamar tuuŋge ki man tïïge yi øt Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Køøre geni bëët, jøøa kwörge therø ki jøøa kwörge døøŋŋø, gïï wø tïïc na nyuuthe aleeŋge ki køør dhøk uudi moge kiper jø koor dhi kal man nø nee joot.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø nyuudhi mana näk nyootha dhi kal mana en jï løø kur tuul-cäŋ, aö wøk ki nyeŋ Celemiya, ni ö nyuudhi maya mana leeŋge ni nyooth dhi kal mana en jï løø wï piny, ni ö wøk ki nyeŋ Dhekaraya, o Celemiya man wø ŋäc tiet luup ni wø cïpi ka acaare.",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyuudhi mana ö wøk ki nyeŋ Obet- Idöm, beeye mana näk nyootha dhi kal mana en jï løø tier-piny. Køøre wääte akïth øt kän jammi nee koorge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyuudhi mana ö wøk ki nyeŋ Cupim ki Öca, beeye mana näk nyootha dhi kal mana en jï løø kun wø päth cäŋŋi yie, dhi kal man wø cwøl ni Caleketh, ni wø en yi waŋjöör wø eth maal ki yie. Ba ge na jø koor gena cïïmmi ri koor na ennø nø:",
                    "ID": "16"
                },
                {
                    "text": "Cooth ki yi cäŋ ki jï løø kur tuul-cäŋ, da jø tuuŋ Libay abïciel, ki jiy aŋween kiper jï løø wï piny, ki jiy aŋween thuwø kiper jï løø tier piny mo cïba kwörögø nee koorge; ki jiy ariiø ariiø mo koor øt kän jammi.",
                    "ID": "17"
                },
                {
                    "text": "'Ba buut kany wø gääp jiyi yie ki jï løø kun wø päth cäŋŋi yie, yi waŋjööra dwøŋ, da jiy aŋween. 'Ba kany wø gääp jiyi yie kiree da jiy ariiø yie thuwø.",
                    "ID": "18"
                },
                {
                    "text": "Moøge beege jøøa käl dëër Köra ki jøøa käl dëër Mërari na bëëdö na jø koor dhøk kal, ki yi jöö mana cïïm geni ki gø ri koor. ",
                    "ID": "19"
                },
                {
                    "title": "Luum Jø Wø Raŋ Uut Kän Jammi",
                    "text": "'Ba jø tuuŋ Libay møøk gena jier na jø raŋ uut kän jammi mo Øt Jwøk ki uut kän jammi moa näk ocïp kur keerge na mo Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ki røk jøøa käl dëër Gërcön, Ladan abëëdö na kwar dhøk uudi mo thööth, ni kuure ka dhi øt wääde ma Jikiëli.",
                    "ID": "21"
                },
                {
                    "text": "'Ba wäät Jikiëli, ni beege Jetham ki coki ma Jool, gena jier na jø raŋ uut kän jammi mo Øt Wuuö Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "'Ba da jø møøk mo ojierø na jø koor ki røk nyïïkwaac Amram, ki røk nyïïkwaac Icaar, ki røk nyïïkwaac Keeprön, ki røk nyïïkwaac Udhiel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Cebuël, na käl dëër Gërcöm o Modhe, ena jier na kwäärö man raŋ uut kän jammi.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø tuuŋge moa käl dëër Eliëdher, bee Rebiya, køøre ki Jicaya, køøre ki Jöram, køøre ki Dhikri, køøre ki Cëlömöth.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Cëlömöth manøgø ki jø tuuŋge gena jier na jø raŋ jammi bëët moa näk ocïp kur keerge na mo Jwøk, ni beege jammi moa cïp nyeya ma Deebit, ki bwöthe mo dhøk uudi, ki kwääc lwaa kume ki kwääc lwaa dïpe, ki kwääc lwaae møøk mo leny.",
                    "ID": "26"
                },
                {
                    "text": "Gena cïpö røk jammi moa twierge ri leny kiper nee kwöra näk oränynyö ri Øt Wuuö Jwøk dwøkge kare ki gø.",
                    "ID": "27"
                },
                {
                    "text": "'Ba jammi moa cïp Camielli, ŋat wø car luup ki køør man wø nyooth Jwøki jïre, ki Cøøl o Kic, ka Abinër o Nër, ki Jöap o Dheruya, ki moa cïp jiyi møga bëët, japøgø bëët ni en kur keerge yøø na mo Jwøk, acïp cer Cëlömöth ki jø tuuŋge. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Kwääri Ki Dïŋut Luup",
                    "text": "'Ba ki røk jøøa käl dëër Icaar, Kenaniya ki wääte, gena jier ni møøk a kwääri, ni møøk a dïŋut luup kiper jø Icriel, ni tïïc marge ena wøk ki Øt Jwøk.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ki røk jøøa käl dëër Keeprön, Acabiya ki jø tuuŋge, gena jier na jø en luupi ceŋge mo jø Icriel mo wø en jï kun wø päth cäŋŋi yie jï løø Naam Jördan løøga, kiper tïïe bëët mo Wuuö Jwøk ki tïïe mo nyeya. 'Ba gena jiy mo teek ni tïïc løny jïge, ni kwäänge beege kuma aciel ki dïpe abïriiø,",
                    "ID": "30"
                },
                {
                    "text": "ni bwödhi mar jø dhi øt Keeprön beeye Jeriya. 'Ba kanya tïm cwiic Deebit  na pïëraŋween bäät nyec, yi jöör tuuŋ mar jø dhi øt Keeprön amanynyi, ni joot jiy mo teek mo tïïc løny jïge yïthakicge kany mo cwøl ni Jadher mo ena Gelät.",
                    "ID": "31"
                },
                {
                    "text": "'Ba Jeriya ki jø tuuŋge, jøøa teek na näk tïïc løny jïge na bëëdö na bwöthe mo wïth dhøk uudi, gena tïïc nyeya ma Deebit na kwääri mo wø raŋ bëët jiy bäät jø tuuŋ Ruben, ki bäät jø tuuŋ Gaat, ki bäät thääŋ jø tuuŋ Maneeca, kiper luup bëët mo Jwøk ki mo nyeya; ni kwäänge beege kume ariiø ki dïpe abïriiø.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:1CH.27",
            "name": "1 Wëël Luup Nyeye 27",
            "text": [
                {
                    "title": "Luum Kwääc Lwaae Mo Leny ",
                    "text": "'Ba moi beege jø Icriel moa näk okwaanø, ni beege dïbwöthe mo dhøk uudi, ki kwääc lwaa kume mo leny, ki kwääc lwaa dïpe mo leny, ki dïbwöthe moge mo wø tïny nyeya ni ge raŋŋa tïïe ki luup bëët mo dhøgi mo leny mo wø tïïö ki yi dwääy man nø ki dwääy man nø yi cwiir bäre, ni dhøk man nø yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jacöbiam o Dhabdïël, dhøk mar lwaa leny mana dïkwøŋ kiper dwääy mana dïkwøŋ ena cere, ni dhøk mar lwaa leny mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni käla ri Peereth, ni ena bwödhi mar kwääc lwaae bëët mo leny kiper dwääy mana dïkwøŋ.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Döday nyï Aköki, dhøk mar lwaa leny kiper riet dwäde ena cere. 'Ba ŋata en tiere na bwödhi mar dhøk mare beeye Miklöth; ni dhøk manøgø yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper dää dwäde beeye Benaya o Jööda na bëëdö na dïlämi mana dwøŋ; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Benaya manøgø beeye ŋata teek na bëëdö na wïth jø leny moa näk pïëradäk; 'ba ŋata bëëdö na bwödhi bäät dhøk mare beeye wääde ma Amidhabad.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper ŋweer dwäde beeye Acaël cöök Jöap, ni ŋata caath køøre beeye wääde ma Dhebadiya; 'ba dhøk manøgø yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper bïï dwäde beeye Camut nyï Idhar; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper bïcier dwäde beeye Ira wär Ikëc nyï Tëköa; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper bïriet dwäde beeye Këleth nyï Pelön na käl ri Ipariem; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper bäc dwäde beeye Cibekay nyï Uca na käl ri Dheera; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper bïŋweer dwäde beeye Abiedhar nyï Anathöth na käl ri Benjamen; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper paac dwäde beeye Maaray nyï Nethöpa, na käl ri Dheera; ni dhøk mare yie da jiy  ma kume ma pïërariiø kurŋween.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper paac kurcier dwäde beeye Benaya nyï Pirathön, na käl ri Ipariem; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kwääc lwaa leny kiper paac kurriet dwäde beeye Kelday nyï Nethöpa, na käl ri Götönial; ni dhøk mare yie da jiy ma kume ma pïërariiø kurŋween. ",
                    "ID": "15"
                },
                {
                    "title": "Luum Dïbwöthe Mo Tuŋi Mo Icriel",
                    "text": "'Ba jøøa bëëdö na wïth tuŋi mo jø Icriel beege ii: Bwödhi mar jø tuuŋ Ruben beeye Eliëdher o Dhikri. 'Ba bwödhi mar jø tuuŋ Cimien beeye Cepathiya o Maika.",
                    "ID": "16"
                },
                {
                    "text": "'Ba bwödhi mar jø tuuŋ Libay beeye Acabiya o Këmuël. 'Ba bwödhi mar jø tuuŋ Aran beeye Dhadök.",
                    "ID": "17"
                },
                {
                    "text": "'Ba bwödhi mar jø tuuŋ Juuda beeye Eliyu cöök Deebit. 'Ba bwödhi mar jø tuuŋ Icakar beeye Ømri o Mikaël.",
                    "ID": "18"
                },
                {
                    "text": "'Ba bwödhi mar jø tuuŋ Dhebulan beeye Yicmaya wär Øbadiya. 'Ba bwödhi mar jø tuuŋ Naptali beeye Jerëmöth wär Adhiriel.",
                    "ID": "19"
                },
                {
                    "text": "'Ba bwödhi mar jø tuuŋ Ipariem beeye Awcë wär Acaciya. 'Ba bwödhi mar thääŋ jø tuuŋ Maneeca beeye Jool o Pedaya.",
                    "ID": "20"
                },
                {
                    "text": "'Ba bwödhi mar thääŋ jø tuuŋ Maneeca moa en Gelät beeye Idö o Dhekaraya. 'Ba bwödhi mar jø tuuŋ Benjamen beeye Jaciel wär Abinër.",
                    "ID": "21"
                },
                {
                    "text": "'Ba bwödhi mar jø tuuŋ Daan beeye Adharël o Jeröam. Jøøgø bëët beege kwääri mo wïth tuŋi mo jø Icriel.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Deebit cwøw moa näk cwiic dööŋö moge pïërariiø ki moa näk ena piny ki pïërariiø käre kwaanø, kiper luubö mana caan Wuuö Jwøki ni jø Icriel tïïe tïïö ni thööth kaamar ceer mo maal.",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgø Jöap o Dheruya ena tägö ki man kwaan cwøw, 'ba käre thöörö. 'Ba wëëc Jwøk aö bäät jø Icriel kiper luummögø, ni ö kwäänö mana tïïc ni käri göör piny yi Wëël Luup Nyeya ma Deebit. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Jøøa Cïp Tïïe Ma Teeŋi Ceŋge",
                    "text": "'Ba Adhemawët wär Adiel, uut kän jammi mo nyeya acïp cere. 'Ba Jönathan wär Udhaya, uut kän jammi moa en wøk, ki moa en yïth päänye, ki moa en yïth atude, ki moa en yïth uut koor mo ogeerø ni bäyö, acïp cere.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Idhiri o Kelub, jø wø tïïö yïth pwöth, ni beege jø puur, acïp cere.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Cimiy nyï Reema, pwöth jer omøki acïp cere. 'Ba Dhabdi nyï Cipam, uudi moa en tiet ŋøøm mo wø kan kwøk nyïïomøki yïthge, acïp cere.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Baal-Anan nyï Gëëdir, jenni mo wø nyïïge wel na maaw ko olämmi moa en yïth ŋøøpa näk rege ege päärö, acïp cere. 'Ba Jöac, kany wø bëët mädhi yie acïp cere.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Citari nyï Carön, dhäk moa en kwör kwaath moa en Carön acïp cere. 'Ba Capath wär Adali dhäk moa en kwör kwaath moa en yïth gøli acïp cere.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Öbil nyï Icmiel, athïrööle acïp cere. 'Ba Jekdiya nyï Mërönöt, arëëni acïp cere.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Jajij nyï Agri, pïïth dïëk acïp cere.  'Ba jøøgø bëët beege kwääri mo wø neet jammi moa näk mo nyeya ma Deebit.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ŋata wïïe leer ni wø cïpi ka acaare, ni wø gööt piny, beeye Jönathan näär Deebit. Ni ö Jikiëlli wär Akimöni ni tïme na ŋat wø pwöny wäät nyeya.",
                    "ID": "32"
                },
                {
                    "text": "'Ba Akithöpël thuwø beeye ŋat wø cïpi ka acaare jï nyeya. 'Ba Ucay nyï Arki beeye nyawat nyeya.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Akithöpël jiy moa läw kare beege Jööda o Benaya, ka Abiethaar. 'Ba Jöap beeye kwääc lwaa leny mar nyeya.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:1CH.28",
            "name": "1 Wëël Luup Nyeye 28",
            "text": [
                {
                    "title": "Luum Jöör Tïïc Man Geer Øt Jwøk Ki Gø ",
                    "text": "'Ba Deebit kwääri mo Icriel bëët acooŋ yi Jerucalem, ni beege kwääri mo wïth tuŋi mo Icriel, ki kwääc lwaae mo jiy moa näk ocïïmmö na dhøgi na jø tïny nyeya, ki kwääc lwaa kume mo leny ki kwääc lwaa dïpe mo leny, ki jiy mo wø raŋ jammi bëët ki lääc paac moa näk mo nyeya ki mo wääte, ki jaae mo paan dwøŋ, ko otëëe mo leny, këël otëëe moa teek ki leny døc.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit acuŋŋö ni kööe, ni «U na nyïïmëëga, ni bee u jiy 'moa, cegu ïthu ni wïnynyu mara! Aani, aana cädö ki man gëëda ki øtø mo bëëdö ki kany mo bäär kiper acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, nee tïme thuwø ni beeye køøm tiet Wuuö Jwøk. 'Ba dëëra yaa nø jiiŋŋø ki man geera gø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jwøk aköö jïra, ni ‹Paa ïïni noo gëëdö ki øtø kiper nyeŋŋa, kiper ïïna dhaanhø ma ŋat leny mo rem jiy iï køny piny.›",
                    "ID": "3"
                },
                {
                    "text": "«'Ba eni na Wuuö Jwøk, Jwø Icriel, aana jiere ki røk jø dhi øt wära bëët naa tïma ni aana nyeya mar jø Icriel na bäre bäre. Kiper eni tuuŋ Juuda ajiere na bwödhi. 'Ba ki røk dhøk uudi mo jø tuuŋ Juuda, dhi øt wära beeye na jiere, ni kwäny a wøk ki yïthakic wäät wära bëët, ni tïïc aani na nyeya bäät jø Icriel bëët ki køør met ec mare.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ki røk wääta bëët moa thööth na cïp Wuuö Jwøki jïra, eni wääda ma Cølöman ajiere nee pï piny bäät wäl bura mar Wuuö Jwøk na nyeya mar jø Icriel.",
                    "ID": "5"
                },
                {
                    "text": "Køøre eni na Wuuö Jwøk aköö jïra, ni ‹Wäädï ma Cølöman bee eni noo geer øtø mara ki cwöt mara, kiper eni yaa jierø nee tïme na wääda, naa tïma ni aana wuuö jïre.",
                    "ID": "6"
                },
                {
                    "text": "'Ba aani tier bura mare këëlla piny, nee bëëde na bäre bäre, ni näk mo eni puta bëëtö ni gwøga ciik 'moa ki luup 'moa, kaawat man tïïi en.›",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ennø, a köömma uuni nyïm jø Icriel bëët, ka acooŋ Wuuö Jwøk, ki nyïm Jwøk marø, gwøgu ciik Wuuö Jwøk eni na Jwøk maru, ni manynyu gø døc, kiper nee ŋøøpi ni beyø ii put bëëtö na mou, ni dööŋe jï wäätu ki jiy moo ööi køøru na bäre bäre.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba kiperï, ï na wääda ma Cølöman en, bëëdï ni Jwøk ŋäyï, ni beeye Jwøa näk Jwø wäru, ni tïnynyï gø ki cwïnyï bäre ka acaayï bäre; kiper Wuuö Jwøk cwïny jiy nëënö jïre bëët, ni jammi bëët mo wø caar jiyi ŋääe. Ni näk mo iï manynyø, ree nyoodhe nyoodhø jïrï; 'ba ni näk mo iï wiiø, ï kwiere kwierø na bäre bäre.",
                    "ID": "9"
                },
                {
                    "text": "Raŋï ennø, Wuuö Jwøk ïïna jiere niï gëëdï ki øtø mo ena kur keere ma øt lam; mak riï ni teek nø, ni tïïyï gø.»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø Deebit yi jöö mana näk ee käl wøk mana dee Øt Jwøk geerø ki gø bäre aput wëëk wääde ma Cølöman, ni bee Øt Jwøk mana dwøŋ, ka agööla mare, ki uudi moe mo bëët jammi yïthge, ki uudi moe mo en maal, ki uudi moe mo en yie kuya, ki øtø mana en kur keere man wø bëët acanduki yie mana näk bääte da rëëbi man wø nyooth wëën raay;",
                    "ID": "11"
                },
                {
                    "text": "ki yi jöör geer øtø bäre mana näk ee käl wøk ki wïïe, kiper käälle mo Øt Wuuö Jwøk, ki uudi mo en jï wøk ki deŋ dëër øtø bäre, ki uudi mo kan jammi yïthge mo Øt Wuuö Jwøk,  ki uudi mo kan jammi yïthge moa no ocïp kur keerge na mo Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Ni cïp yi jöör tïïc thuwø kiper dïlämme moa näk ocïïmmö na dhøgi, ge ki jø tuuŋ Libay, kiper tïïe mo Øt Wuuö Jwøk mo tïïc bëët, ki tïïc jap paac mo tïïö ki ge yi Øt Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "Ni caan rumme mo warkey kiper jap paac moo tïïc ki warkey kiper wïth tïïe ma teeŋi. Ni caan rumme mo gwet-bïrö kiper jap paac moo tïïc ki gwet-bïrö kiper wïth tïïe ma teeŋi.",
                    "ID": "14"
                },
                {
                    "text": "Ni caan rumme mo warkey kiper gïï wø cuŋ lambae bäätge mo tïïc ki warkey, ki lambae moge; ni caan rumme mo gwet-bïrö kiper gïï wø cuŋ lambae bäätge mo tïïc ki gwetbïrö, ki lambae moge, ki køør yi tïïc mar gïn wø cuŋ lambae bääte man nø.",
                    "ID": "15"
                },
                {
                    "text": "Ni caan rumme mo warkey moo tïïc tharabëëte ki ge mo jiiŋ muunni bäätge moa näk ocwøbø na näk nyuuthe, ni ee rømø kiper tharabëëta man nø. Ni caan rumme mo gwet-bïrö kiper tharabëëte moo tïïc ki gwet-bïrö.",
                    "ID": "16"
                },
                {
                    "text": "Ni caan rumme mo warkey moo tïïc cäänne ki ge, ko ogubaye, ka apät nywïëny moo tïïc ni dhøkge okaaŋŋø. Ni caan rumme mo warkey kiper kuure moo tïïc ki warkey, ki rumme mo gwet-bïrö kiper kuure moo tïïc ki gwet-bïrö. 'Ba warkey ki gwet-bïrö ee rømø kiper man wø rømi ki kuura man nø.",
                    "ID": "17"
                },
                {
                    "text": "Ni caan rumme mo warkey mana tøŋ kiper tïï gïn wø waaŋ gïn wø jïye ŋwääi ni met bääte, ki rumme mo warkey kiper tïï gïna näk otïïö ni caala jääy, ni beege gïïa näk otïïö kaamar nyïïatwiet maal mo wø cwøl ni kirubëlli ni wø bëëdö ni bwöpge ege peerø bäät acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Deebit aköö, ni «Jammi moøgø bëët beege jammi moa gööra na nyooth Wuuö Jwøki jïra, ki køør mana køny aani nee jöör tïïc manøgø bäre nee ŋääa.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Deebit aköö jï wääde ma Cølöman, ni «Mak riï ni bëëdï niï teek, ni tïïyï gïïögø bëët; kärï lwäyö ni ba bwøk cwïnyï; kiper Wuuö Jwøk, eni na Jwøk mara, ena buutï. Eni ï ba wiie këël kanyo thum tïï jammi bëët mo wø tïïc Øt Wuuö Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "Raŋï ennø, dïlämme ki jø tuuŋ Libay ocïïmmö na dhøgi kiper tïïe bëët mo Øt Wuuö Jwøk; ni da jiy mo nyeŋge reegø ki tïïc mo yïthge met ki man dwätge ki ïïni ki yïth tïïe moøgø bëët. Këël kwääri thuwø ki jiy bëët ge tïmö ni ge ena tierï ni ge wïnynya luummï.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:1CH.29",
            "name": "1 Wëël Luup Nyeye 29",
            "text": [
                {
                    "title": "Luum Jammi Moa Cïp Kiper Geer Øt Wuuö Jwøk ",
                    "text": "Køøre nyeya ma Deebit jø acooŋa bëët acäänne ni kööe, ni «Wääda ma Cølöman bee eni keere na jier Jwøki; 'ba ena nyilaal mo poot thiinh mo kär ŋïyö ki tïïc. 'Ba tïïc man dwøŋ, kiper øtø man ni dwøŋ en patha per dhaanhø; 'ba beeye per Wuuö Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ennø, ki køør mana no oløny jïra bäre aana cïpö ki jammi kiper Øt Jwøa. Aana cïpö ki warkey kiper jammi moo tïïc ki warkey; ni cïpa ki gwet-bïrö kiper jammi moo tïïc ki gwet-bïrö; ni cïpa ki nywïëny ma jwëëlli kiper jammi moo tïïc ki nywïëny ma jwëëlli; ni cïpa ki teeŋ nywïënyö mano cwøl ni ayrön kiper jammi moo tïïc ki gø; ni cïpa ki jenni kiper jammi moo tïïc ki jenni; ni cïpa thuwø ki kïte mo perge leth, ki teeŋ kïte mo caami ki gø, ki teeŋ kïte mo ŋwaŋŋi ki gø, ki kïte ma kït ma teeŋi, ki wïth kïte bëët moa perge leth, ki wïth kïte møøk mo mïërö mo thööth.",
                    "ID": "2",
                    "comment":"Ayrön beeye teeŋ nywïënyö mo teek man wø tïïc caala ki tøŋ ki gø."
                },
                {
                    "text": "'Ba maya thuwø, ki køør met ec mara kiper Øt Jwøa, jammi moa en jïra, ni beege warkey ki gwet-bïrö, acïba no opöödhö ni ena maal ki jammi moa kwøŋa cïp kipere, eni na Øt Jwøa, ni beeye øt lam mana en kur keere.",
                    "ID": "3"
                },
                {
                    "text": "Ni jammi moøka beege warkie moa käl  kanya cwøl ni Öpïr, ma rumme ma kikarri ma kume adäk, ki gwet-bïrö mo oleenyø ma rumme ma kikarri ma kume abïriiø, kiper nee dëër øtø bäre jør ki ge,",
                    "ID": "4",
                    "comment":"Kikar aciel løny man tïme na kïïle ma pïëradäk ki wïïe."
                },
                {
                    "text": "nee jammi moo tïïc rëëmme nee tïïc ki ge thuwø; ni warkey beeye kiper jammi moo tïïc ki warkey, ni gwet-bïrö beeye kiper jammi moo tïïc ki gwet-bïrö. ?'Ba ennø, ŋat mør aŋa ni many gø dïcäŋi nee dëëre cïbe bäre ki man jap cere jï Wuuö Jwøk?»",
                    "ID": "5"
                },
                {
                    "text": "Køøre dïbwöthe mo wïth dhøk uudi, ki kwääri mo wïth tuŋi mo jø Icriel, ki kwääc lwaa kume mo leny, ki kwääc lwaa dïpe mo leny, ge ki jiy mo wø raŋ tïïe mo nyeya, gena put cïpö ki muuce ki met ec marge.",
                    "ID": "6"
                },
                {
                    "text": "Ni jammi moa cïpge na muuce kiper tïï Øt Jwøk beege warkie ma rumme ma kikarri ma kume abïïc, ki warkie ma rumme ma dariki ma kume apaar, ki gwet-bïrö ma rumme ma kikarri ma kume apaar, ki nywïëny ma jwëëlli ma rumme ma kikarri ma kume apaar ka abära, ki teeŋ nywïënyö mano cwøl ni ayrön ma rumme ma kikarri ma kume ma dïpa.",
                    "ID": "7",
                    "comment":"Darik beeye rumi mo thiinh ki kikar."
                },
                {
                    "text": "'Ba jiy bëët moa näk jïge da kïte mo perge leth acïpge na muuce ni kïthi kar kän jammi mo Øt Wuuö Jwøk cer Jikiël na käl ri dhi øt Gërcön.",
                    "ID": "8"
                },
                {
                    "text": "Køøre jiy yïthge aput mïnnö kiper muuce moa cïpge ki met ec, kiper muuce acïpge ki cwïnyge bäre jï Wuuö Jwøk. Kanyøgø nyeya ma Deebit thuwø yie aput mïnnö døc. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Deebiti Ki Jø Icriel Bëët Na Pwøcge Wuuö Jwøk",
                    "text": "Køøre Deebit Wuuö Jwøk aput pwøc nyïm jiy ya acooŋa, ni kööe, ni «Wui Wuuö Jwøk, Jwø kwarwa ma Icriel, pwøc en jïrï na bäre bäre.",
                    "ID": "10"
                },
                {
                    "text": "Wui Wuuö Jwøk, teek, ki dööŋö, ka ajiem, ki böödö, ki wödö en jïrï, kiper jammi bëët moa en maalø ki moa en piny beege moï. Wui Wuuö Jwøk, bura beeye marï, ni bee ï na wïth jammi bëët.",
                    "ID": "11"
                },
                {
                    "text": "Kwärö ki wödö käla baŋï, ni bee ï na wïth jammi bëët. Teek ki dööŋö ena baŋï, ni bee ï wø tïŋ nyeŋ jiy maal ni wø cïp teek jï jiy bëët.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, ï na Jwøwa, wa dwøga met ec jïrï, ni wa pwøya nyeŋŋï na näk nyeŋ ajiem.",
                    "ID": "13"
                },
                {
                    "text": "«?Aŋø, aani ki jiya, waana ŋaani nee lønye jïwa ki man cïpwa teeŋ japøgøøni ni thööth yøø? Kiper jammi bëët käla baŋï, ni beege moa jootwa baŋï ni cïpwa jïrï ii.",
                    "ID": "14"
                },
                {
                    "text": "Kiper waani, wa bëëdö ni waana wëëlle nyïmï ni waana jiy mo path, kaawat mana bëët kwäcwa. Nïr kwøw mowa bäät piny man caala tïpö, ni bëët kwøw man ba ŋääthwa.",
                    "ID": "15"
                },
                {
                    "text": "Wui Wuuö Jwøk, Jwøwa, jammi moi ni thööth bëët ii na cïpwa nee øtø geer kiper nyeŋŋï na en kur keere, käla baŋï, ni beege moï bëët.",
                    "ID": "16"
                },
                {
                    "text": "Wui ï na Jwøk mara, ï ŋääa ni cwïny jiy nëënö jïrï, ni mëëyï wø nyoothï nyoodhø jï jøøa cwïnyge thïïŋ. 'Ba aani ki køør leec cwïny mara, gïïögø bëët acïba ki met ec mara. 'Ba ennø, jiyï moi ni kany ii ajooda ni ge cïpö jïrï ki muuce ki met ec.",
                    "ID": "17"
                },
                {
                    "text": "Wui Wuuö Jwøk, Jwø kwäcwa ma Eeberam, ki Aydhak, ki Icriel, put acaara man wëëk bëëtö na bäre bäre cwïny jiyï; ni luuï cwïnyge baŋï;",
                    "ID": "18"
                },
                {
                    "text": "ni mooyï wääda ma Cølöman ki cwïny ma kare, nee ciik ki jammi bëët moa köömmï gø ki ge, nee gwøe na karge ni tïïc ge bëët, ni geer øt lam manøgø ki jammi moa näk yaa nø jiiŋŋø.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Deebit aköö jï jø acooŋa bëët, ni «Ennø, pwøyu Wuuö Jwøk, eni na Jwøk maru.» Kanyøgø jø acooŋa bëët  Wuuö Jwøk, Jwø kwäcge, aputge pwøc, ni këëlge cøŋge piny ni wøørge Wuuö Jwøk ki nyeya. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Cäŋ Cølöman Røønynyø Na Nyeya",
                    "text": "'Ba na tïme na cäŋ maya, jø Icriel aput cïpö jï Wuuö Jwøk ko olämme ki teeŋ olämme møga mo wø waaŋ bäre, ni beege dhäk ma kuma, ki nyöök rööm ma kuma, ki nyïïrööm ma kuma, ni cïpge ka muuce mo kwøŋ na aciel; ni cïpge thuwø ko olämme mo thööth kiper jø Icriel bëët.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø gena put cämö ni mäthge yi cäŋ manøgø ki met ec mo dwøŋ døc nyïm Wuuö Jwøk. Ni cäŋge Cølöman o Deebit røønynyø na nyeya ni thïïmge wï gø ki maaw nee tïme na bwödhi nyïm Wuuö Jwøk. Ni ö Dhadök thuwø ni røønyge gø na Kwääy Lam Mana Dwøŋ.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Cølöman aput pï bäät wälu na nyeya kar wänni ma Deebit, ni beeye wälu mana cïp Wuuö Jwøki jï wänni. Ni ö Cølömanni ni käär tïïc na wøp ni eno jïëc jø Icrielli bëët.",
                    "ID": "23"
                },
                {
                    "text": "Køøre bwöthe bëët, ki jiy moa teek, këël wäät nyeya ma Deebit bëët, gena put jïëy ki man bëënge nyeya ma Cølöman.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni tïŋ nyeŋ Cølöman maal døc nyïm jø Icriel bëët, ni mooc gø ka ajiem nyec mo poot bäŋ nyeya mo ee gø cïbö jïgø cøøn Icriel kanya poot Cølömanni. ",
                    "ID": "25"
                },
                {
                    "title": "Luum Nyec Mar Deebit",
                    "text": "'Ba Deebit o Jeci ena bëëdö na nyeya mar jø Icriel bëët.",
                    "ID": "26"
                },
                {
                    "text": "Ena bëëdö ni ena nyeya ki cwiiri abïriiø yi Keeprön, ni bëëde thuwø ni ena nyeya ki cwiiri ma pïëradäk ka adäk yi Jerucalem. 'Ba cwiiri moa beede bëët ni ena nyeya mar jø Icriel beege cwiiri ma pïëraŋween.",
                    "ID": "27"
                },
                {
                    "text": "Køøre ena thøw ni cwiiye thööth, ni jalø mare poot beer, ni bëëdö no okwär no owøørø. Ni ö wääde ma Cølöman ni dööŋe na nyeya kar gø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jammi moa tïïc nyeya ma Deebit bëët ki mana täge këël aŋuunge mare ogöörö yïth luup moa göör Camielli, ŋat wø joot jammi ki køør man wø nyooth Jwøki jïre, ki yïth luup moa göör nyikuŋ Jwøki ma Nathan, ki yïth luup moa göör Gaati, na näk ŋat wø joot jammi thuwø ki køør man wø nyooth Jwøki jïre.",
                    "ID": "29"
                },
                {
                    "text": "Luup moøgøøni cäänö kiper bëët nyec mare bäre, ki luum teek mare, ki jammi bëët moa tägö dëëre, ki moa tägö dëër paare ma Icriel, ki moa tägö yïth mïëri møga bëët.",
                    "ID": "30"
                }
            ]
        }
    ]
}