{
    "textIntro": "Nyeye Wëëlö Aciel poot kuupa luup moa caan yïth weet Camiel kiper tägö mar bëët nyec mar jø Icriel. Nyeye Wëëlö Aciel cäänö kaper jammi adäk. Mana dïkwøŋ (Tielø 1 — 2) cäänö kaper aŋuun cwiic bëëtö mo Deebit, ki yi jöö mana tïm wääde ma Cølöman na nyeya mar Icriel. Ni rietge (Tiel 3 — 11) rwöpa luup japa tägö ri bëët nyec mar Cølöman, ki wïny nyeŋ mare, ki kwärö mare, ki yi jöö mana geer Øt Jwøk ki gø, ki luum thøø mare. Ni dääge (Tiel 12 — 22) caana luup gïïa tägö køør thøw Cølöman, ki luum ageem mana tïïc jø Icrielli moa en jï løø wï-piny dëër Reeyöböm wär Cølöman, ki luum apääk mana tägö yïthakic jø Icriel na pääŋge rege na buc nyec ariiø; na aciel beeye Juuda na en jï løø tier-piny, ni rietge beeye buc nyec mar Icriel na en jï løø wï-piny. Wëëlö man caana luup gïïa tägö yïth buc nyec moøgø na ariiø yøø. 'Ba nyeye bëët moa näk luupge ogöörö yi wëëlö man, luum beec bëëtö marge ki rääc bëëtö marge ŋøl ka køør bëët ŋäädhe marge ri Wuuö Jwøk. Ni näk mo nyeya Jwøk ee ŋäädhö døc ni bëëdö ni gwøga ciik mo Jwøk, eni wø di pwøø na nyeya mo beer. 'Ba ni näk mo eni ciik Jwøk ba gwøe ni tïïö ki gïï mo reyø, eni wø di jäälö na nyeya mo raac. Nyeye mo Icriel bëët gena jääl na nyeye mo reyø, kiper Wuuö Jwøk awecge ni lämge ki juu møøk. 'Ba thööth nyeye mo buc nyec mar Juuda bëëtge araŋ na nyeye mo beyø, kiper gena bëëdö ni ge lama Wuuö Jwøk ni ge ŋwaala bëët kwarge ma nyeya ma Deebit. Nyikuŋ Jwøk ma Ilaaja luum nyeya mo raac apieme, ni beeye Akap ki gwanynye ma Jedhebel na en buc nyec mana en jï løø wï-piny. Ilaaja jø Icriel aŋwönynye nee Wuuö Jwøk jïëcge ni kwierge lam juu møøk. Ilaaja manynya gø nee ŋäc jø Icrielli na adïëri ki man näk mo Wuuö Jwøk beeye Jwøka eni keere mana näk adïëri, ni ö eni ni määnynye ki jöö man päär Wuuö Jwøk ki jwø wø cwøl ni Baal. Eni ki nyïïkuk Baal ŋati man nø acïpö ko olämme jï Jwøk mare. 'Ba ba many gø nee maac äp bäät gïn wø cïp olämme bääte. Kanyøgø Ilaaja luup alame jï jø Icriel ni kööe, «?A këël kany mo nyïëdi noo bëëdu nou wïdö yïthakic acaare ariiø? Ni näk Wuuö Jwøk beeye Jwøka eni, caathu køøre; 'ba ni näk Baal beeye Jwøka eni, putu køøre caath....'Ba u na nyïïkuk Baal, kwayu jwøk maru. Aani, Wuuö Jwøk kwaa kwaaø. Køøre Jwøk mano cïpi ki maac, beeye eni na Jwøk.» (18:21, 24) 'Ba kanya tïïcge gïnögø Jwø Ilaaja aputge joot ni beeye Jwøka eni møn ki køør mana jääŋ maac ki maal. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Nyeye Wëëlö Aciel",
    "chapterName": "Nyeye Wëëlö Aciel",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:1KI.1",
            "name": "1 Nyeye 1",
            "text": [
                {
                    "title": "Kanya Bëët Nyeya Ma Deebit Na Jaal ",
                    "text": "'Ba kanya tïm nyeya ma Deebit na jaal ni cwiiye oløny ni thööth, eni dëëre atïmö ni da köö, ni tïm dëëre ni ba murri, këël na bëëde ni dëëre rïëp jiyi rïëbö ka aleeŋŋa.",
                    "ID": "1"
                },
                {
                    "text": "Køøre jø tïïc moe gena köö jïre, ni «Ï na nyeya marwa, beerra man määnywa jïrï ki nyakøø jïrï mo dëër dïcwøø poot kuue, nee bëëde ki ïïni niï tïnynye, nee buude nyïmï, kiper nee dëërï murre.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø, gena määnyö ki nyakøø mo kïte mïërö dï ŋööm Icriel bäre, ni jootge Abicak nyi jø Cunem ni kälge gø baŋ nyeya.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyakøø manøgø mïërö døc; ni ö eni ni put bëëtö ni tïnynya nyeya; 'ba nyeya kär buut ki eni na dhaagø. ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Adöniya Na Thïïŋ Dëëre Na Nyeya",
                    "text": "'Ba Deebit wääde ma Adöniya mana nywøle ki cïïe ma Agith ree athïïŋe ni kööe, ni «Aani, a tïmö ni aana nyeya.» Kanyøgønø, eni jïëthe mo wø tut okwëënyi, ki jø wø cäädhi ki bäät okwëënyi, ki jiy ma pïërabïïc mo rïïŋi nyïme ajiiŋŋe.",
                    "ID": "5"
                },
                {
                    "text": "'Ba wänni bäŋ kany mo wääde ee jooø yi gø ni pëëny gø, na «?Aŋø, ï tïmmï ŋø ki gïnögø?» 'Ba Adöniya, ena dhaanhø mo kïte mïërö; ni eni käla køør Abëcëlöm.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Adöniya acäänö ki Jöap o Dheruya ka Abiethaar na bëëdö na Kwääy Lam Mana Dwøŋ, ni ö geni ni jïëcge eni ni tïmge ni ge ena løøe.",
                    "ID": "7",
                    "comment":"Dheruya mii Jöap beeye cöök Deebiti"
                },
                {
                    "text": "'Ba Dhadök na näk Kwääy Lam Mana Dwøŋ maya, ki Benaya o Jööda, ki nyikuŋ Jwøk ma Nathan, ki Cimiy, ki Rëi, ki jø leny moa teek mo Deebit, ge ba en løø Adöniya.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, Adöniya dïëk ki dhäk ki nyïïrøøe moa no olør acïbe no olämme deŋ Kïn Dhöëlët, na en buut jøøro mana cwøl ni Ayn-Rögëël; ni cwøl uut wänni bëët, ni beege wäät nyeya, ki jø tuuŋ Juuda bëët mo wø tïny nyeya.",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk ma Nathan, ki Benaya, ki jø leny moa teek, ko owänni ma Cølöman käre cwølø.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø, Nathan acäänö ki Bathcïba mii Cølöman, ni kööe, na «?Aŋø, kärï wïnynyö na ö Adöniya wär Agith na nø tïme na nyeya, ni wänni ma nyeya marø ma Deebit bäŋ gïn mo ŋääe kiper gø?",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, ööï, niï cäänna ki luubö mo kwøwa ïïni ki wäädï ma Cølöman.",
                    "ID": "12"
                },
                {
                    "text": "Ennø, beerra man laarï ci baŋ nyeya ma Deebit ni kööï jïre, ‹?Wui nyeya mara, aŋø, ï kär kööŋ jïra na bëëde, ni kööï ni wääda ma Cølöman läwa karï na nyeya, nee pï piny bäät wälu marï? ?Aŋø, aperŋø nø na ö Adöniya na tïme na nyeya?›",
                    "ID": "13"
                },
                {
                    "text": "'Ba ka adïëri møn, kanyo poode niï poot cäänö kaace ki nyeya, aani a puta ö køørï ni meeda dhi luummï.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø, Bathcïba aput ci baŋ nyeya kar niine mar gø. 'Ba kar kaagø nyeya oløny na jaal døc, na Abicak nyi jø Cunem bëëdö ni tïnynya eni.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Bathcïba cøŋŋe akëël piny ni kuul wïïe piny nyïm nyeya ni määtha gø. Ni kö nyeya jïre, na «?Agïnaŋø ni manynyï?»",
                    "ID": "16"
                },
                {
                    "text": "'Ba ena köö jï nyeya, ni «Ï na nyeya mara, ïïna kööŋ jïra ki nyeŋ Wuuö Jwøk ni beeye Jwøk marï, ni kööï ni wääda ma Cølöman läwa karï na nyeya, nee pï piny bäät wälu marï.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ennø, neenï, Adöniya anø tïmö na nyeya; ni ï na nyeya mara, bäŋ gïn mo ŋäyï kiper gø.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö eni ni nø cïpe ki dhäk mo thööth, ki nyïïrøøe moa no olør mo thööth ki dïëk mo thööth no olämme, ni nø cwøl wäätï bëët, ka Abiethaar na näk Kwääy Lam Mana Dwøŋ, ki Jöap kwääy lwaa leny; 'ba eni wäädï ma Cølöman ni wø tïny ïïni käre cwølø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ennø, ï na nyeya mara en, jø Icriel bëët raŋŋa jïrï, ki ŋato caanï jïge nee pï piny bäät wälu marï noo läw karï na nyeya.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ï na nyeya, ni näk mo ŋato dööŋ karï ba caanï, kanyo näk mo ïïno thøw, ni läpï køør kwäyu, aani ki wääda ma Cølöman wa put ka tïïc kaamar jiy mo obääyö.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya poode ni nyijøøgø poot cäänö ki nyeya, nyikuŋ Jwøk ma Nathan aput öö.",
                    "ID": "22"
                },
                {
                    "text": "'Ba acaan jï nyeya, ni «Nyikuŋ Jwøk ma Nathan nut kany.» 'Ba kanya ö nyïm nyeya, eni cøŋŋe akëël piny ni kuul wïïe piny ni määtha gø.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Nathan aköö, ni «?Ï na nyeya mara, aŋø, iï caanø cøøn na Adöniya läwa karï na nyeya, nee pï piny bäät wälu marï?",
                    "ID": "24"
                },
                {
                    "text": "Kiper dïcäŋi ena løøc piny kunece ni cïpe ki dhäk mo thööth, ki nyïïrøøe moa no olør mo thööth, ki dïëk mo thööth no olämme; ni nø cwøl wäätï bëët, ki kwääc lwaae mo leny, ka Abiethaar na näk Kwääy Lam Mana Dwøŋ; ni ennø, ge cämö ni ge mädhö nyïme, ni ge köö, ni ‹Nyeya ma Adöniya puta bëëtö na bäre bäre!›",
                    "ID": "25"
                },
                {
                    "text": "'Ba këël aani na dhaanhnhï kiree en, ki Dhadök na näk Kwääy Lam Mana Dwøŋ maya, ki Benaya o Jööda, ki wäädï ma Cølöman ni wø tïny ïïni, kär cwøl Adöniya.",
                    "ID": "26"
                },
                {
                    "text": "?Aŋø, ï na nyeya mara, gïn tïïya ïïni kiree, ni ba nyoothï ŋato läw karï na nyeya noo pï piny bäät wälu marï jï jø tïïc moï?» ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Røøny Cølöman Na Nyeye",
                    "text": "Kanyøgønø, aløk nyeya ma Deebit ni kööe, ni «Cwøllu Bathcïba jïra.» Køøre Bathcïba aput ö baŋ nyeya ni cuŋŋe nyïm nyeya.",
                    "ID": "28",
                    "reference" :"(1 Luup Nyeye 29:21-25)"
                },
                {
                    "text": "Køøre nyeya akööŋ ni kööe, ni «Ŋëët Wuuö Jwøk, Jwøa kwøw, eni na wïïl aani wøk ki yïth gïïa leth bëët,",
                    "ID": "29"
                },
                {
                    "text": "ka adïëri møn, kaawat mana kööŋa jïrï ki nyeŋ Wuuö Jwøk Jwø Icriel, na kööa, ni ‹Wäädï ma Cølöman läwa kara na nyeya, ni pï piny kara bäät wälu›, aani gïnögø tïïa tïïö na enøgønø dïcäŋi.»",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgønø, Bathcïba cøŋŋe akëël piny ni kuul wïïe piny nyïm nyeya ni kööe, ni «Beerra man bëët nyeya mara ma Deebit na bäre bäre!»",
                    "ID": "31"
                },
                {
                    "text": "'Ba nyeya ma Deebit aköö, ni «Cwøllu Dhadök na näk Kwääy Lam Mana Dwøŋ, ki nyikuŋ Jwøk ma Nathan, ki Benaya o Jööda jïra.» Ni put jøøgø ö nyïm nyeya.",
                    "ID": "32"
                },
                {
                    "text": "Ni kö nyeya jïge, ni «Aayu ki jø kööre 'moa, ni tïïyu wääda ma Cølöman nee cäädhe ki bäät gääŋŋö mara, ni kïthu gø piny bäät Giyön.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ï na Dhadök na näk Kwääy Lam Mana Dwøŋ, ki nyikuŋ Jwøk ma Nathan, wär wï gø thïïmmu ki maaw ni røønynyu gø na nyeya bäät jø Icriel, ni koothu tuuŋ ni kööu, ni ‹Nyeya  ma Cølöman puta bëëtö na bäre bäre!›",
                    "ID": "34"
                },
                {
                    "text": "Køøre u cäädhö køøre, ni ööe ni pï piny bäät wälu mara ni läw kara na nyeya; kiper eni, ena nø tïïa na nyeya bäät jø Icriel ki jø tuuŋ Juuda bëët.»",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgønø Benaya o Jööda ajutö jï nyeya ni kööe, ni «Kare. Beerra man ö Wuuö Jwøki, ni beeye Jwøk marï, ï na nyeya mara, ni wëëk gïnögø thur kare.",
                    "ID": "36"
                },
                {
                    "text": "Kaawat mana nø bëët Wuuö Jwøki ki ï na nyeya mara, beerra man ö eni ni bëëde ki Cølöman thuwø, ni tïïc nyec mar gø ni dwøŋ ni kaala nyec marï, ï na nyeya mara ma Deebit.»",
                    "ID": "37"
                },
                {
                    "text": "Kanyøgønø, Dhadök na näk Kwääy Lam Mana Dwøŋ, ki nyikuŋ Jwøk ma Nathan, ki Benaya o Jööda, ki jø leny mo wø koor nyeya, ni beege jø Kelita ki jø Pelita, gena ci piny kunece ni Cølöman ege tïïö ni cäädhi ka bäät gääŋŋö mar nyeya ma Deebit, ni kïthge eni bäät Giyön.",
                    "ID": "38"
                },
                {
                    "text": "Kanyøgø, Dhadök na näk Kwääy Lam Mana Dwøŋ, tuuŋ mana en maar röönynyi yie alwøre yo oduŋkaara mar Jwøk, ni thii maaw wï Cølöman ni røønya gø na nyeya. Køøre geni tuuŋ aputge kooth, ni ö jiyi bëët ni köge, ni «Nyeya ma Cølöman puta bëëtö na bäre bäre!»",
                    "ID": "39"
                },
                {
                    "text": "Ni ö dhaanhø bäre ni put ci køør Cølöman, ni jøw kudhö ko opele ni yïth jøw met ki met ec mo dwøŋ døc, ni ö pinynyi ni tïme ni jääŋŋi ki dööt jiy. ",
                    "ID": "40"
                },
                {
                    "title": "Kanya Räny Nyec Mar Adöniya",
                    "text": "'Ba kar kaagø, Adöniya ki jiy moa cwøle na en buute bëët gïnögø awïnyge, kanya lønyge ki cam. 'Ba kanya ö Jöapi na wïny dwør tuuŋ, ena köö, «?Aŋø, jø pääny, ge kwöŋge na enøgønø aperŋø?»",
                    "ID": "41"
                },
                {
                    "text": "'Ba kanya poode ni eni poot cäänö, Jönathan wär Abiethaar na näk Kwääy Lam Mana Dwøŋ aput pïï. Køøre Adöniya aköö, ni «Ööï nø, bee ï dhaanhø mana na adïëri noo käl waac mo beer.»",
                    "ID": "42"
                },
                {
                    "text": "'Ba aput Jönathanni løk jï Adöniya ni kööe, ni «Jïre bäär! Nyeya marø ma Deebit, Cølöman anø tïïe na nyeya.",
                    "ID": "43"
                },
                {
                    "text": "Ni ö nyeya thuwø ni nø jääŋ Dhadök na näk Kwääy Lam Mana Dwøŋ, ki nyikuŋ Jwøk ma Nathan, ki Benaya o Jööda, ki jø wø koor nyeya, ni beege jø Kelita ki jø Pelita; ni ö geni ni nø tïïcge Cølöman nee cäädhe ki bäät gääŋŋö mar nyeya.",
                    "ID": "44"
                },
                {
                    "text": "Ni ö Dhadöki na näk Kwääy Lam Mana Dwøŋ ki nyikuŋ Jwøk ma Nathan ni nø thïïmge wï Cølöman ki maaw ni ge røønya gø na nyeya bäät Giyön, ni jøw ööi ki kunece ennø ni yïth jøw met; ni beeye ni bëët jø päänynyi ni kwöŋŋö en. Ni beeye döötge na wïnynyu enø.",
                    "ID": "45"
                },
                {
                    "text": "Køøre thuwø Cølöman anø pï piny bäät wälu mar paac bäre.",
                    "ID": "46"
                },
                {
                    "text": "Køøre thuwø, jø kööre mo nyeya gena ö kuna gwïëthge nyeya marø ma Deebit ni ge köö, ni ‹Beerra man ö Jwøki marï ni tïïc nyeŋ Cølöman nee wïnye ni kaala wïny nyeŋ marï, ni ö nyec mare ni tïme ni dwøŋ ni kaala nyec marï.› Køøre nyeya cøŋŋe akëël piny bäät pëëm mare ni pwøya Jwøk.",
                    "ID": "47"
                },
                {
                    "text": "Ni kööe, ni ‹Pwøc en jï Wuuö Jwøk, Jwø Icriel na cïpö ki wääda mo pï piny bäät wälu mara dïcäŋi ni jooda gø ki waŋa.› »",
                    "ID": "48"
                },
                {
                    "text": "Kanyøgønø, jiy moa en buut Adöniya na cwøle bëët, dëëtge aput tïmö ni kwanynyi; ni öge maal ni putge keethø.",
                    "ID": "49"
                },
                {
                    "text": "'Ba Adöniya aput lwäyö ki Cølöman, ni ö maal ni aae ni put tuk gïn wø cïp olämme bääte mak.",
                    "ID": "50",
                    "comment":"Dhaanhø ba 'näk kany wø bëëde ni tuk gïn wø cïp olämme bääte ee maa. Kwaan Bwøth Wøk 27:1-2."
                },
                {
                    "text": "'Ba acaan jï Cølöman, ni købi, ni «Neenï, Adöniya alwäyö ki ï na nyeya; ni ennø, tuk gïn wø cïp olämme bääte ee maaø, ni kööe, ni ‹Beerra man kööŋ nyeya ma Cølömanni jïra dïcäŋi, ni aani na dhaanhnhe, naa ba nääe.› »",
                    "ID": "51"
                },
                {
                    "text": "'Ba Cølöman aköö, «Ni näk mo eni bëëdö ki bëëtö mo beer, këël jëën wïïe aciel kiree bäŋgø mo päth piny; 'ba ni näk mo da gïn mo raac mo tïïe tïïö, eni  thøw.»",
                    "ID": "52"
                },
                {
                    "text": "Køøre nyeya ma Cølöman ajääk baŋe ki jiy, ni kälge gø wøk ki buut gïn wø cïp olämme bääte. Ni ööe ni këël cøŋŋe piny nyïm nyeya ma Cølöman, ni kö Cølömanni jïre, ni «Ci paarï.»",
                    "ID": "53"
                }
            ]
        },
        {
            "ID": "OT:1KI.2",
            "name": "1 Nyeye 2",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Luum WäädeMa Cølöman Na Aŋuudi",
                    "text": "'Ba kanya tïm kar thøw Deebiti ni cään, wääde ma Cølöman acäänne ni kööe,",
                    "ID": "1",
                    "reference":"(1 Luup Nyeye 29:26-28)"
                },
                {
                    "text": "ni «Ennø, kara aløny ni cään ki man thøøa, naa cøøa jöör wø caath jø bäät pinynyi bëët. 'Ba ïïni, bëëdï niï teek, ni nyoothï cwøw marï.",
                    "ID": "2"
                },
                {
                    "text": "Gwøk gïï wø many Wuuö Jwøki Jwøk marï, ni caathï jööre, ni gwøgï ciik moe, ki luup moa ceme, ki luup ŋøl moe, ki pwöc moe, kaawat mana no ogöörö yi wëël ciik Modhe, nee jammi bëët mo wø tïïyï nee wø thurge karge kwör wø bëëdï yïthge bëët,",
                    "ID": "3"
                },
                {
                    "text": "kiper nee Wuuö Jwøk luumme mana caane kipera nee wëëk thur kare, na kööe, ni ‹Ni näk mo jiy moo käl dëërï wïthge koorge koorø ki bëëtö marge, ni bëëtge ni ge tïïya adïëri nyïma ki cwïnyge bäre, otïmö niï ba can ki ŋat pï piny bäät wälu mar jø Icriel.›",
                    "ID": "4"
                },
                {
                    "text": "«'Ba ennø thuwø, gïna tïïc Jöapi o Dheruya dëëra ŋäyï, ni beeye gïna tïïe dëët kwääc lwaae mo leny mo jø Icriel moa na ariiø, ni beege Abinër o Nër ka Amaaca o Jether, na nääe jaak ni bäŋ leny, ni ö remø marge ni neeker dëër kaw mare ki war moe moa en tiete.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ennø, tïïyï ki køør leec wïc marï; këël na bëëde ni wïïe da lwaar, kär weyï nee thøøe keere; wär 'nägï.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba mëër marï wär nyoothï jï wäät Bardhilay nyï Gelät, ni tïïyï geni nee cämge na aciel ki jø wø cämö bäät tharabëëta marï; kiper aana kønyge kanya päära wøk naa ŋwieya owäru ma Abëcëlöm.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba Cimiy o Gëra nyï Benjamen na käl Baurim, ni en buutï enø, beeye eni na jany aani ka ajaany mo leth døc dïcäŋa cøøa Maanayim. 'Ba kanya ööe na jul aani bäät Naam Jördan, aana kööŋ jïre ki nyeŋ Wuuö Jwøk ni kööa, ni ‹Aani, ï ba nääa.›",
                    "ID": "8"
                },
                {
                    "text": "'Ba ennø, kär raŋï kaamar dhaanhø mo kär bääyö; kee ïïna dhaanhø mo wïïï leer, mo gïno tïïyï dëëre ŋäyï. 'Ba eni, këël na bëëde ni wïïe da lwaar enø, wär 'nägï.» ",
                    "ID": "9"
                },
                {
                    "title": "Luum Thøw Deebit",
                    "text": "Køøre Deebit athøw ni läp køør kwäcge, ni koonyi yi pääny mare ni wø cwøl ni Pääny Deebit.",
                    "ID": "10"
                },
                {
                    "text": "'Ba cwiiri moa beet Deebiti ni ena nyeya mar jø Icriel beege cwiiri ma pïëraŋween; ni cwiiri abïriiø beede Keeprön ni ena nyeya, ni cwiiri ma pïëradäk kurdäk beede Jerucalem ni ena nyeya.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö Cølömanni ni bëëde bäät wälu mar wänni ma Deebit, ni ö tier nyec mare ni këëlli piny ni teek. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Thøw Adöniya",
                    "text": "'Ba Adöniya wär Agith aö baŋ Bathcïba mii Cølöman. Ni kö nyijøøgø jïre, ni «?Marï öö jaak?» Køøre ena köö, «Yaa, mara öö jaak.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba ena köö, ni «Aani da gïn mo daa caanø jïrï.» Ni kö nyijøøgø, ni «Caanï.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø ena köö, ni «Ŋäyï ni nyec beeye mara na dee bëëdö, ni jø Icriel bëët ge raŋŋa aani naa tïmö na nyeya; 'ba nyec akäl wøk cera ni mëëgi owära, kiper beeye mare cøøn ni cïpa Wuuö Jwøki jïre.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ennø, da gïrpiny aciel miï pëënynya pëënynyö ki gø; 'ba kär luumma kwierï.» 'Ba nyijøøgø aköö jïre, ni «Caanï.»",
                    "ID": "16"
                },
                {
                    "text": "Ni kö Adöniya, na «A kwaya ïïni niï cäänï ki nyeya ma Cølöman, kiper na Abicak nyi jø Cunem nee cïbe jïra na dhaagø, kiper eni luummï ba kwiere.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Bathcïba aköö, ni «Beer, aani, a cäänö ki nyeya kiperï.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, Bathcïba aput ci baŋ nyeya ma Cølöman nee cääne ki gø  kiper Adöniya. 'Ba kanya ö menni ma Bathcïba, nyeya aput ö maal, ni kuul wïïe piny ni määtha gø, ni pï piny bäät wälu mare, ni cwöte ki wälu jï menni, nee menni pï piny bääte bäät cwïïc.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, menni aköö, ni «Aani da luubö aciel mo thiinh miï pëënynya pëënynyö ki gø; kär luubö mara kwierï.» 'Ba nyeya aköö jïre, ni «Pëëï, ayaŋ; a ba kweer ki luummï.»",
                    "ID": "20"
                },
                {
                    "text": "Ni kö menni, ni «Beerra man ö Abicak nyi jø Cunem ni cïbi jï owäru ma Adöniya na dhaagø jïre.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba aløk nyeye ma Cølöman jï menni ni kööe, na «?Aŋø ni pëënynyï Abicak nyi jø Cunem nee cïp jï Adöniya en? ?Aŋø, manøgønø, ï ba pëëny nyec nee wëëk eni thuwø, eni ki jiye, ni beege Abiethaar na näk Kwääy Lam Mana Dwøŋ ki Jöap o Dheruya? Kiper beeye eni no owära mana dwøŋ.»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø, nyeya ma Cølöman akööŋ ki nyeŋ Wuuö Jwøk ni kööe, ni «Ni näk mo luubö mana caan Adöniya en ba duunni ki thøø bääte, aani, a raany Jwøki raanynyø.",
                    "ID": "23"
                },
                {
                    "text": "Ŋëët Wuuö Jwøk Jwøa kwøw, na këël tier nyec mara piny na cïp aani bäät wälu mar wära ma Deebit, na tïïc dhi øtø mara ni teek ki køør mana caane, ka adïëri møn, dïcäŋi Adöniya di nääö.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgønø, nyeya ma Cølöman, Benaya o Jööda aput jääŋŋö, ni ö Benaya ni cøøe ni put Adöniya 'näk ni put thøø. ",
                    "ID": "25"
                },
                {
                    "title": "Kanya Män Abiethaar Ki Man Bëëde Na Dïlämi",
                    "text": "'Ba nyeya aköö jï Abiethaar na näk Kwääy Lam Mana Dwøŋ, ni «Ci ya Anathöth kanya en pwöthi moï yie. Doo na ï rømi ka thøø cøøn. 'Ba ennø, ï ba nääa, kiper ïïni acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy atïïyï nee kääri nyïm wära ma Deebit, ni caan ïïni na aciel ki wära bëët.»",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgønø Cølöman, Abiethaar aput mänö ki man bëëde ni ena dïlämi jï Wuuö Jwøk; ni put luubö mana caan Wuuö Jwøki Cëëlö kiper dhi øt Ëli  thur kare. ",
                    "ID": "27",
                    "comment":"Luubö mana no ocaanø kiper dhi øt Ëli løny ki man kwaani yi 1 Camiel 2:27-34."
                },
                {
                    "title": "Luum Thøw Jöap",
                    "text": "'Ba luup moøgø awïnyö baŋ Jöap. Ni ö Jöapi ni reŋ yi kal mana en oduŋkaara mar Wuuö Jwøk yie, ni mak tuk gïn wø cïp olämme bääte; kiper Jöap, këël na bëëde ni eni kär dwätö ka Abëcëlöm ra ageem, ennø ena dwätö ka Adöniya.",
                    "ID": "28"
                },
                {
                    "text": "'Ba acaan jï nyeya ma Cølöman ni Jöap onø reŋ yi kal mana en oduŋkaara mar Wuuö Jwøk yie, ni eni ena deŋ gïn wø cïp olämme bääte. Køøre Cølöman, Benaya o Jööda aput jääŋŋö ni kööe, ni «Ciï ni 'nägï gø.»",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø, Benaya aput ci baŋ Jöap kanya en oduŋkaara mar Wuuö Jwøk yie, ni kööe jïre, ni «Nyeya aköö, ni ‹Ö wøk.› » 'Ba ena köö, ni «Jïra bäär; aani, a puta thøø kany.» Køøre Benaya luubö acäŋ dwøk baŋ nyeya, ni kööe, ni «Man beeye luubö mana caan Jöapi jïra.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba nyeya aköö jï Benaya, ni «Tïïyï kaawat mana caane. 'Nägï ni koonyï gø, na ajäl kwör rem jiy moa køny Jöapi piny ki gïn mo bäŋ tiere jaak nee kälï wøk bääta ki dhi øt wära.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni dwøk kwör rem jiy moa køny piny wïïe, kiper eni jiy ariiø mo beerra bëëtö marge ki mare anääe ko opëëllö, ni beege Abinër o Nër, kwääy lwaa leny mar jø Icriel, ka Amaaca o Jether, kwääy lwaa leny mo jø tuuŋ Juuda, ni wära ma Deebit bäŋ gïn ŋääe kipere.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ennø, beerra man bëët kwör remø marge ni ena wï Jöap ki nyïïkwaaye na bäre bäre; 'ba Deebit ki nyïïkwaaye, ki jø dhi øde, ki jøw oläw kare bäät wälu mare, geno mooc Wuuö Jwøki ki bëët-mëër mo bëëdö na bäre bäre.»",
                    "ID": "33"
                },
                {
                    "text": "Kanyøgønø, Benaya o Jööda aput cøø ni 'näk Jöap, ni ö eni ni koonyi  yi øtø mare na en dï paap.",
                    "ID": "34"
                },
                {
                    "text": "Køøre nyeya Benaya o Jööda akïth kar Jöap na kwääy lwaa leny, ni kïth Dhadök kar Abiethaar na dïlämi mana dwøŋ. ",
                    "ID": "35"
                },
                {
                    "title": "Luum Thøw Cimiy",
                    "text": "'Ba nyeya ajäägö nee Cimiy cwøl, ni ööe, ni kööe jïgø, ni «Gëëdï ki øtø kiper dëërï Jerucalem kany, ni bëëdï yie; 'ba kär dee kany miï cøøa yie.",
                    "ID": "36"
                },
                {
                    "text": "'Ba dïcäŋo aayï wøk kany noo ŋølï waŋ Naam Kidaran, wär put ŋäc na adïëri niï puta thøø; ni ö kwör remø marï ni døø wïïï keerï.»",
                    "ID": "37"
                },
                {
                    "text": "'Ba Cimiy aköö jï nyeya, ni «Luubö mana caanï enø beeye kare. Kaawat mana caanï gø, ï na nyeya mara, aani, a na dhaanhnhï, gïnögø tïïa tïïö.» Kanyøgønø, Cimiy aput bëëtö Jerucalem ki kany mo bäär.",
                    "ID": "38"
                },
                {
                    "text": "'Ba na tïme na køør cwiiri adäk, laaŋe ariiø mo Cimiy apäär wøk ni reŋge baŋ Akïc o Maika, nyeny jø Gëth. 'Ba acaan jï Cimiy, ni købi, ni «Neenï, laaŋe moï ge ena Gëth.»",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgønø, Cimiy aput ö maal ni jiiŋ arëën mare, ni ci Gëth baŋ Akïc kuna many laaŋe moe, ni käl geni.",
                    "ID": "40"
                },
                {
                    "text": "'Ba acaan jï Cølöman ni Cimiy anø aay Jerucalem ni nø ci Gëth, ni nø duue.",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgø, nyeya ajäägö nee Cimiy cwøl, ni ööe, ni kööe jïgø, na «?Aŋø, ï kära tïïö niï kööŋï ŋëët Wuuö Jwøk, ni köömma ïïni døøc ni kööa, ni ‹Wär ŋäyï na adïëri ni dïcäŋo aayï noo ciï kanymør, ï puta thøø›? Ni kööï jïra, ni ‹Luubö mana caanï jïra beeye kare.›",
                    "ID": "42"
                },
                {
                    "text": "?Aŋø, kööŋ mana kööŋï ki gø ki nyeŋ Wuuö Jwøk, ki köömmö mana köömma ïïni ki gø, ba gwøgï gø aperŋø?»",
                    "ID": "43"
                },
                {
                    "text": "Ni cäŋ nyeya köö jï Cimiy, ni «Ïïni jammi bëët moa reyø na tïïyï dëër wära ma Deebit ŋäyï ki cwïnyï. Kiper manøgønø, Wuuö Jwøk raay moï dwøge wïïï.",
                    "ID": "44"
                },
                {
                    "text": "'Ba aani na nyeya ma Cølöman en, a di gwïëdhö, ni ö nyec mar Deebit ni bëëde ni tiere okëët piny ni teek nyïm Wuuö Jwøk na bäre bäre.»",
                    "ID": "45"
                },
                {
                    "text": "Kanyøgønø, Benaya o Jööda aput nyeya köömmö, ni ci Benaya ni put Cimiy 'näk ni put thøø. Køøre tier nyec aput këët piny ni teek jï Cølöman.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "OT:1KI.3",
            "name": "1 Nyeye 3",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Pëëny Jwøk Kiper Leec Wïc",
                    "text": "'Ba Cølöman adwätö ki Peerø  nyeny jø Ijep ki køør mana nywøm nyi Peerø, ni lwør gø ni käl gø yi Pääny Deebit, këël mana thöör øtø mare ki geer, ki Øt Wuuö Jwøk, ki kiir mar Jerucalem.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 1:2-13)",
                    "comment":"Ki baŋ jø Ijep, ŋat wø tïmö na nyeya cooth cwøl ni Peerø."
                },
                {
                    "text": "'Ba kar kaagø, jiy olämme poot cïpge kwör lam moa en bäät thuuri, kiper poot bäŋ øtø mo ogeerø jï Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Cølöman mëër ki Wuuö Jwøk, ni eni cäädhi ka køør luup moa caan wänni ma Deebit jïre. 'Ba gïïa tïïe ni ba caana wänni beege olämme ki gïn wø waaŋ ni wø jïye ŋwääi ni met na cïbe kwör lam moa en bäät thuuri.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyeya ma Cølöman aci Gibien kuna cïpe ko olämme yie, kiper kaace beeye kar lam mana dwøŋ na en bäät thuur. Ni ö Cølömanni ni cïpe ko olämme mo wø waaŋ bäre ma kuma bäät gïn wø cïp olämme bääte mana en kaace.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya en Cølömanni Gibien, Wuuö Jwøk ree anyoodhe jïre ki yïth lääk ki wäär; ni kööe jïre, ni «Pëëny gïna manynyï nee cïba jïrï.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, Cølöman aköö, ni «Ïïni, ïïna bëëdö niï nyøtha mëër marï na dwøŋ ni wø ba jøøl jï dhaanhnhï ma wära ma Deebit ki køør mana bëëde ni tïïya adïëri nyïmï, ni bëëdö ki bëëtö mo beer, ni cwïnye thïïŋ ki ïïni. 'Ba dïcäŋi ennø, ïïna cïpö ki wääde mo pï piny bäät wälu mare, niï poot nyootha mëër marï na dwøŋ ni wø ba jøøl jïre.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ennø, ï na Wuuö Jwøk, ni bee ï na Jwøk mara, a na dhaanhnhï, aana tïïyï na nyeya kar wära ma Deebit; 'ba  aani, a caala nyilaal mo poot thiinh, ni käär jiy kuua.",
                    "ID": "7"
                },
                {
                    "text": "'Ba a na dhaanhnhï en, a ena dï jiyï moa näk iï jierø, ni beege jøøa thööth døc na näk ba løny kwaan.",
                    "ID": "8"
                },
                {
                    "text": "Ennø, a na dhaanhnhï en, mooc aani ki wïc mo leer, nee luup jiyï ŋøla, nee luubö mo beer ki mo raac nee ŋääa. ?Aŋø, aŋa ni løny jïre ki man käär jiyï moi ni thööth ii?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba atïmö na gïn mo nëëni ni beer ki jï Kwäärö Wuuö Jwøk kanya ö Cølömanni na pëëny leec wïc.",
                    "ID": "10"
                },
                {
                    "text": "Ni kö Jwøki jïre, ni «Kiper mana pëënynyï leec wïc, niï ba pëëö kaper man bëëdï ki cwiiri mo thööth, niï ba pëëö kaper man bëëdï ni ïïno kwär, niï ba pëëö kaper man thøw nyïïmän moï, 'ba ïïna tïmö ni ï pëënynya man jïtï ki leec wïc man ŋølï luup jiy ki gø,",
                    "ID": "11"
                },
                {
                    "text": "ka adïëri møn, aani gïnögø tïïa tïïö ki køør luummï. Neenï, aani, a cïpö jïrï ki leec wïc, nee gïn mo beer ki gïn mo raac tïme ni ŋäyï, ni tïme ni bäŋ ŋat mo rööma ïïni ki leec wïc ki mana täge ya acääŋŋe, këël yi nyïme.",
                    "ID": "12"
                },
                {
                    "text": "'Ba aani, gïï mo kärï pëënynyö cïba cïbö jïrï thuwø, ni beege kwärö ki wödö, kiper nee bäŋe nyeya mo tïmö ni rööma ïïni yïth nïne moo beetï.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk miï bëëdö niï cäädha køøra, ni gwøgï ciik 'moa ki luup moa cema, kaawat mana bëëde ni wäru ma Deebit caatha køøra, aani, nïne moï tïïa tïïö ni thööth.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö Cølömanni na pääe, gïnögø aput ŋäc ni beeye lääk mo käla baŋ Jwøk. Ni ö eni ni ö Jerucalem ni cuŋŋe nyïm acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, ni cïpe ko olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër, ni tïïe ka ajwöma jï jø kööre moe bëët. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Cølömanni Na Ŋøl Luubö Mo Teek",
                    "text": "'Ba da mään ariiø ma kääpe ma aö nyïm nyeya.",
                    "ID": "16"
                },
                {
                    "text": "Ni kö dhaagø acielli, «Wui, ï na nyeya mara, aani ki dhaagø man, wa bëëdö yi øtø aciel; køøre aana lwaar ki nyilaal ni eni nut yi øtø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïna tägö, na tïme na køør nïne adäk ni aano nø lwaar, dhaagø man thuwø ena lwaar ki nyilaal, ni bëëtwa na aciel. 'Ba bäŋ dïcwøø mo öö baŋwa yi øtø, 'ba beeye wa keerwa na ariiø ii ni bëëdö yi øtø.",
                    "ID": "18"
                },
                {
                    "text": "Køøre, nyaani wääde athøw ki wäär, kiper ena but bääte.",
                    "ID": "19"
                },
                {
                    "text": "Køøre ena ö maal ki dhöör dï wäär ni lwør wääda nyïma ni aano butö, ni pïël nyilaal nyïme, ni lwør wääde mana no othøw ni pïël gø nyïma.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya pääa ka amöölla kiper nee wääda dhwødha, nyilaal aputa joot no othøw; 'ba kanya neena nyilaal døøc ka amöölla, aputa joot ni paa wääda mana nywøla.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba dhaagø maya aköö, ni «Jïre bäär; nyilaal mana kwøw beeye wääda, ni nyilaal mana no othøw beeye wäädï.» 'Ba dhaagø mana kwøŋ cäänö aköö, ni «Jïre bäär, nyilaal mana no othøw beeye wäädï, 'ba nyilaal mana kwøw beeye wääda.» 'Ba luup moi beege moa carge nyïm nyeya.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyeya aköö, ni «Dhaagø man aköö, ni ‹Nyilaal man ni kwøw en beeye wääda, ni nyilaal mana no othøw beeye o nyaanøgø;› ni kö maye, ni ‹Jïre bäär, nyilaal mana no othøw beeye wäädï, 'ba nyilaal man ni kwøw en beeye wääda.› »",
                    "ID": "23"
                },
                {
                    "text": "Køøre nyeya aköö, ni «Kännu ko opëëllö jïra.» Køøre gena kännö ko opëëllö.",
                    "ID": "24"
                },
                {
                    "text": "Ni kö nyeya, ni «Pääŋŋu nyilaal manøgø ni kwøw enøgø ki dïëre, ni cïpu thääŋö jï dhaagø aciel, ni cïpu thääŋö maya jï dhaagø maya.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba dhaagø mana näk nyilaal mana kwøw beeye mare, cwïnye apädhö døc kiper wääde, ni cääne ki nyeya ni kööe, «Wui, ï na nyeya mara, cïp nyilaal mano ni kwøw enø jï nyaanøgø; kär nyilaal 'nägï.» 'Ba dhaagø maya aköö, ni «Nyilaal man ba tïmö na mara, ni ba tïmö na marï; di pääŋŋö ki dïëre.» ",
                    "ID": "26"
                },
                {
                    "text": "Køøre nyeya aköö, ni «Cïpu nyilaal mano ni kwøw enø jï dhaagø mana kwøŋ cäänö; kär nou 'näga nyilaal. Nyijøøgø beeye menni.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na wïnyge luum ŋøl mana ŋøl nyeya, gena put tïmö ni ge lwäär ki eni; kiper ajootge ni eno nø mooc Jwøki ki leec wïc nee luup wø ŋøle na karge.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:1KI.4",
            "name": "1 Nyeye 4",
            "text": [
                {
                    "title": "Luum Jic Cølöman Moa Kwörge Døøŋŋø",
                    "text": "'Ba nyeya ma Cølöman aput bëëtö na nyeya mar jø Icriel bëët.",
                    "ID": "1"
                },
                {
                    "text": "Ni nyeŋ jiy moe moa kwörge døøŋŋø beege ii: Adhariya o Dhadök beeye Kwääy Lam Mana Dwøŋ.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Eliörëp ka Akiya wäät Cica beege jø wø göör luup akwöma piny, ni Jøcapat wär Akilut beeye nyikugö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Benaya o Jööda beeye kwääy lwaa leny, ni Dhadök ka Abiethaar beege dïlämme moa døøŋŋø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Adhariya o Nathan beeye wïth jøøa no ocuumö na kwääri yïth mïëc jø Icriel bëët, ni dïlämi ma Dhabut o Nathan beeye nyawat nyeya.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Aycar beeye wïth jø wø tïïö paan dwøŋ, na Adöniram wär Abda beeye wïth jø tïïc moa näk mak ka teek.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Cølöman jïre da jiy apaar kurriiø mo ee cuumö yïth mïëc jø Icriel bëët, ni beege jø wø känni ki cam jïre, eni ki jiy mo wø bëëdö paare; ni ŋati man nø dëët jøøgø kännö ki cam ma kar dwääy aciel ki yi cwiir.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyeŋ jøøka beege ii: Ben-Ur beeye na bëën mïëya en bäät kïte na en kur jø tuuŋ Ipariem;",
                    "ID": "8"
                },
                {
                    "text": "ni Ben-Deker beeye na bëën päänye moa cwøl ni Maakac ki Caalbim ki Bëëth-Camic ki Ëlön-Bëëth-Anan;",
                    "ID": "9"
                },
                {
                    "text": "ni Ben-Ëcëd beeye na bëën päänye moa cwøl ni Aruböth, ki Cökö, ki mïëri moa en ŋøøp Ëpër ge bëët;",
                    "ID": "10"
                },
                {
                    "text": "ni Ben-Abinadap, na nywøm Thapath nyi Cølöman, beeye na bëën mïëri moa en bäät kïnna cwøl ni Dör;",
                    "ID": "11"
                },
                {
                    "text": "ni Baana wär Akilut beeye na bëën päänye moa cwøl ni Tanak ki Megidø ki Bëëth-Can, ki mïëri bëët moa en buute na en buut pääny Carthan jï løø tier-piny ki pääny Jedhriel, ni tägi ka Bëëth-Can këël mana këët Abël-Mööla ni pïïe løø mïëri moa en buut Jökimiam;",
                    "ID": "12"
                },
                {
                    "text": "ni Ben-Gëbër beeye na bëën päänya cwøl ni Ramöth-Gelät, ki päänye moa therø mo Jayer o Maneeca moa en Gelät, ki päänye moa en kanya cwøl na Argöp na en Baacan, ni beege päänye moa näk pïërabïciel na døøŋŋø na näk ogeerø ki kiiri mo dhøkge da dïdëëte mo tïïc ka nywïëny;",
                    "ID": "13"
                },
                {
                    "text": "na Akinadap wär Idö beeye na bëën kanya cwøl ni Maanayim;",
                    "ID": "14"
                },
                {
                    "text": "na Akimaath, na nywøm Bacimat nyi Cølöman, beeye na bëën jø tuuŋ Naptali;",
                    "ID": "15"
                },
                {
                    "text": "ni Baana wär Ucay beeye na bëën jø tuuŋ Acer ki päänya cwøl ni Bealöt;",
                    "ID": "16"
                },
                {
                    "text": "ni Jøcapat o Paruy beeye na bëën jø tuuŋ Icakar;",
                    "ID": "17"
                },
                {
                    "text": "ni Cimiy wär Ëla beeye na bëën jø tuuŋ Benjamen;",
                    "ID": "18"
                },
                {
                    "text": "ni Gëbër wär Uri beeye na bëën jøøa en yi ŋööm Gelät, ni beeye ŋøøpa kwøŋ bëëtö na mo Cëëwön nyeny jø Amör ki Ög nyeny jø Baacan. 'Ba Gëbër keere beeye ŋata bëëdö no ocuumö yïth ŋøøpøgø. ",
                    "ID": "19"
                },
                {
                    "title": "Luum Kwärö Mar Cølöman",
                    "text": "'Ba jø Juuda ki jø Icriel ge thööth døc ni ge caala nyeŋ akwöny deŋ naama dwøŋ; ni ge bëëdö ni ge cämö ni ge mädhö ni yïthge met.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Cølöman abëëdö na nyeya, ni wïth juurre bëët ena cere ki mana täge ki Naam Upareeti, këël mana këët yi ŋööm jø Pilitin, ni pïïe waŋ keew ki jø Ijep. Ni ö wïth juurre moøgø ni cïpge ka ajwäk jï Cølöman ni tïnyge eni ki yïth nïr kwøw moe bëët.",
                    "ID": "21"
                },
                {
                    "text": "'Ba caammi mo wø jiiŋŋi jï Cølöman ki jiye ki dïcäŋ aciel beege møø mo otiit ma rumme ma pïëradäk mo røm ka rumi mana cwøl ni kör, ka auya ma rumme ma pïërabïciel mo røm ka rumi manøgø,",
                    "ID": "22",
                    "comment":"Rumi mar kör aciel yie röömi ka yi baarmïïl."
                },
                {
                    "text": "ki dhäk apaar mo olør, ki dhäk ma pïërariiø mo caamma yi pwöla, ki dïëk ma dïpa; ni röönne ki bup ka aŋeri ki gwïën mo olør kär kwaan rege.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Cølöman jïre da teek bäät jiy bëët ki nyeye moge, ki mana täge ki bäät Naam Upareeti päänya cwøl ni Tipca, këël mana këët päänya cwøl ni Geedha; ni eni bëëdö ki bëët-mëër ki mïëri moa en deŋŋe bëët.",
                    "ID": "24"
                },
                {
                    "text": "'Ba yïth cwiiri moa beet Cølömanni ni ena nyeya, jø Juuda ki jø Icriel gena put bëëtö ni bäŋ gïn mo lääŋge, ni jøw opï piny jaak ni cam päl, ki mana täge ki Daan, paana en jï løø wï-piny, këël mana këët Bëërcïïba na en jï løø tier-piny.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kar kaaca Cølöman jïre da lwääge ma kume aŋween mo wø bëët okwëënyi mo wø tut jïëth leny yïthge, ko okwëënyi mo leny ma kume apaar kurriiø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jøøa no ocuumö bäät mïëc jø Icriel, ge wø kännö ki caammi jï nyeya ma Cølöman ki jï jiy bëët mo wø bëëdö paare, ni ŋati man nø känni ki kany wø päŋ dwääyi man wø känne yie, ni bëëde ni bäŋ gïn cange.",
                    "ID": "27"
                },
                {
                    "text": "Ni känge thuwø ki beel ki luum kiper okwëënyi mo wø tut jïëth leny, ko okwëënyi møga, ni kïthge ge kanya wäŋŋi ni kïth yie. Ni ŋati man nø känni ka køør mana caan jïre. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Leec Wïc Mar Cølöman",
                    "text": "'Ba Jwøk Cølöman amooe ki leec wïc mo dwøŋ døc, ni tïme ni gïn mo beer ki gïn mo raac ŋääe, ni ŋäc jammi mo thööth mo ba løny ki kwaan.",
                    "ID": "29"
                },
                {
                    "text": "'Ba leec wïc mar Cølöman aput tïmö ni kaala leec wïc mar jiy bëët mo wø bëëdö jï løø kur tuul-cäŋ, ki leec wïc mar jø Ijep bëët.",
                    "ID": "30"
                },
                {
                    "text": "Eni wïïe leer ni kaala leec wïc mar jiy bëët, këël leec wïc mar Ëtan nyï Edhera, ki leec wïc mar wäät Mööl, ni beege Ëman ki Kalköl ki Darda; ni ö nyeŋŋe ni wïnye dï wïth juurre bëët moa en deŋŋe.",
                    "ID": "31"
                },
                {
                    "text": "Eni thuwø, ena kän wøk ka aŋaade ma kume adäk mo pwöc leec wïc, ni cääe ki dudi mo kaala kuma.",
                    "ID": "32"
                },
                {
                    "text": "Ena cäänö thuwø kiper bëët jenni, ni tägi ka jenni moa døøŋŋø na en yi lur Libaanø këël mana këët ri moa thenh thenh ni wø tuy ri kiir; ni cääne kiper bëët lääy ki weny ki gïï wø muuli ki piny, ki rec bëët.",
                    "ID": "33"
                },
                {
                    "text": "Ni ö jiyi ki røk wïth juurre bëët kuna wïnyge luup mo wø caan Cølömanni ki køør leec wïc mare, ni ge jääŋŋa nyeye bëët mo bäät piny moa wïny leec wïc mare.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:1KI.5",
            "name": "1 Nyeye 5",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Jiiŋ Dëëre Ki Man Geer Øt Jwøk",
                    "text": "'Ba kanya ö Kiram nyeny Tayar na wïny gø ni Cølöman wïïe anø thïïmmi ki maaw ni røønyi na nyeya kar wänni, jø kööre moe ajääŋŋe baŋ Cølöman, kiper eni na Kiram, ge wø bëëdö ni gena nyïïawäädi ki Deebit.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 2:1-18)"

                },
                {
                    "text": "Køøre Cølöman ajääk baŋ Kiram ki dwøl, ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Ŋäyï ni wära ma Deebit kär løny jïre ki man gëëde ki øtø jï Wuuö Jwøk, Jwøk mare, kiper lenye moa näk eni ege ciel dïër, këël mana ö  Wuuö Jwøki na kïth nyïïmän moe tiete.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, Wuuö Jwøk, Jwøk mara, aana nø mooe ki jwöm, ni tïme ni bäŋ lenye kun ki kun; ni ennø, bäŋ nyïïmän jïra, ni bäŋ gïn mo raac.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ka adïëri møn, aani, a manynya man gëëda ki øtø jï Wuuö Jwøk, Jwøk mara, kaawat mana caani ya Wuuö Jwøki jï wära ma Deebit na kööe, ni ‹Wäädï mano tïïa nee pï piny bäät wälu marï noo läw karï, eno gëëdö ki øtø kiper nyeŋŋa.›",
                    "ID": "5"
                },
                {
                    "text": "«'Ba ennø, caanï jï jiyï nee ge ŋutge ki jenni moa perge leth jïra yi lur Libaanø, ni ge tïïö ka jø tïïc 'moa na aciel; 'ba aani a cïpö ki jammi jï jø tïïc moï ki køør mano caanï; kiper ŋäyï ni bäŋ ŋat mo ŋøt jaath ŋääe røkwa mo caala jiyï ma jø Caydan.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö Kiram na wïny luum Cølöman, eni yie aput mïnnö døc, ni kööe, ni «Pwøc en jï Wuuö Jwøk dïcäŋi, na mooc Deebit ki wääde mo wïïe leer ki man käär jøøi ni thööth ii.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Kiram aput jäägö ki dwøl jï Cølöman ni kööe, ni «Dwøl mana jääŋŋï baŋa awïnynya; aani, jenni moa manynyï, ni beege dhigba ki thït, jääŋŋa jääŋŋö jïrï.",
                    "ID": "8",
                    "comment":"Dhigba ki thït beege jer geer mo perge leth."
                },
                {
                    "text": "Ni ö jø tïïc 'moa ni kälge geni ki yi lur Libaanø këël bäät naama dwøŋ; ni tïïa geni nee twöc na wïdhi ni käli ki yi naama dwøŋ nee ge kïth kanyo caanï jïra. Køøre ge tïïa tïïö nee ge pät kaace, ni ööu ni lwørru geni. 'Ba ïïni, gïno manynya baŋï beeye ki man mooyï jø wø bëëdö paara ki cam.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø Kiram, Cølöman aput mooc ki jer dhigba ki thït moa manynye jaak.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Cølöman, Kiram amooe ki beel ma rumme ma kume ma pïërariiø mo røm ka rumi mana cwøl ni kör,  nee cam jø wø bëëdö paare, ki maaw mana tøŋ ma rumme ma pïërariiø mo røm ka rumi manøgø; ni gïïögø cïp Cølömanni cïbö jï Kiram ki yi cwiir cooth.",
                    "ID": "11",
                    "comment":"Rumi mar kör aciel yie röömi ka yi baarmïïl"
                },
                {
                    "text": "'Ba Wuuö Jwøk leec wïc acïbe jï Cølöman ki køør mana caan gø jïgø, ni ö Kirammi ki Cølöman ni jït yïthakicge ki bëët-mëër, ni ö geni na ariiø yøø ni tutge ki luubö yïthakicge.",
                    "ID": "12"
                },
                {
                    "text": "Køøre nyeya ma Cølöman acwötö ki jø tïïc mo maae ka teek ki dï Icriel bäre, ni ö kwään jø tïïci moøgø na mak ki teek yøø ni tïmge na jiy ma kume ma pïëradäk.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö eni ni jääŋ geni yi lur Libaanø, ni jääŋŋe na jiy ma kume apaar ni rege welge wellø ki yi dwääy cooth; ni moi nø bëëdö yi lur Libaanø ki dwääy aciel, ni bëëtge paac ki dwäde ariiø. 'Ba Adöniram bëëdö na wïth jø tïïc moø no omaaø ki teek yøø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Cølöman jïre da jiy ma kume ma pïërabïriiø ma jø tëër, ki jiy ma kume ma pïërabära ma jø tøk ki kïte bäät kïte,",
                    "ID": "15"
                },
                {
                    "text": "ni da jic Cølöman møøk ma kume adäk ki dïpe adäk mo geno cuum Cølömanni na kwääri mo käär tïïc manøgø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba køøre nyeya ma Cølöman acïpö ki dwøl, ni ö jø tïïci ni tööge ki kïte mo døøŋŋø, ni beege kïte moa perge leth, ni kïte moøgø tøkge ni tiir na mo täk tier Øt Wuuö Jwøk ki geni.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø geer mo Cølöman ki jø geer mo Kiram ki jø Gëbal, kïte ki jenni mo geerge Øt Wuuö Jwøk ki ge ajiiŋge.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:1KI.6",
            "name": "1 Nyeye 6",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Geer Øt Wuuö Jwøk",
                    "text": "'Ba kanya tïme na køør cwiiri ma dïpe aŋween ki pïërabära ni jø Icriel onø ö wøk ki Ijep, ri ŋweer cwiiri moa beet Cølömanni ni ena nyeya mar jø Icriel, yi dwääy mana cwøl ni Jïp, ni beeye dwää ariiø, Cølöman atägö ki man geer Øt Wuuö Jwøk.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 3:1-14)"
                },
                {
                    "text": "'Ba øtø manøgø na geer nyeya ma Cølömanni jï Wuuö Jwøk enø, bär mare  mar piny beeye gööye ma pïërabïciel, ni dööŋ yie beeye gööye ma pïërariiø, ni bär mare mar maal beeye gööye ma pïëradäk, mo røm ka cenø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba agööl Øt Jwøk, na dïët ki thääŋ øtø mana cwøl ni thääŋ øtø mana en kur keere, bär mare mar piny caala rumi mar dööŋ yi Øt Jwøk, ni beeye gööye ma pïërariiø, ni dööŋ yie beeye gööye apaar.",
                    "ID": "3"
                },
                {
                    "text": "'Ba øtø manøgø dëër gø amooe ka awëërnyeŋŋi mo ni neeni ki wøk, dhøkge thenh thenh, 'ba cäätha yie ni døøŋŋø.",
                    "ID": "4"
                },
                {
                    "text": "Køøre ena cäŋ gëëdö ki uudi ni ee dwödö, ni maya ee geer bäät maya, ni maya ee cäŋ geer bäät maya; ni uudi moøgø ee rep ri øtø mana dwøŋ ni deŋŋe man ki deŋŋe man ki ŋää gø ee wïrö ki ge, ni beeye deŋ thääŋ øtø mana en kur keere ki deŋ thääŋ øtø mana en kur keere na pere leth.",
                    "ID": "5"
                },
                {
                    "text": "'Ba uudi moøgø na geere yøø ni ee rep dëër øtø mana dwøŋ, cööthe moge atïïe ni ee rep dëër ødøgø wøk, kiper nee peedhe moa rïï bäätge nee dëër Øt Wuuö Jwøk mana dwøŋ ba thuthge. 'Ba dööŋ yi øtø mana en piny beeye gööye abïïc, ni dööŋ yi øtø mana näk riet uudi maal beeye gööye abïciel, ni dööŋ yi øtø mana näk dää uudi maal beeye gööye abïriiø, ni gööye moøgø røm ka cenø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Øt Wuuö Jwøk kanya geeri, geer ka kïte moa käli no onø jiiŋŋø ki kanya tøk ge yie, ni bäŋe dwør guduum ki ley ki nywïënyö man wø töö ki gø ki kïte mo owïnynyö kanya geer øtø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dhi øtø mar øtø mana en piny, na näk orep dëër øtø mana dwøŋ, ena jï løø tier-piny. 'Ba kany wø cige maal yi øtø mana en dïër ki mana en maal, ge dønyi ka dhi øtø mana en piny ni ge edhi ka bäät ogat.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya ö Cølömanni na thöör dëër øtø ki geer, wï gø akïthe ki dhigba mo otieŋø no opämi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba uudi moa geere ni ee dwödö, ni maya ena bäät maya, no orep dëër øtø mana dwøŋ, bär mar øtø man nø ki maal beeye gööye abïïc, ni tïïc no odii ri øtø mana dwøŋ ki dhigba mo otieŋø no opämi.",
                    "ID": "10"
                },
                {
                    "text": "'Ba dwør Wuuö Jwøk aö bäät Cølöman ni kööe,",
                    "ID": "11"
                },
                {
                    "text": "ni «Øtø man ni geerï en, ni näk mo ciik 'moa ki luup ŋøl 'moa ki gïïa cema bëët gwøgï gwøø, ni tïïyï ge na karge, aani luumma caana jï wäru ma Deebit puta ka tïïc nee thur kare jïrï.",
                    "ID": "12"
                },
                {
                    "text": "Ni puta bëëtö dï jiya ma jø Icriel ni ge ba wiia.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö Cølömanni na thöör øtø ki geer,",
                    "ID": "14"
                },
                {
                    "text": "dëër øtø ki yie akïthe ki dhigba mo otieŋø no opämi, ni tägi ka piny këël mana këët nyeŋ øtø, ni kïth dï øtø ki thït mo otieŋø no opämi.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki jï kuna näk da tääŋtiel, øtø aŋøle ki dï gø, ni kanya ŋøle beeye gööye ma pïërariiø, ni ŋøle ka dhigba mo otieŋø no opämi, ni tägi ka piny këël mana këët nyeŋ øtø maal, ni tïïc thääŋ øtø manøgø ni beeye kanya en kur keere na pere leth, ni puti cwøl ni thääŋ øtø mana en kur keere na pere leth.",
                    "ID": "16"
                },
                {
                    "text": "'Ba thääŋ øtø mana en kur keere na en nyïm thääŋ øtø mana en kur keere na pere leth, bär mare mar piny beeye gööye ma pïëraŋween.",
                    "ID": "17"
                },
                {
                    "text": "'Ba yi øtø bäre dëëre okïthö ki dhigba mo otieŋø no opämi mo dëëtge otëëŋŋö ki gïï mo mïërö mo lømløme, ki jenni mo oŋøøk. 'Ba opämi moøgø otïïö no onyääyö, ni kïte moa geer øtø ki ge ba nëëni.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Cølöman thääŋ øtø mana en kur keere na pere leth ajiiŋŋe kiper nee acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy nee tïme ni bëëdö yie.",
                    "ID": "19"
                },
                {
                    "text": "'Ba thääŋ øtø mana en kur keere na pere leth, bär mare mar piny beeye gööye ma pïërariiø, ni dööŋ yie beeye gööye ma pïërariiø, ni bär mare mar maal beeye gööye ma pïërariiø. Ni puuc dëër gø bäre ki warkey mo tøŋ. Ni kïth dëër gïn wø waaŋ gïn wø jïye ŋwääi ni met bääte ko opämi mo dhigba.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Cølöman yi øtø bäre apuue ki warkey mana tøŋ. Ni tïïe ki  tiimme mo tïïc ka warkey, ni twöc gø ni ee rïïö nyïm thääŋ øtø mana en kur keere na pere leth. Ni ö opämi moa näk øtø oŋølø ki ge ki dï gø, ni lëëny dëëtge bäre ki warkey.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Cølöman Øt Jwøk apuue ki warkey këël mana put yie gääbö bäre. 'Ba eni thuwø gïn wø waaŋ gïn wø jïye ŋwääi ni met bääte mana en buut thääŋ øtø mana en kur keere na pere leth, dëër gø bäre alëënynye ki warkey.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Cølöman thuwø atïïö ki gïï ma ariiø mo caala nyïïatwiet maal mo wø cwøl ni kirubëlli, mo tïïc ka jaath man wø nyïïe wel na maaw, nee bëëtge thääŋ øtø mana en kur keere na pere leth. 'Ba bär mar aciel man nø ki maal beeye gööye apaar.",
                    "ID": "23"
                },
                {
                    "text": "Ni bööm kirubël aciel man nø beeye gööye abïïc; ki mana täge ko olwenh böömmö maya këël mana pïïe yo olwenh böömmö maya beeye gööye apaar.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kirubël maya bär mar bwöpe poot na gööye apaar, ni kirubëlli moøgø na ariiø yøø, rumme moge ki kïdö marge aciel.",
                    "ID": "25"
                },
                {
                    "text": "'Ba bär mar kirubël man nø ki maal beeye gööye apaar.",
                    "ID": "26"
                },
                {
                    "text": "Køøre kirubëlli moøgø akïth dï thääŋ øtø mana en kur keere na pere leth ni bwöpge opeerø, ni maya dëër øtø ee gudö ki böömme, ni ö maya ni gut dëër øtø maya ki böömme maya, ni ö bwöpge moa no odööŋ ni gutge rege dï øtø.",
                    "ID": "27"
                },
                {
                    "text": "Eni thuwø dëët kirubëlli moøgø bäre alëënynye ki warkey.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Cølöman dëët uudi moa en yi øtø bäre, ni beeye thääŋ øtø mana en kur keere ki thääŋ øtø mana en kur keere na pere leth, atëëŋŋe ki kirubëlli ki tuue ki jenni mo oŋøøk.",
                    "ID": "29"
                },
                {
                    "text": "Ni puuc yi øtø ki warkey, ni beeye thääŋ øtø mana en kur keere ki thääŋ øtø mana en kur keere na pere leth.",
                    "ID": "30"
                },
                {
                    "text": "Køøre ena tïïö ko odhuule, mo tïïe ka jaath man wø nyïïe wel na maaw, kiper dhi øtø mar thääŋ øtø mana en kur keere na pere leth. 'Ba jenni moa no ocwöth dhi øtø kiper nee odhuulu gur dëëtge, ki mana no orïï wïïe, otieŋø na bare abïïc.",
                    "ID": "31"
                },
                {
                    "text": "'Ba odhuule moa na ariiø na tïïe kiper dhi øtø, ni tïïe ka jaath man wø nyïïe wel na maaw, dëëtge atëëŋŋe ki kirubëlli ki twöe ki jenni mo oŋøøk; ni lëëny dëëtge bäre ki warkey.",
                    "ID": "32"
                },
                {
                    "text": "Køøre thuwø ena tïïö ki jenni mo cwöth dhi thääŋ øtø mana en kur keere, mo otieŋø na bare aŋween, mo tïïc ka jaath man wø nyïïe wel na maaw.",
                    "ID": "33"
                },
                {
                    "text": "Ni tïïe ko odhuule kiper dhi øtø manøgø mo tïïc ka thït mo otieŋø no opämi, ni beege odhuule aŋween, na ariiø moi nø okuubö na aciel, ni kany wø jabi, ariiø rege bange løøk aciel, ni ö ariiwi møga ni bange rege løøk maya.",
                    "ID": "34"
                },
                {
                    "text": "Ni tëëŋ dëët odhuule moøgø ki kït kirubëlli ki tuue ki jenni mo oŋøøk; ni lëëny dëëtge bäre ki warkey.",
                    "ID": "35"
                },
                {
                    "text": "'Ba Cølöman kal mar Øt Jwøk ageere ki kïte mo otieŋø; ni kany wø cäämmö nø ki kïte ma tëëŋŋe adäk, bäät gø di pëënhnhö ki dhigba mo otieŋø no opäm.",
                    "ID": "36"
                },
                {
                    "text": "'Ba Øt Wuuö Jwøk kanya tääi ki geer, täk ka ri ŋweer cwiiri moa beet Cølömanni ni ena nyeya, yi dwääy mana cwøl ni Jïp.",
                    "ID": "37"
                },
                {
                    "text": "'Ba kanya tïme na cwiiri apaar kurciel moa beet Cølömanni ni ena nyeya, yi dwääy mana cwøl ni Bul, ni beeye dwää abära, Øt Jwøk ki gïïa kïth dëëre bëët aløny ki geer ki jöö mana caan ni tïïc ki gø. 'Ba Cølöman, cwiiri moa beede ni eni gëëdö ki Øt Wuuö Jwøk beege cwiiri abïriiø.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "OT:1KI.7",
            "name": "1 Nyeye 7",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na GeerØt Nyec Ki Paan-Dwøŋ ",
                    "text": "'Ba Cølöman abëëdö ni gëëdö ki øt nyec mare ki cwiiri apaar kurdäk; køøre øtø manøgø athööre ki geer.",
                    "ID": "1"
                },
                {
                    "text": "'Ba thääŋ øtø mana geere ki jer lur Libaanø enø, na put cwøl ni Lur Libaanø, bär mare mar piny beeye gööye ma dïpa, ni dööŋ yie beeye gööye ma pïërabïïc, ni bär mare mar maal beeye gööye ma pïëradäk, ni wïth were moe moa no ocaanø na tëëŋŋe aŋween, bäätge okïthö ki rïwe ma dhigbae. ",
                    "ID": "2"
                },
                {
                    "text": "Ni bäät were moøgø okïthö ki rïwe ma pïëraŋween kurbïïc ma tëëŋŋe apaar kurbïïc, mo bäätge ogunnö ko opämi ma dhigbae.",
                    "ID": "3"
                },
                {
                    "text": "Ni deŋ øtø løøi ki løøi da dhøk awëërnyeŋŋi mo raŋŋa rege ma tëëŋŋe adäk adäk.",
                    "ID": "4"
                },
                {
                    "text": "Ni dhøk uudi moe ki dhøk awëërnyeŋŋi moe otïïö na bøømi, ni dhøk awëërnyeŋŋi ge bëëdö ni ge raŋŋa rege ki moa en løøga, ni gena tëëŋŋe adäk adäk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba thääŋ øtø man wø cwøl ni Øt Were, bär mare beeye gööye ma pïërabïïc, ni dööŋ yie beeye gööye ma pïëradäk, ni dhee da agööla mo okïthö ki jøøde mo bäätge ogunnö ko opämi.",
                    "ID": "6"
                },
                {
                    "text": "'Ba thääŋ øtø mana geer na kany bëët wälu yie, ni wø cwøl ni Kar Løøk, ni beeye kany wø ŋøl luup yie, dëëre ogunnö ko opämi ma dhigbae ki mana täge ki maal këël mana këët piny.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki töök øt nyec, ŋää thääŋ øtø man wø ŋøl luup yie, da kal mo øt Cølöman ogeer yie, no ogeerø ni caala thäk uudi møga mo øt nyec. Eni thuwø eno gëëdö ki øtø mo caala øde jï nyi Peerø na näk ee nywømø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba uudi moøgø bëët geer ka kïte moa perge leth, ni beege kïte moa no otøø no orømø, ni dïŋäthge ki yïthge oŋørø ki mukcäär, ni ge geer ka kïte moøgø ki mana täge ki tier øtø këël mana këët maal. Këël kal mana dwøŋ thuwø poot geer ka kïte mo perge leth.",
                    "ID": "9"
                },
                {
                    "text": "'Ba tier øtø tïïc ka kïte mo døøŋŋø mo perge leth, ni kïte moøgø bär marge beeye gööye apaar ni møøk beege gööye abära.",
                    "ID": "10"
                },
                {
                    "text": "Ni bäät kïte moøgø da kïte mo perge leth mo otøø no orømø, ko opämi ma dhigbae.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kal mana dwøŋ geer ki kïte mo otieŋø, ni kany wø cäämmö nø ki kïte ma tëëŋŋe adäk, bäätge di pëënhnhö ko opäm mar dhigba, ni geer ni caala kal mar Øt Wuuö Jwøk ka agööla mare. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Kurammi Na Tïïc Jap Øt Jwøk",
                    "text": "'Ba nyeya ma Cølöman ajääk baŋ nyen mo cwøl ni Kuram, nee ööe ki Tayar.",
                    "ID": "13",
                    "reference":"(2 Luup Nyeye 4:2-6; 4:10 — 5:1)"
                },
                {
                    "text": "'Ba Kuram, ena o nyijø ma ci thøø ma nyi jø tuuŋ Naptali, ni wänni beeye dhaanhø ma nyï Tayar, ma rëëm nywïënyö mana cwøl ni jwïël. 'Ba Kuram jïre da leec wïc ka acaara ki riek waŋ mar tïï nywïënyö ma jwïël. Køøre Kuram aput ö baŋ nyeya ma Cølöman ni bëëde ni tïïya tïïe moe bëët.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö Kurammi ni tïïe ki gïï ma ariiø mo caala dïkweeye, mo tïïc ka nywïënyö ma jwïël, ni bär mar aciel man nø beeye gööye apaar ka abära, ni dööŋ dëëtge beeye gööye apaar kurriiø.",
                    "ID": "15"
                },
                {
                    "text": "Ni tïïe ki gïï ma ariiø mo mïërö mo tïïc ka nywïënyö ma jwïël mo oleenyø, nee cïp wïth gïïögø ni caal dïkweeye yøø; ni bär mar gïnögø aciel beeye gööye abïïc, ni bär mar maya beeye gööye abïïc thuwø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïïögø dëëtge akïthi ki jap mïërö mo odwøø mo caala tiimme, na abïriiø okïth dëër maya, ni ö abïriiø møga ni kïthi dëër maya, nee cïp wïth dïkweeye.",
                    "ID": "17"
                },
                {
                    "text": "Ni buut tiimme moi nø okïthö ki gïï mo caala nyïïadïkwäle ma tëëŋŋe ariiø ariiø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba gïïögø ni mïërö no ocïp bäät gïïögø ni caal dïkweeye yøø moa en nyïm agööla, otïïö ni caala apiite, ni bär marge beeye gööye aŋween.",
                    "ID": "19"
                },
                {
                    "text": "'Ba gïïa näk mïërö na en wïth gïïa näk caala dïkweeye moa na ariiø, bäätge maal buut kanya näk ogul na en buut tiimme, da nyïïadïkwäle ma dïpe ariiø mo ocaanø na tëëŋŋe ariiø ariiø mo ena bäät man nø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba eni gïïa näk caala dïkweeye na en gïïa mïërö wïthge, acïp nyïm agööla mana en dhi Øt Jwøk, ni cïp aciel bäät cwïïc, ni cak nyeŋ gø ni Jaakin, ni cïp maya bäät caam, ni cak nyeŋ gø ni Böeeth.",
                    "ID": "21"
                },
                {
                    "text": "Ni gïïa mïërö na en bäätge otïïö ni caala apiitu mo oŋøøk. Køøre tïïc mar gïïa näk caala dïkweeye athum.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Kuram atïïö ki gïr pïï mo dwøŋ mo ogul, mo tïïc ka nywïënyö ma jwïël mo othiiø, ma gööye apaar ki mana täge deŋŋe man këël deŋŋe  maya, ni bär mare mar maal beeye gööye abïïc, ni dööŋ dëëre beeye gööye ma pïëradäk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba nyäär gïr pïï manøgø owïrö ki gïï mo caala nyïï arööt ni geno mun deŋŋe bäre, ni yi gööyö aciel da nyïï arööt apaar, ni deŋ gïr pïï ege wïrö na tëëŋŋe ariiø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba gïr pïï manøgø ocïp bäät gïï mo caala dhäk ma apaar kurriiø, ni dhäk adäk nyïmge oløø jï løø wï-piny, ni dhäk adäk nyïmge oløø jï løø kur pänh-cäŋ, ni dhäk adäk nyïmge oløø jï løø tierpiny, ni dhäk adäk nyïmge oløø jï løø kur tuul-cäŋ. 'Ba gïr pïï manøgø ocïp bäätge, ni ŋäthge oløø baŋ gø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba odhïŋ gïr pïï beeye rumi aciel mo røm ka lweedi moa na aŋween mo cenø, ni deŋŋe caala deŋ ogubayu ki deŋ apiito mo oŋøøk; 'ba yie kädö ki pïï ma yïth caapiie ma kume ariiø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ena tïïö ki jïëthe apaar mo wø käär pïï ki ge mo tïïc ka nywïënyö ma jwïël, ni bär mar man nø mar piny beeye gööye aŋween, ni dööŋ yi man nø beeye gööye aŋween, ni bär mar man nø mar maal beeye gööye adäk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba tïïc mana tïïc jïëthe moøgø ki gø beeye en, ki bööpge deŋŋe cooth oroodhø ki gïn mo wiit.",
                    "ID": "28"
                },
                {
                    "text": "'Ba bööpge moø ni en yïthakic gïïa no oroodhø ki deŋge enø, da ŋuuwe, ki dhäk, ki nyïïatwiet maal mo wø cwøl ni kirubëlli mo ogöör dëëtge, ni gïïa no oroodhø ki deŋge dëëtge ogöönnö ki jap mïërö mo tïïc ni di tieŋø.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jïëthe moøgø, man nø da tiete ma aŋween mo tïïc ka nywïënyö ma jwïël, ki nywïëny mo wø bëët tielli bäätge, ni jääy man nø bääte da gïï ma aŋween mo jøla gïn mo caala areba. 'Ba dëët gïïögø ogöönnö ki jap mïërö mo ena løøi ki løøi.",
                    "ID": "30"
                },
                {
                    "text": "'Ba areba manøgø ni en bäät gïïögø na aŋween yøø, ni wø bëët gïr pïïyi bääte, bär mare mar maal beeye gööyö aciel, ni tier gïr pïï opööth piny ki tier areba manøgø ki thääŋ gööyö, ni dëër areba manøgø ogöörö ki gïï mo mïërö. 'Ba gïïögø na aŋween yøø na en areba bäätge, otïïö na bøøm, ni paa ogul.",
                    "ID": "31"
                },
                {
                    "text": "'Ba tiet jääy moa na aŋween, bär marge mar maal beeye gööyö aciel ki thääŋö, ni gïï wø bëët tielli bäätge omaa dëër jääy.",
                    "ID": "32"
                },
                {
                    "text": "'Ba tiel moøgø otïïö ni caala tiel mo jääy man wø tut okweenynyi, ni dëët tiel moøgø bëët tïïc ka nywïënyö ma jwïël mo oleenyø.",
                    "ID": "33"
                },
                {
                    "text": "'Ba gïïa na aŋween, na näk areba ege jølø, omaa dëër jääy.",
                    "ID": "34"
                },
                {
                    "text": "'Ba areba mana en bäät jääy, da areba mør mo ocwää dëëre, mo bär mare mar maal beeye thääŋ gööyö. 'Ba gïïa jøl areba manøgø ni en bäät jääy enø, ocwää dëër areba.",
                    "ID": "35"
                },
                {
                    "text": "'Ba dëët gïïa jøl areba, ki dëër jääy, kany mo ŋaam jaak ogöönnö ki kirubëlli, ki ŋuuwe, ki twöe, ki jap mïërö, ni beeye deŋŋe manø bäre.",
                    "ID": "36"
                },
                {
                    "text": "'Ba manøgø beeye jöö mana tïïc jïëthe moa na apaar mo wø käär pïï ki ge. Ge bëët geno tïïö ni röömi, ni rumme moge ki kïtge aciel.",
                    "ID": "37"
                },
                {
                    "text": "Køøre Kuram atïïö ki jap peny ma apaar mo caala athääe, mo tïïc ka nywïënyö ma jwïël, ni man nø käädö ki pïï ma caapiie ma pïëraŋween, ni bär mar man nø, ki mana täge ki deŋŋe man këël deŋŋe maya, beeye gööye aŋween; ni jääy man nø bääte da gïr pïï aciel nø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba eni jïëth pïï abïïc acïp deŋ Øt Jwøk jï løø tier-piny, ni cïp abïïc møga deŋ Øt Jwøk jï løø wï-piny, ni cïp gïr pïï mana dwøŋ na näk tïïc ka nywïënyö ma jwïël nyïm Øt Jwøk yïthakic jï løø kur tuul-cäŋ ki jï løø tier-piny.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Kuram atïïö thuwø ki dääe, ka akaape, ki cäänne. Kanyøgønø, Kuram tïïe bëët moa tïïe kiper nyeya ma Cølöman yi Øt Wuuö Jwøk aput thöör ki tïïc,",
                    "ID": "40"
                },
                {
                    "text": "ni beege gïïa näk caala dïkweeye na näk ariiø, ki gïï mïërö moa na ariiø na en bäätge, ki tiimme moa no odwøø ma ariiø na mo rïëp gïïa näk mïërö moa na ariiø ki ge;",
                    "ID": "41"
                },
                {
                    "text": "ki gïïa näk caala nyïïadïkwäle ma dïpe aŋween na kïth bäät tiimme  moa no odwøø, na aciel man nø dëëre da nyïïadïkwäle ma tëëŋŋe ariiø, na mo rïëp gïïa näk ogul na näk ariiø na mïërö na en wïth gïïa caal dïkweeye;",
                    "ID": "42"
                },
                {
                    "text": "ki jïëthe apaar mo wø käär jap peny ki ge, ki jap peny ma apaar mo ena bäätge;",
                    "ID": "43"
                },
                {
                    "text": "ki gïr pïï mana dwøŋ, mo tiere da gïï pinyi apaar kurriiø mo otïïö ni caala dhäk;",
                    "ID": "44"
                },
                {
                    "text": "ki dääe, ka akaape, ki cäänne. 'Ba jammi moøgø bëët na tïïc Kurammi jï nyeya ma Cølöman kiper Øt Wuuö Jwøk, ge tïïc ka nywïënyö ma jwïël mo othoodhø.",
                    "ID": "45"
                },
                {
                    "text": "'Ba Cølöman japøgø bëët atïïe nee tïïc ni thiia yïth odhöönhe mo yïthge okølø yi Goor Jördan yïthakic Cuköt ki Carthan.",
                    "ID": "46"
                },
                {
                    "text": "'Ba Cølöman jammi moøgø bëët peek marge käre rømø, kiper gena tïmö ni thööth døc; ni ö peek mar nywïënyö mana näk jwïël moa tïïc japøgø ki ge ni käri ŋääö këët.",
                    "ID": "47"
                },
                {
                    "text": "'Ba Cølöman jammi bëët moa en yi Øt Wuuö Jwøk atïïe, ni beege tharabëëta man wø waaŋ gïn wø jïye ŋwääi ni met bääte, mo dëëre bäre olëënynyö ki warkey, ki tharabëëta mo dëëre bäre olëënynyö ki warkey man wø bëët muunni moa näk nyuuthe bääte;",
                    "ID": "48"
                },
                {
                    "text": "ki gïï wø bëët lambae bäätge mo tïïc ka warkey mana tøŋ, mo dëëtge otëëŋŋö ki jenni mo oŋøøk, ni gïïögø abïïc ena bäät cwïïc na abïïc møga ena bäät caam nyïm thääŋ øtø mana en kur keere na pere leth; ki lambae mo tïïc ka warkey, ki dïkwänynye mo maac mo tïïc ka warkey;",
                    "ID": "49"
                },
                {
                    "text": "ko ogubääye, ki jap wø 'näk lambae ki ge, ki kuure, ka apät, ka athääe mo wø käär mäc ki ge; ni gïïögø bëët tïïc ka warkey mo tøŋ. Ni tïïe ki gïï wø gur odhuulu dëër dhi øtø ki geni mo tïïc ka warkey, mo dhi thääŋ øtø mana en dïër, ni beeye øtø mana en kur keere na pere leth, ki dhi Øt Jwøk man wø døny yie ki gø, ni beeye thääŋ øtø mana en kur keere.",
                    "ID": "50"
                },
                {
                    "text": "'Ba jammi bëët moa tïïc nyeya ma Cølöman kiper Øt Wuuö Jwøk athum ki tïïc. Ni ö Cølömanni ni käl jammi bëët moa näk ocïp wänni ma Deebit kur keerge na mo Wuuö Jwøk yi øtø, ni beege gwet-bïrö, ki warkey, ki jammi bëët, ni kïth geni yïth uut kän jammi mo Øt Wuuö Jwøk.",
                    "ID": "51"
                }
            ]
        },
        {
            "ID": "OT:1KI.8",
            "name": "1 Nyeye 8",
            "text": [
                {
                    "title": "Kanya Käl Acanduk Mar Luumma Tuut Wuuö Jwøki Ki Jiy Øt Jwøk",
                    "text": "Køøre nyeya ma Cølöman jø døøk Icriel, ki dïbwöthe mo wïth tuŋi bëët, ki dïbwöthe mo dhøk uudi mo jø Icriel acooŋ yi Jerucalem, kiper na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy nee øømge yi Pääny Deebit, ni beeye Dhayan.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 5:2 — 6:11)",
                    "comment":"Pääny Deebit poot na thääŋ Jerucalem."
                },
                {
                    "text": "Ni ö jø Icrielli bëët ni cooŋge rege buut nyeya ma Cølöman, ni beeye yïth nïne mo ajwöma man wø tïïc yi dwääy mana cwøl ni Itanim, ni beeye dwää abïriiø.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø jø døøk Icriel bëët gena öö, ni ö dïlämme ni lwørge acanduk;",
                    "ID": "3"
                },
                {
                    "text": "ni kälge acanduk mar Wuuö Jwøk ko oduŋkaara man wø røøm Wuuö Jwøki yie ki jiy, ki jammi bëët moa no ocïp kur keerge na mo Wuuö Jwøk, na en yo oduŋkaara; ni ö dïlämme ki jø tuuŋ Libay ni kälge gïïögø yi Øt Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyeya ma Cølöman ki lwaa Icriel bäre, moa näk rege ege cooŋ nyïm acanduk, gena cïpö ko olämme, ni beege dïëk ki dhäk mo thööth mo ba løny ki kwaan.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, dïlämme acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy akälge kare, yi thääŋ Øt Jwøk mana en tääŋtiel, ni beeye thääŋ øtø mana en kur keere na pere leth, ni cïpge gø tiet bwöp gïïa no otïïö ni caala nyïïatwiet maal mo wø cwøl ni kirubëlli.",
                    "ID": "6"
                },
                {
                    "text": "Kiper kirubëlli bwöpge otïïö no opeerø bäät kanya en acanduki yie, ni ö bwöp kirubëlli ni bëëtge maal, na acanduk ki jenni moa kääri ki geni ege rïëbö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jenni moøgø bäyö døc, ni  wïthge løny ki man neeni ni dhaanhø cuŋŋa thääŋ øtø mana en kur keere na en nyïm thääŋ øtø mana en kur keere na pere leth, 'ba ba løny joot ki wøk; 'ba ge poot nut kaace këël dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ya acanduk bäŋ gïrpiny yie, 'ba beege opäp kïte moa na ariiø keerge na no ocïp Modhe yie kanya en tier Kïn Körëp, kanya ö Wuuö Jwøki na tude yie ki luubö ki jø Icriel, kanya öge wøk ki yi ŋööm Ijep.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya tïme ni dïlämme ööa wøk ki Øt Wuuö Jwøk, ødøgø aput pöölö pääŋ.",
                    "ID": "10"
                },
                {
                    "text": "Køøre atïmö ni ba løny jï dïlämme ki man tïïcge tïïc marge, kiper pöölö mana en yie, kiper ajiem mar Wuuö Jwøk Øt Wuuö Jwøk apääŋe.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Cølöman aköö, ni «Wuuö Jwøk onø köö ni eni bëëdö yi pöölö mo odhïŋ.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, ï na Wuuö Jwøk, aana gëëdö ki øt ajiem na kar bëëtö jïrï na bäre bäre.» ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Cølömanni Na Cään Lwaak",
                    "text": "'Ba kanya bëëde ni lwaa Icriel bäre cuŋŋö kaagø, nyeya ma Cølöman nyïme aløø baŋge ni gwïëth geni bëët.",
                    "ID": "14"
                },
                {
                    "text": "Ni kööe, ni «Pwøc en jï Wuuö Jwøk, Jwø Icriel, na cäänö ki dhee jï wära ma Deebit, ni put gïna caane wëëk thur kare, ni kööe,",
                    "ID": "15"
                },
                {
                    "text": "ni ‹Ki mana täge ki dïcäŋ mana käla jiya ma jø Icriel wøk ki Ijep, aani, bäŋ pääny mo yaa jierø røk päänye mo wïth tuŋi mo jø Icriel bëët naa gëënni yie ki øtø nee nyeŋŋa cwøl ree; 'ba Deebit beeye na jiera nee bëëde na wïth jiya ma jø Icriel.›",
                    "ID": "16"
                },
                {
                    "text": "«'Ba wära ma Deebit, gïnögø nut cwïnye cøøn ki man gëëde ki øtø kiper nyeŋ Wuuö Jwøk, Jwø Icriel.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï wära ma Deebit, ni ‹Kiper mana bëët cwïnyï ni manynya man gëëde ki øtø kiper nyeŋŋa, beeye gïn mo beer na caarï ki cwïnyï.",
                    "ID": "18"
                },
                {
                    "text": "'Ba paa ïïni noo geer øtø manøgø; 'ba beeye wäädï mano nywølï, noo geer gø kiper nyeŋŋa.›",
                    "ID": "19"
                },
                {
                    "text": "«'Ba ennø, Wuuö Jwøk luubö mare mana caane anø wëëk thur kare; kiper aana nø ci kar wära ma Deebit ni pïïa bäät wälu mar jø Icriel, kaawat mana caani ya Wuuö Jwøki, ni nø gëëda ki øtø kiper nyeŋ Wuuö Jwøk, Jwø Icriel,",
                    "ID": "20"
                },
                {
                    "text": "ni nø jiiŋŋa kar acanduk kaace, ni beeye acanduk mana en luumma tuut Wuuö Jwøki ki jiy yie, ni beeye luumma tuude ki kwäyø kanya käl geni wøk ki yi ŋööm Ijep.» ",
                    "ID": "21"
                },
                {
                    "title": "Lam Mar Cølöman",
                    "text": "Kanyøgø, Cølöman acuŋŋö nyïm gïn wø cïp olämme bääte mar Wuuö Jwøk, ni thaaŋ ceŋŋe maal, ni lwaa Icriel bäre nut.",
                    "ID": "22",
                    "reference":"(2 Luup Nyeye 6:12-40)"
                },
                {
                    "text": "Ni kööe, «Wui Wuuö Jwøk, Jwø Icriel, bäŋ Jwøk mo caala ïïni maalø wala bäät piny, mo luumma tuude ki jiy ee gwøø, ni nyooth mëër mare ni wø ba jøøl jï jiye mo wø tïïö ka adïëri nyïme ki cwïnyge bäre.",
                    "ID": "23"
                },
                {
                    "text": "Luumma caanï jï dhaanhnhï ma wära ma Deebit agwøgï, ni beeye mana caanï ki dhiï na wëëgï thur kare, kaawat man bëëde dïcäŋi en.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba ennø, wui, Wuuö Jwøk, Jwø Icriel, luumma caanï jï dhaanhnhï ma wära ma Deebit put gwøk, na kööï, ni ‹Ni näk mo jiy moo käl dëërï wïthge koorge koorø ki bëëtö marge, ni bëëtge ni ge tïïya adïëri nyïma, kaawat mana tïïyï, ï ba can ki dhaanhø mo pï piny bäät wälu mar jø Icriel.›",
                    "ID": "25"
                },
                {
                    "text": "'Ba ennø, wui, Jwø Icriel, beerra man ö luummï mana caanï jï dhaanhnhï ma wära ma Deebit ni wëëgï gø thur kare.",
                    "ID": "26"
                },
                {
                    "text": "«?Aŋø, Jwøk bëëdö bäät piny møn? Ka adïëri møn, ï na Jwøk, maal këël maal kuya kunece, ï ba røm yie. ?A øtø man ni yaa geerø  en, ïïno rømï yie nidïï?",
                    "ID": "27"
                },
                {
                    "text": "Wui Wuuö Jwøk, ï na Jwøk mara, wïny lam mara, a na dhaanhnhï, ni cegï ïthï ki kwac mara ki lam mara man kwaa ïïni ki gø dïcäŋi en.",
                    "ID": "28"
                },
                {
                    "text": "Raŋ Øt Jwøk man ki waŋcäŋ ki wäär, øda kööï ni nyeŋŋï doo wøørø yie, kiper nee lam mara wïnynyï kany wø läma, a na dhaanhnhï, ni nyïma yaa luu Øt Jwøk kany.",
                    "ID": "29"
                },
                {
                    "text": "Beerra man wïnynyï kwac mara, a na dhaanhnhï, ki kwac mar jiyï ma jø Icriel, kany wø lämge ni nyïmge ege luu Øt Jwøk kany. Beerra man wïnynyï gø kany wø bëëdï yie maalø; beerra man wïnynyï gø møn, ni wëënnï waani.",
                    "ID": "30"
                },
                {
                    "text": "«Ni näk mo dhaanhø obääyö dëër ŋat atut mare, ni tïïi nee kööŋe, ni näk mo öö ni kööŋe nyïm gïn wø cïp olämme bääte marï yi Øt Jwøk man,",
                    "ID": "31"
                },
                {
                    "text": "beerra man wïnynyï gø ki maal ni ŋølï mar jiyï, ni jäälï ŋata mare raac, ni dwøgï gïna raac wïïe keere na tïïe, ni ŋunnï ŋata mare beer, ni duunnï jïre ki køør mare na beer.",
                    "ID": "32"
                },
                {
                    "text": "«'Ba kanyo näk mo jiy moï ma jø Icriel bööt nyïïmänni böötö, kiper mana tïïge ki raay dëërï, ni näk mo ge cäŋa duu baŋï ni cøørge nyeŋŋï, ni lämge ni kwacge ïïni yi øtø man,",
                    "ID": "33"
                },
                {
                    "text": "beerra man wïnynyï gø ki maal, ni wëënnï raay mo jiyï ma jø Icriel, ni duuï ge yi ŋöömma cïpï jï kwäcge.",
                    "ID": "34"
                },
                {
                    "text": "«'Ba kany wø näk mo maal ocuŋŋö ni tïme ni bäŋ køth, kiper mana tïï jiyï ki raay dëërï, ni näk mo ge lämö ni nyïmge ege luu Øt Jwøk kany, ni cøørge nyeŋŋï, ni løkge rege ni wecge raay moge kanyo caannï geni,",
                    "ID": "35"
                },
                {
                    "text": "beerra man wïnynyï gø ki maal ni wëënnï raay mo jiyï ma jø Icriel, ni pwönynyï geni ki jöö mana beer man cääthge ki gø, ni jääŋŋï køth bäät ŋøøm moï moa cïpï jï jiyï na mo dööŋ jïge na moge.",
                    "ID": "36"
                },
                {
                    "text": "«Ni näk mo da käc paac, wala täw mo leth, wala cäŋ wala twöŋi mo raanynya beel, wala bäänyö, wala adïtwie, wala ni näk mo ge ciel nyïïmänni ciel dïër yïth päänye moge, këël ööa gïï mo leth ki täwe mo nyïëdi cøøn,",
                    "ID": "37"
                },
                {
                    "text": "ni näk mo dhaanhø aciel wala jiyï ma jø Icriel bëët lämö ni kwacge ïïni, ni ŋati man nø gïna leth na tägö dëëre ŋääe ki cwïnye, ni thaaŋ ceŋŋe jï kuna en Øt Jwøki man yie,",
                    "ID": "38"
                },
                {
                    "text": "beerra man wïnynyï gø kany wø bëëdï yie maalø, ni wëënnï ŋati man nø, ni cunnï gø ki køør moa tïïe bëët, ni beege jøøa cwïnyge ŋäyï, kiper bee ï keerï ni ŋäc cwïny jiy bëët,",
                    "ID": "39"
                },
                {
                    "text": "nee ge lwäcge ki ïïni ki yïth nïne bëët moo beetge yïth ŋøøm moa cïpï jï kwäcwa.",
                    "ID": "40"
                },
                {
                    "text": "«Këël jur thuwø mo ba käl røk jiyï ma jø Icriel, kany wø ööe ki paac mo bäär døc kiper nyeŋŋï,",
                    "ID": "41"
                },
                {
                    "text": "kiper man wø wïny dööŋö mar nyeŋŋï ki teek badï; kany wø ööe ni läme ni nyïme ee luu Øt Jwøk kany,",
                    "ID": "42"
                },
                {
                    "text": "beerra man wïnynyï gø kany wø bëëdï yie maalø, ni tïïyï gø ki køør gïïa pëënynye bëët, nee nyeŋŋï ŋäc jø bäät pinynyi bëët, niï lwäärge kaawat man wø tïïc jiyï ma jø Icriel, nee ŋäcge møn ni øtø man ni yaa geerø en, cwøla ri nyeŋŋï.",
                    "ID": "43"
                },
                {
                    "text": "«'Ba kany wø ö jiyï wø cige baŋ leny baŋ nyïïmän moge, ni këël ge jääŋŋï ka waŋjööra ŋø cøøn, kany wø lämge jïrï, ï na Wuuö Jwøk, ni nyïmge ege luu yi pääny mana näk iï jierø ki øtø mana näk yaa geerø kiper nyeŋŋï,",
                    "ID": "44"
                },
                {
                    "text": "beerra man wïnynyï lam marge ki maal ki kwac marge, ni kønyï geni.",
                    "ID": "45"
                },
                {
                    "text": "«'Ba kany wø bääcge dëërï, kiper mana näk mo bäŋ dhaanhø cøøn mo ba bääyi, ni wëërï ki geni ni cïbï geni ceŋ nyïïmän, ni ö geni ni magi ya nyïïmänni ki tøŋ ni kïthge geni yïth ŋøøpge, kany mo bäär wala kany mo cään,",
                    "ID": "46"
                },
                {
                    "text": "ni näk mo ge cätö yi ŋöömö mana kïth ge yie ni ge mak ka tøŋ, ni løkge cwïnyge ni kwacge ïïni yi  ŋööm jøøa mak ge ki tøŋ, ni köge, ni ‹Waana bääyö, ni nø tïïwa ki gïï mo reyø døc,›",
                    "ID": "47"
                },
                {
                    "text": "ni näk mo ge duua baŋï ki cwïnyge bäre ka acaacge bäre yïth ŋøøp nyïïmän moge na mak geni ki tøŋ, ni lämge jïrï ni nyïmge ege luu yi ŋöömö marge na cïpï jï kwäcge, ki pääny mana jierï, ki øtø mana geera kiper nyeŋŋï,",
                    "ID": "48"
                },
                {
                    "text": "beerra man wïnynyï lam marge ki kwac marge kany wø bëëdï yie maalø, ni kønyï geni,",
                    "ID": "49"
                },
                {
                    "text": "ni wëënnï jiyï moa no obääyö dëërï, ni weyï gïïa näk ege baaø dëërï, ni tïïyï ge nee jøøa mak geni ki tøŋ mëërge ki geni,",
                    "ID": "50"
                },
                {
                    "text": "kiper gena jiyï ni beege moa näk moï, na kälï wøk ki Ijep na caal këën thäth mo liel.",
                    "ID": "51"
                },
                {
                    "text": "«Wui Wuuö Jwøk, beerra man raŋï kwac mara, a na dhaanhnhï, ki kwac mar jiyï ma jø Icriel, ni wïnynyï marge kany wø kwacge ïïni,",
                    "ID": "52"
                },
                {
                    "text": "kiper gena jierï na moi røk jø bäät piny bëët, kaawat mana caanï gø ki dhi dhaanhnhï ma Modhe, kanya kälï eni ki kwäcwa wøk ki Ijep.» ",
                    "ID": "53"
                },
                {
                    "title": "Kanya Ö Cølömanni Na Gwïëth Jø Icriel",
                    "text": "'Ba kanya ö Cølömanni na lønye ki lam manøgø bäre ki kwac mana kwac Wuuö Jwøk ki gø, ena ö maal ki nyïm gïn wø cïp olämme bääte mar Wuuö Jwøk, kanya näk cøŋŋe ee këël piny yie, ni ceŋŋe ee thaaŋ maal;",
                    "ID": "54"
                },
                {
                    "text": "ni cuŋŋe ni gwïëth lwaa jø Icriel bäre ni dwøre ee tïŋ maal, ni kööe,",
                    "ID": "55"
                },
                {
                    "text": "«Pwøc en jï Wuuö Jwøk, na mooc jiye ma jø Icriel ki jwömö, ki køør gïïa caane bëët, ni bäŋ luubö aciel mo odööŋ ni kär thur kare røk gïïa beyø bëët na caane ki dhi dhaanhnhe ma Modhe.",
                    "ID": "56"
                },
                {
                    "text": "'Ba ennø, beerra man ö Wuuö Jwøki, Jwøk marø, ni bëëde ki øøni, kaawat mana bëëde ki kwäyø; ni ba wec øøni ni ba kwier øøni.",
                    "ID": "57"
                },
                {
                    "text": "Beerra man ö eni ni løø cwïnynyø baŋe, nee ø cäädhö ki jööre ni gwøø luup moa ceme, ki ciik moe, ki luup ŋøl moe, na kööm kwäyø ki geni.",
                    "ID": "58"
                },
                {
                    "text": "Beerra man ö luupi 'moa bëët moa kwaaya Wuuö Jwøk, Jwøk marø, ki geni, ni bëëtge ni lääŋ Wuuö Jwøki lääŋŋö ki waŋcäŋ ki wäär, ni ö eni ni køny aani, a na dhaanhnhe, ki jiye ma jø Icriel, ki køør man wø manyge ki yi cäŋ cooth,",
                    "ID": "59"
                },
                {
                    "text": "kiper nee ŋäc jø bäät pinynyi bëët ni Wuuö Jwøk beeye Jwøk, ni bäŋ Jwøk mør këët.",
                    "ID": "60"
                },
                {
                    "text": "Beerra man ö cwïnynyu ni cïbu gø køør Wuuö Jwøk, Jwøk marø, ni caathu køør ciik moe ni gwøgu gïïa ceme, kaawat man bëëde dïcäŋi en.» ",
                    "ID": "61"
                },
                {
                    "title": "Luum Olämme Moa Cïp Ni Cïba Øt Jwøk Kur Keere Na Mar Jwøk",
                    "text": "Kanyøgønø, nyeya ma Cølöman ki jø Icriel bëët moa en buute, gena put cïpö ko olämme nyïm Wuuö Jwøk.",
                    "ID": "62",
                    "reference":"(2 Luup Nyeye 7:1-10)"
                },
                {
                    "text": "Ni ö Cølömanni ni cïpe ko olämme mo wø duunni ki mëër jï Wuuö Jwøk, no olämme moa cïbe beege dhäk ma kume ma pïërariiø kurriiø, ki dïëk ma kume ma dïpa ki pïërariiø; ni ö nyeya ki jø Icriel bëët ni putge Øt Wuuö Jwøk cïp kur keere na mar Jwøk.",
                    "ID": "63"
                },
                {
                    "text": "'Ba ni poot na dïcäŋögø, nyeya thääŋ dïkal mana en dïër na en nyïm Øt Wuuö Jwøk, acïp kur keere na mar Jwøk, ni cïp yi gø ko olämme mo wø waaŋ bäre, ko olämme mo beel, ki dwäälö mar olämme mo wø duunni ki mëër, kiper gïn wø cïp olämme bääte mana näk tïïc ka nywïënyö ma jwïël na en nyïm Øt Wuuö Jwøk atïmö ni thiinh ki man cïp olämme moøgø bëët bääte, ni beege olämme mo wø waaŋ bäre, ko olämme mo beel, ki dwäälö mar olämme mo wø duunni ki mëër.",
                    "ID": "64"
                },
                {
                    "text": "'Ba kar kaaca, Cølöman dïcäŋa cïp Øt Jwøk kur keere na mar Jwøk awøøre ki jø Icriel bëët, ni beeye lwaak mana dwøŋ na öö ki Libö-Amath na en jï løø wï-piny, këël mana këët waŋ  Naam Ijep na en jï løø tier-piny, ni wøørge dïcäŋögø nyïm Wuuö Jwøk, Jwøk marø, ki nïne abïriiø, ni wøørge Ajwöma Man Wø Wøør Ni Jøw Bëëdö Yïth Abïle ki nïne abïriiø, ni päŋ nïne na apaar kurŋween.",
                    "ID": "65"
                },
                {
                    "text": "'Ba na tïme na ri bäc nïne, nyeya jiy awëëk wääth, ni ö jiyi ni gwïëthge eni. Køøre gena aa mïëri moge ki kanynyø ki met cwïny mo dwøŋ kiper jammi moa beyø bëët na tïïc Wuuö Jwøki jï dhaanhnhe ma Deebit, ki jiye ma jø Icriel.",
                    "ID": "66"
                }
            ]
        },
        {
            "ID": "OT:1KI.9",
            "name": "1 Nyeye 9",
            "text": [
                {
                    "title": "Luup Moa Tuut Wuuö Jwøki Ki Cølöman",
                    "text": "'Ba kanya ö Cølömanni na thöör Øt Wuuö Jwøk ki øt nyec mare ki geer, ki gïïa met yie ki ge bëët nee tïïc,",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 7:11-22)"
                },
                {
                    "text": "Wuuö Jwøk ree acäŋ nyoothø jï Cølöman kaawat mana kwøŋ ree nyooth jï gø Gibien.",
                    "ID": "2"
                },
                {
                    "text": "Ni kö Wuuö Jwøki jïre, ni «Lam marï ki kwac mana kwayï aani ki gø awïnynya; 'ba Øt Jwøk mana geerï enø, anø cïba kur keere na mara, naa tïïya nyeŋŋa nee bëëde ni ŋäc kaace na bäre bäre, ni bëëda naa raŋŋa øtø manøgø cooth ki cwïnya bäre.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba ïïni, ni näk miï bëëdö niï tïïya adïëri nyïma, kaawat mana tïïc wäru ma Deebit, ni cwïnyï thïïŋ, ni tïïyï jammi bëët moa köömma ïïni ki ge, ni gwøgï ciik 'moa ki luup ŋøl 'moa,",
                    "ID": "4"
                },
                {
                    "text": "aani tier nyec marï këëlla piny bäät jø Icriel na bäre bäre, kaawat mana caana gø jï wäru ma Deebit ni kööa, ni ‹Ï ba cännï ki dhaanhø mo pï piny bäät wälu mar jø Icriel.›",
                    "ID": "5"
                },
                {
                    "text": "«'Ba ni näk miï gaa wøk, wala jø okäl dëërï gaa wøk, ni køøra ba caathu, ni ba gwøgu gïïa cema ki ciik 'moa na köömma uuni ki ge, ni cou ni tïnynyu juu møøk ni lammu geni,",
                    "ID": "6"
                },
                {
                    "text": "aani jø Icriel käla wøk ki yïth ŋøøm moa cïba jïge, ni ö øtø mana näk yaa nø cïp kur keere kiper nyeŋŋa ni leeŋa gø wøk nyïma. Køøre nø, jø Icriel ge tïmö ni gena jø wø ŋäät dëëtge, ni bëëtge ni gena gïr waac yïthakic wïth juurre bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba øtø manøgø oniruuth ni ränynye; ni ö jiyi moo cør deŋŋe ni thäŋ yïthge ni buuge gø ni köge, na ‹?Aperŋø na ö Wuuö Jwøki na tïïc gïn dëër ŋöömö man ki øtø man?›",
                    "ID": "8"
                },
                {
                    "text": "Køøre oløk jiyi ni köge, ni ‹Beeye kiper mana kweerge ki Jwøge ma Wuuö Jwøk, na käl kwäcge wøk ki yi ŋööm Ijep, ni cïpge cwïnyge køør juu møøk, ni lamge geni, ni tïnyge geni. Kiper manøgønø, beeye tiere na ö Wuuö Jwøki na kïth gïnögø ni leth enø bäre bäätge.› » ",
                    "ID": "9"
                },
                {
                    "title": "Luum Jammi Møøk Moa Tïïc Cølömanni",
                    "text": "'Ba cwiiri moa thöör Cølömanni kanya bëëde ni gëëdö ki uudi moa na ariiø, ni beege Øt Wuuö Jwøk ki øt nyec mare, beege cwiiri ma pïërariiø.",
                    "ID": "10",
                    "reference":"(2 Luup Nyeye 8:1-18)"
                },
                {
                    "text": "'Ba Kiram nyeny jø Tayar beeye na cïpö jï Cølöman ki dhigba ki thït na jer geer, ki warkey, ki køør gïïa many Cølömanni bëët; køøre nyeya ma Cølöman acïpö jï Kiram ki päänye ma pïërariiø røk päänye moa en yïth ŋøøp Galili.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Kiram aö wøk ki Tayar ni ci kuna raŋ päänye moa cïp Cølömanni jïre; 'ba eni yie kär mïnnö ki geni.",
                    "ID": "12"
                },
                {
                    "text": "Ni kööe, «?Nyie coka, a teeŋ päänye mo nyïëdi na cïpï jïra ii?» Køøre eni ŋøøpa bëët päänye moøgø yïthge aput cwøl ni Kabul, na näk tiere beeye ŋøøm mo bäŋ gïn mo duuge, këël ni poode ni di cøørø na enønø këël dïcäŋi en.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Kiram onø jääk baŋ nyeya ma Cølöman ki warkey ma kikarri ma dïpa ki pïërariiø.",
                    "ID": "14",
                    "comment":"Kikar beeye rumi ki dhi jø Icriel, ni kikarri moøgø na dïpa ki pïërariiø kaala kïïle ma kume aŋween."
                },
                {
                    "text": "'Ba nyeya ma Cølöman Øt Wuuö Jwøk ki øt nyec mare, ki kanya no  othørø ni wø cwøl na Milø, ki kiir mar Jerucalem, ki päänye moa cøøri na Adhör, ki Megidø, ki Gëdher, tïïe ka jø tïïc moa mak ki teek.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Peerø nyeny jø Ijep, eno kwøŋ ci Gëdher ni mak gø ni waaŋ gø, ni 'näk jø Keenan moa bëëdö yi päänyögø, ni cïp päänyögø na muuy jï nyaare kanya nywømi ya Cølömanni.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Cølöman Gëdher acäŋ geerrø, ni geer Bëëth-Örön mana en jï piny,",
                    "ID": "17"
                },
                {
                    "text": "ki Baalath, ki Tamar na en dï paap Juuda,",
                    "ID": "18"
                },
                {
                    "text": "ki päänye moe bëët mo cuŋ yïthge ki caammi, ki päänye mo bëët jïëth leny moe yïthge mo wø tut okwëënyi, ki päänye mo bëët jø okwëënyi moe yïthge, ki gïïa manynye bëët nee geere yi Jerucalem, ki yi Libaanø, ki yi ŋöömö mana en tiere bäre.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jiy bëët moa näk patha jø Icriel na bøth ki thøø røk jø Amör, ki røk jø Këth, ki røk jø Përec, ki røk jø Ëwi, ki røk jø Jeebuc,",
                    "ID": "20"
                },
                {
                    "text": "ni beege jøøa näk kär løny jï jø Icriel ki man dïïrge wïthge bëët, nyïïkwaacge moa dööŋ yïth ŋøøpøgø, Cølöman wø cwötö røkge ki jø tïïc moa näk maae ka teek kiper tïïc, këël man bëëde dïcäŋi en.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Cølöman, bäŋ jø Icriel mo ee tïïö na laaŋe; 'ba gena tïïe na jø leny, na jø kööre moe, na cuumme mo wïth kwääc leny, na kwääc leny, na kwääc jïëth leny mo wø tut okwëënyi, na jø wø këëdi ki bäät okwëënyi.",
                    "ID": "22"
                },
                {
                    "text": "'Ba da jø Icriel møøk mo ocuumö na jø wø käär tïïe mo Cølöman, ni beege jiy ma dïpe abïïc ki pïërabïïc mo wø raŋ jø tïïc.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö nyi Peerø ki yi Pääny Deebit, ni eni ööa paare mana no ogeer Cølömanni jïre, Cølöman kanya no othørø ni wø cwøl na Milø atïïe.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kany wø tïme na yi cwiir cooth, Cølöman wø cïpö ko olämme kwöre adäk bäät gïn wø cïp olämme bääte mana tïïe jï Wuuö Jwøk, ni beege olämme mo wø waaŋ bäre ko olämme mo wø duunni ki mëër, ni waaŋe ka gïn wø jïye ŋwääi ni met na aciel bäät gïn wø cïp olämme bääte nyïm Wuuö Jwøk. Køøre gïna geer Øt Wuuö Jwøk kipere athur kare.",
                    "ID": "25"
                },
                {
                    "text": "Nyeya ma Cølöman thuwø athädhö ki baabuure Edhiyön-Gabir na en buut päänya cwøl ni Ëlath, na en yi ŋööm Ëdöm bäät Naama Kwaar.",
                    "ID": "26"
                },
                {
                    "text": "'Ba nyeya ma Kiram jø tïïc moe, ni beege jø wø käär baabuure, na ŋäc bëët naam, ajääŋŋe ki jø tïïc mo Cølöman na aciel.",
                    "ID": "27"
                },
                {
                    "text": "Ni cige Öpïr ni känge ki warkey mo peek mare beeye rumme ma dïpe aŋween ki pïërariiø mo røm ka rumi mana cwøl ni kikar, ni kälge gø baŋ nyeya ma Cølöman.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:1KI.10",
            "name": "1 Nyeye 10",
            "text": [
                {
                    "title": "Kanya Ö Nyeny Jø Cïïba Na Lïïm Cølöman",
                    "text": "'Ba kanya ö nyijøøa no orøønyø na nyeya mar Cïïba na wïny gïr wïny nyeŋ mar Cølöman mana cïp Wuuö Jwøki jïre, ena ö kuna pëëny Cølöman ki pïëc mo teek.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 9:1-12)"
                },
                {
                    "text": "Køøre nyijøøgø aö yi Jerucalem ni käädö ki lwaak mo päl døc, ka athïrööle mo tïëdö ki gïï wø ŋwääi ni wø tïïc kadø ni met, ki warkey mo päl døc, ki nyeŋ kïte mo mïërö mo perge leth. 'Ba kanya pïïe baŋ Cølöman, Cølöman apëënynye ki luup bëët moa en cwïnye.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyeya ma Cølöman pïëc mo nyijøøgø bëët adwøge jïgø; ni bäŋe aciel mo odhäthö jïre mo käre løø jïgø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö nyijøøgø na nyeny Cïïba enø na joot leec wïc mar Cølöman, ki øt nyec mana geere,",
                    "ID": "4"
                },
                {
                    "text": "ki cam man wø cïp nyïme kar cam mare, ki kwör bëëte mo jøøa näk ee cuumö, ki yi jöö man wø tïï jø tïïci moe ki gø, ki ruyö marge, ki jiy moe mo wø gap kwøk nyïïomøki jïre, ko olämme mo wø waaŋ bäre mo wø cïbe Øt Jwøk, doo thøw ki thäŋ ec.",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyijøøgø aköö jï nyeya, ni «Luup moa wïnynya naa ena yi ŋöömö mara kiper tïïe moï ki leec wïc marï beege karge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba aani, a kär jïëy ki luup moa wïnynya, këël mana ööa en  ni jooda gø ki waŋa. 'Ba neenï, këël moa caan jïra, kär päŋ na thääŋ moa jooda ki waŋa. 'Ba leec wïc marï ki kwärö marï kaala mana waac jïra.",
                    "ID": "7"
                },
                {
                    "text": "A met ec mo nyïëdi ni en jï jiy moï ki jiy moa näk iï cuumö ni wø en buutï cooth, ni wø wïny luup mo wø caanï ki køør leec wïc marï!",
                    "ID": "8"
                },
                {
                    "text": "'Ba pwøc en jï Wuuö Jwøk, Jwøk marï, na yie mïnnö ki ïïni na cïp ïïni bäät wäl jø Icriel. 'Ba kiper mana mëër Wuuö Jwøki ki jø Icriel na bäre bäre, ïïna tïïe na nyeya, kiper nee luup wø ŋølï na karge niï tïïya adïëri.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre nyijøøgø aput cïpö jï nyeya ki warkey ma rumme ma kikarri ma dïpa ki pïërariiø, ki teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met mo thööth døc, ki nyeŋ kïte mo mïërö mo perge leth mo thööth. 'Ba bäŋ gïï wø ŋwääi ni wø tïïc kadø ni met mo ocäŋ käl po nyeya këët mo caala moa käl nyijøøgø na nyeny Cïïba enø jï nyeya ma Cølöman.",
                    "ID": "10"
                },
                {
                    "text": "'Ba baabuure mo Kiram thuwø moa wara kännö ki warkey ki yo Öpïr, gena kännö jï nyeya ki jer wø cwøl ni almuk mo thööth døc, ki nyeŋ kïte mo mïërö mo perge leth ki yo Öpïr.",
                    "ID": "11"
                },
                {
                    "text": "Køøre nyeya jerøgø atïïe na jenni mo wø maaŋŋi kany wø eth maal yi Øt Wuuö Jwøk ki øt nyec mare, ni tïïe thuwø ki thøpothïënhö ma teeŋi ki røk jerøgø kiper jø wär dudi; ni jerøgø bäŋ teeŋge mo ocäŋ käl po nyeya këët, ni bäŋ teeŋge mo ojoodø këët këël dïcäŋi en.",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyeya ma Cølöman gïïa many nyijøøgø na nyeny Cïïba enø na pëënynye bëët acïbe jïgø, ni meede bäät mo wø cïp cøøn ki nyeŋ nyec. Køøre nyijøøgø adøø yi ŋöömö mare ki jiy moe. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Kwärö Mar Cølöman",
                    "text": "'Ba warkie mo wø käli jï Cølöman ki yi cwiir cooth, peek marge beege rumme ma kikarri ma dïpe abïciel ki pïërabïciel ka abïciel,",
                    "ID": "14",
                    "reference":"(2 Luup Nyeye 1:14-17; 9:13-28)"
                },
                {
                    "text": "ni moa jwäk baŋ jø gath, ki mo wø jwäk nyec Arabe, ki jiy moa no ocuumö yïth ŋøøp jø Icriel kär kwaan rege.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyeya ma Cølöman atïïö ki gïï ma dïpe ariiø mo døøŋŋø mo caala kööt leny mo tïïc ka warkey, ni warkey mana tïïc man nø ki gø, peek mare beeye rumme ma cekelli ma dïpe abïciel.",
                    "ID": "16"
                },
                {
                    "text": "Ni tïïe thuwø ki mo therø ma dïpe adäk, mo poot tïïc ka warkey, ni warkey mana tïïc man nø ki gø, peek mare beeye rumme ma cekelli ma dïpa ki pïërabïïc; ni ö nyeya ni cïp geni yi øtø mana cwøl ni Øt Lur Libaanø.",
                    "ID": "17"
                },
                {
                    "text": "Køøre thuwø, nyeya atïïö ki wälu mo dwøŋ døc mo tïïc ka lak liec, ni lëëny dëër gø bäre ki warkey mana tøŋ.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wälu manøgø nyïme okïthö ko ogat mo da kwör tiel abïciel. Ni gïn wø jääŋ røk ki gø mare ki kuna näk da ŋääe, wïïe maal otïïö ni ree ee döölö, ni deŋ wälu løøi ki løøi okïthö ki gïï cïp ceŋ bäätge, ni gïï ma ariiø mo caala ŋuuwe otïïö ni cuŋŋö buute løøi ki løøi.",
                    "ID": "19"
                },
                {
                    "text": "'Ba da gïï ma apaar kurriiø mo caala ŋuuwe mo otïïö ni cuŋŋö bäät kwör tiel moa na abïciel, ni bäät kar tielø man nø løøi ki løøi da ŋuu mo cuŋŋö bääte. 'Ba bäŋ teeŋ wälu manøgø mo okwøŋ tïïc cøøn yi buc nyec mør.",
                    "ID": "20"
                },
                {
                    "text": "'Ba gïï wø mäth nyeya ma Cølöman ki ge bëët tïïc ka warkey, ni jap paac bëët moa en yi øtø mana cwøl ni Øt Lur Libaanø tïïc ka warkey mana tøŋ. Ni bäŋgø mo otïïö ki gwel-bïrö, kiper gwel-bïrö okwaanø na gïn mo bäŋ kare ki yïth nïne moa beet Cølömanni.",
                    "ID": "21"
                },
                {
                    "text": "'Ba nyeya jïre da baabuure mo gath, mo ena yi naam ki baabuure mo Kiram na aciel; ni kany wø tïme na køør cwiiri adäk nø, baabuure moøgø wø kännö ki warkey, ki gwel-bïrö, ki lak lïëy, ka apøønnanyare, ki bïme.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyeya ma Cølöman atïmö ni kare dwøŋ døc ni kaala nyeye bëët mo bäät piny ki kwärö ki leec wïc.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö jø bäät pinynyi bëët ni tïmge ni ge manynya man öge baŋ Cølöman kuna  wïnyge luup mo wø caane ki køør leec wïc mare mana cïp Jwøki jïre.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jiy bëët mo wø ööi ki yi cwiir cooth, ge käädö ki muuce, ni beege jammi moa näk tïïc ka gwet-bïrö, ki jammi moa näk tïïc ka warkey, ka abïïe, ki jap leny, ki teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met, ko okwëënyi, ki gääŋŋe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Cølöman amäänyö ki jïëth leny mo wø tut okwëënyi, ko okwëëc leny; ni jïte ki jïëth leny mo wø tut okwëënyi ma kuma ki dïpe aŋween, ko okwëëc leny ma kume apaar kurriiø; ni kïth møøk yïth päänye mo wø bëët jïëth leny mo wø tut okwëënyi yïthge, ni käl møga buute yi Jerucalem.",
                    "ID": "26"
                },
                {
                    "text": "'Ba nyeya ma Cølöman gwet-bïrö atïïe ni thööth døc yi Jerucalem ni caala kïte, ni tïïc jenni moa perge leth ni thööth kaamar olämmi mo tuya yi gool.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Cølöman jø wø gädhö jïre wø jääŋŋe jääŋŋö Ijep ki Kue kuna ŋëëwge ko okwëënyi, ni kälge ge.",
                    "ID": "28"
                },
                {
                    "text": "'Ba jää leny man nø man wø tut okweenynyi, kany wø käli ki Ijep, gäte beeye gwet-bïrö ma rumme ma cekelli ma dïpe abïciel, ni ö gät okweeny man nø ni näk gwet-bïrö ma rumme ma cekelli ma dïpa ki pïërabïïc; køøre, cäŋge ka gath wøk baŋ nyeye bëët mo jø Këth ki nyeye mo jø Aram.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:1KI.11",
            "name": "1 Nyeye 11",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Gaa Wøk Ki Jöör Jwøk ",
                    "text": "'Ba nyeya ma Cølöman acäŋ tïmö ni mëër ka määr wïth juurre møøk mo thööth bäät nyi Peerø, ni beege nyïï jø Möap, ki nyïï jø Amön, ki nyïï jø Ëdöm, ki nyïï jø Caydan, ki nyïï jø Këth,",
                    "ID": "1"
                },
                {
                    "text": "ni beege wïth juurre moa cään Wuuö Jwøki kiperge na kööe jï jø Icriel, ni «Kär dëëtu nywømmu ki geni wala ge nywøma dëëtge ki uuni, kiper ka adïëri møn, geni cwïnynyu løøge baŋ juu moge.» 'Ba Cølöman atïmö ni cwïnye ena køør mään moøgø døc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ena nyöömö ki mään ma dïpe abïriiø ma nyïï nyeye, ki mään møøk ma dïpe adäk, ni ö määre moøgøøni ni løøge cwïny gø wøk ki jöör Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya tïm Cølömanni na jaal, cwïnye aløø määre wøk baŋ juu møøk; ni ö cwïnye bäre ni tïme ni ba en køør Jwøe ma Wuuö Jwøk, kaawat mana bëët cwïny wänni ma Deebit ni ena køør Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Kiper Cølöman atïmö ni caatha køør Actaröth, jwø jø Caydan, ki Milköm, gïna no otieŋø ni wø lam jø Amönni, ni wø raac yi Wuuö Jwøki ki gø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Cølöman atïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni tïme ni ba cäädhi køør Wuuö Jwøk ki cwïnye bäre, kaawat mana bëët wänni ma Deebit ni cäädha køør Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Cølöman atïïö ki kar lam bäät thuur mana en jï løø kur tuul-cäŋ ki Jerucalem jï Kemöc, gïna no otieŋø ni wø lam jø Möapi, ni wø raac yi Wuuö Jwøki ki gø; ni cäŋ tïïö ki kar lam jï Mölek, gïna no otieŋø ni wø lam jø Amönni, ni wø raac yi Wuuö Jwøki ki gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni tïïe thuwø ki kwör lam jï juu mo wø lam määre bëët moa näk juurre, ni ö määrögø ni bëëtge ni ge wääŋö ki jer wø jïcge ŋwääi ni met ni ge cïpö ko olämme jï juu moge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Wuuö Jwøk awëër ki Cølöman kiper mana ö Cølömanni na løø cwïnye wøk ki jööre, eni na Wuuö Jwøk, Jwø Icriel, na nyooth ree jïre kwöre ariiø,",
                    "ID": "9"
                },
                {
                    "text": "na kööm eni ni eni ba doo cäädhö køør juu møøk; 'ba eni luubö mana ö Wuuö Jwøki na kööm eni ki gø käre gwøø.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, Wuuö Jwøk aköö jï Cølöman, ni «Kiper mana nø tïïyï gïn, ni kärï luumma tuuda gwøø, ki ciik moa köömma ïïni ki ge, ka adïëri møn, nyec cööda wøk cerï, ni wëëga gø ŋat mo tïïö tierï.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper wäru ma Deebit, gïnögø ba tïïa kanyo poode niï kwøw; 'ba aani, nyec manøgø cööda wøk cer wäädï.",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyec bäre ba cööda wøk cere, 'ba wï tuuŋ aciel ocïba jïre kiper dhaanhnha ma Deebit ki Jerucalem na näk yaa jierø.»  ",
                    "ID": "13"
                },
                {
                    "title": "Luum Nyïïmän Mo Cølöman",
                    "text": "'Ba Wuuö Jwøk, Adat nyï Ëdöm, nyen mo ena dhi øt nyec mar jø Ëdöm, athïïŋe na nyimän mar Cølöman.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ya awaŋca, kanya këët Deebiti ki jø Ëdöm, Jöap kwääc lwaa leny mar Deebit aci kuna koony jiy moa no othøw, ni put jø Ëdöm bëët moa näk cwøw 'näk.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö Jöapi ki jø leny mo jø Icriel bëët ni bëëtge Ëdöm ki dwäde abïciel, këël mana 'näkge cwøw Ëdöm bëët.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø beeye kanya ö Adati na reŋ Ijep, ni eni reŋi na aciel ki jø Ëdöm møøk mo tïïö tier wänni. 'Ba kar kaace, Adat poot na nyilaal mo thiinh.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gena tïŋŋö ki Midien ni öge Paran; ni lwötge ki jiy Paran nee cääthge ki geni, ni öge Ijep baŋ Peerø nyeny jø Ijep. Ni ö Peerø ni mooc Adat ki øtø ki cam ki ŋøøm.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Peerø atïmö ni mëër ki Adat døc, ni ö eni ni cïp nyi menni cöök cïïe na dhaagø jï Adat, ni beeye nyi menni cöök gwanynyø man na cïïe en ma Thapana.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö cöök Thapana ni nyöön Adat ki nyilaal ma dïcwøø mo nyeŋŋe cwøl ni Genöbat, ni piithi ya Thapana po Peerø. Ni ö Genöbati ni put bëëtö po Peerø ki wäät Peerø na aciel.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya wïnynyi ya Adati Ijep ni Deebit anø thøw ni läp køør kwäcge, ni wïny gø ni Jöap kwääc lwaa leny athøw thuwø, Adat aköö jï Peerø, ni «Beerra man wëëgï aani wääth naa døøa powa.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Peerø aköö jïre, na «?Aŋø, agïne na canï ki gø baŋa, ni kööï niï manynya man døøï pou en?» 'Ba aløøe, ni «Bäŋgø; 'ba wec aani naa aa.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk thuwø nyimän mør athïïŋe dëër Cølöman, ni beeye Redhön wär Eliada, na näk opäär wøk ki baŋ nyenynye ma Adadëdher nyeny jø Dhöba.",
                    "ID": "23"
                },
                {
                    "text": "'Ba køør mana ö Deebiti na nø 'näk jø Dhöba, Redhön ree acuŋŋe ki dïtwïëte ni tïme na kwäärö marge. Ni ö geni ni cige Damacka ni bëëtge kunece, ni put Damacka tïmö ni ena cere.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Redhön abëëdö na nyimän mar jø Icriel ki yïth nïne bëët moa beet Cølömanni, ni meet gïïa reyø na tïïc Adati; ni ö eni ni bëëde na nyeya bäät jø Aram, ni bëëde ni män ki jø Icriel. ",
                    "ID": "25"
                },
                {
                    "title": "Luum Ageem Mar Jeröbäm",
                    "text": "'Ba Jeröbäm o Nebat, nyen ma nyï tuuŋ Ipariem mo bëëdö Jereda, ma ŋat mo tïïö tier Cølöman, mo nyeŋ menni beeye Dherua, nyijø ma cï thøø, ena gëëmö ki nyeya ma Cølöman.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ageem na täge, tägi na ennønø. Cølöman kanya no othørø ni wø cwøl na Milø atïïe, ni cïëk kanya ŋaam ri kiir mar pääny wänni ma Deebit.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kar kaagø, Jeröbäm beeye ŋat mo teek mo kare dagø dï jø poge. 'Ba kanya ö Cølömanni na joot gø ni nyenøgø ni poot na wøp enø, tïïc tïïe tïïö døc, ena tïïe na wïth jø tïïc mo wø tïïc tïïe moa teek bëët na käl yi ŋööm jø tuuŋ Maneeca ki jø tuuŋ Ipariem.",
                    "ID": "28"
                },
                {
                    "text": "'Ba dïcäŋ aciel, ni Jeröbäm tïŋŋa Jerucalem, nyikuŋ Jwøk ma Akiya nyï Cëëlö arøømmø ki eni waŋjöö. 'Ba Akiya dëëre ee runynyö ka abïï mo nyään; 'ba beege keerge na ariiø yøø na en yi pwöla.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø, Akiya abïï manøgø ni nyään ni ee røø dëëre enø, agööny wøk, ni jeec gø kwöre apaar kurriiø.",
                    "ID": "30"
                },
                {
                    "text": "Køøre ena köö jï Jeröbäm, ni «Lwötï jïrï ki thäk abïïe apaar; kiper Wuuö Jwøk Jwø Icriel aköö, ni ‹Ka adïëri møn, aani, nyec cööda wøk cer Cølöman, ni mooa ïïni ki wïth tuŋi apaar;",
                    "ID": "31"
                },
                {
                    "text": "'ba Cølöman dööŋ ki wï tuuŋ aciel, ni beeye kiper dhaanhnha ma Deebit ki Jerucalem, pääny mana näk yaa nø jier røk päänye mo wïth tuŋi bëët mo jø Icriel.",
                    "ID": "32"
                },
                {
                    "text": "'Ba nyec okäla wøk cer Cølöman, kiper geni aana nø wecge, ni nø wøørge Actaröth jwø jø Caydan, ki Kemöc jwø jø Möap, ki Milköm jwø jø Amön; ni kärge køøra caadhø, ni kärge  tïïö ki gïï mo nëëni ni beyø ki jïra, ni kärge ciik 'moa ki luup ŋøl 'moa gwøø, kaawat mana ö Deebiti wää Cølömanni na gwøk gïïögø.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ennø, aani, nyec bäre ba käla wøk cere, 'ba eni tïïa tïïö nee put bëëtö na wïth jiy ki yïth nïne moo beede bëët, kiper dhaanhnha ma Deebit na jiera, na gwøk gïïa cema ki ciik 'moa.",
                    "ID": "34"
                },
                {
                    "text": "'Ba aani nyec lwøra lwørø cer wääde, ni cïba gø jïrï, këël wïth tuŋi moa na apaar.",
                    "ID": "35"
                },
                {
                    "text": "'Ba wï tuuŋ aciel ocïba jï wääde, kiper nee dhaanhnha ma Deebit nee bëëde ni da wïïe nyïma yi Jerucalem, pääny mana jiera kiper dëëra nee nyeŋŋa bëëde ni ŋäc yie.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ï na Jeröbäm en, ï käla kälö ni tïmï ni ïïna nyeya bäät jø Icriel kanya manynyï jaak.",
                    "ID": "37"
                },
                {
                    "text": "'Ba ni näk mo luup bëët mo wø caana jïrï wïnynyï wïnynyö, ni cäädhi køøra, ni tïïyï gïï mo nëëni ni beyø ki jïra, niï gwøga ciik 'moa ki luup moa cema, kaawat mana tïïc dhaanhnha ma Deebit, aani, a puta bëëtö ki ïïni ni këëlla tier nyec marï piny kaawat mana tïïa jï Deebit, ni cïba jø Icriel jïrï.",
                    "ID": "38"
                },
                {
                    "text": "'Ba nyïïkwaac Deebit caanna caannø kiper raay moa tïïc Cølömanni, 'ba paa na bäre bäre.› »",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgø, Cølöman atïmö ni manynya man näk Jeröbäm; 'ba Jeröbäm aö maal ni reŋ Ijep baŋ Cicak nyeny jø Ijep, ni bëëde Ijep këël mana thøw Cølömanni. ",
                    "ID": "40"
                },
                {
                    "title": "Luum Thøw Cølöman",
                    "text": "'Ba jammi møga bëët moa tïïc Cølömanni, ki luum leec wïc mare, ogöör piny yi Wëël Tïïe Mo Cølöman.",
                    "ID": "41",
                    "reference":"(2 Luup Nyeye 9:29-31)"
                },
                {
                    "text": "'Ba cwiiri bëët moa beet Cølömanni Jerucalem ni ena nyeya mar jø Icriel beege cwiiri ma pïëraŋween.",
                    "ID": "42"
                },
                {
                    "text": "Køøre Cølöman athøw, ni läp køør kwäcge, ni koonyi yi pääny wänni ma Deebit, ni ö wääde ma Reeyöböm ni läw kar gø na nyeya.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "OT:1KI.12",
            "name": "1 Nyeye 12",
            "text": [
                {
                    "title": "Kanya Ö Jeröbäm Ki Jø Icriel Na Gëëmge Ki Reeyöböm",
                    "text": "'Ba Reeyöböm aci Cekam, kiper jø Icriel bëët onø ci Cekam nee eni tïïcge na nyeya.",
                    "ID": "1",
                    "comment":"Ki mana täge ki tiel 12 këël tiel 22, wø købi ni jø Icriel cooth, jø tuuŋ Juuda tøør yie.",
                    "reference":"(2 Luup Nyeye 10:1 — 11:4)"
                },
                {
                    "text": "'Ba Jeröbäm o Nebat na wïny gïnögø, ena duuö ki Ijep, ni beeye kanya reŋ yie ni eni ŋwieya nyeya ma Cølöman.",
                    "ID": "2"
                },
                {
                    "text": "Køøre gena jääk baŋ Jeröbäm nee ööe; ni ö Jeröbämmi ki lwaa Icriel bäre ni öge ni cäänge ki Reeyöböm ni köge,",
                    "ID": "3"
                },
                {
                    "text": "ni «Wäru bëëtö marwa atïïe ni caala tëër mo peek bäätwa. 'Ba ennø, bëëtö mana teek na caal tëër mo peek na wara tïïc wäru bäätwa, tïïyï ni jööt; køøre nø, ï tïnywa tïnynyö.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Reeyöböm aköö jïge, ni «Døøgu nø, ni bëëdu ki nïne adäk; køøre uuno duu baŋa.» Køøre jøøgø gena døøk.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø nyeya ma Reeyöböm acaara mar jø døøŋŋø apëënynye, ni beege jøøa wara tïny wänni ma Cølöman kanya bëët wänni ni poot kwøw, ni kööe, na «?Acaara mo nyïëdi noo cïpu jïra naa jïta ki øtjöö man dwøga luum jøøi ki gø?»",
                    "ID": "6"
                },
                {
                    "text": "Køøre adwøk jøøgø jïre ni köge, ni «Ni näk mo luum jøøgø wïnynyï wïnynyö dïcäŋi, ni jïëyï ki man tïnynyï geni, ni dwøgï luubö marge niï cara luup mo beyø jïge, ge tïmö ni gena jiy mo tïnynya ïïni na bäre bäre.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba acaara mana cïp jø døøŋŋø jïre awiie, ni tïme ni pëënynya acaara mar obwöre moa piith ki eni na aciel, na tïny eni.",
                    "ID": "8"
                },
                {
                    "text": "Ni kööe jïge, na «?Acaara mo nyïëdi noo cïpu jïra kiper nee luubö dwøgø jï jøøi ii na cäänö ki aani na köö, ni ‹Bëëtö marwa na caal tëër mo peek na wara tïïc wäru bäätwa, tïïyï ni jööt›?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba obwöre moa piith ki eni na aciel adwøkge jïre ni köge, ni «?Köö  jøøgø ni bëëtö marge mana tïïc wäru ni teek bäätge, tïïyï jïge ni jööt? Ennø, caanï jïge, ni ‹Lweeta man ni thiinh en otïmö ni dwøŋŋa eni ki pier wära.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kaawat mana ö wära na tïïc bëëtö maru ni teek ni caala tëër mo peek, aani bëëtö maru cäŋa ka tïïyö ni teek døc ni kaala mana tïïc wära. Wära u pwönynye ka alaŋŋe, 'ba aani u pwönynya pwönynyö ka alaŋŋe mo lethe caala leth dha agarap.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya tïme na ri dää nïne, Jeröbäm ki jiy bëët gena duu baŋ nyeya ma Reeyöböm kaawat mana caane na kööe, ni «Uuno duu baŋa ri dää nïne.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyeya luummögø aput dwøk baŋ jøøgø ni teek, kiper ena kweer ka acaara mana cïp jø døøŋŋø jïre,",
                    "ID": "13"
                },
                {
                    "text": "ni caan gø jïge ki køør acaara mana cïp obwöre jïre, ni kööe, ni «Wära bëëtö maru atïïe ni teek ni caala tëër mo peek bäätu; 'ba aani bëëtö maru cäŋa ka tïïyö ni teek døc ni kaala mana tïïc wära. Wära u pwönynye ka alaŋŋe; 'ba aani u pwönynya pwönynyö ka alaŋŋe mo lethe caala leth dha agarap.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyeya luum jøøgø käre wïnynyö, kiper gïnögø beeye gïn mo käla baŋ Wuuö Jwøk, nee luubö mana caan Wuuö Jwøki jï Jeröbäm o Nebat ki dha Akiya nyï Cëëlö thur kare.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli bëët na jootge gø ni marge kär wïny nyeya, adwøkge jï nyeya, ni köge, «?Aŋø, waani, da kurwa ri Deebit? Waani, kee bäŋ gïn mo dooŋ na kurwa ki røk jap o Jeci. Wui jø Icriel, ŋati man nø døø paare. 'Ba ï na nyikwaar Deebit, dööŋï keerï ki jø dhi ødï.» Kanyøgø jø Icriel gena put døø mïëcge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Reeyöböm abëëdö na nyeya mar jø Icriel moa bëëdö yïth päänye mo Juuda.",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyeya ma Reeyöböm, Adöram na bëëdö na wïth jø tïïc mo wø mak ki teek ajääŋŋe baŋ jø Icriel, ni ö jø Icrielli ni këërge gø ki kïte, ni put thøø. Køøre nyeya ma Reeyöböm alaar eth yi jääne man wø tut okweenynyi ni reŋ Jerucalem.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø jø Icriel gena put tïmö ni ge gëëmö ki jø dhi øt Deebit këël dïcäŋi.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na wïnyge gø ni Jeröbäm aduuö ki Ijep, gena jäägö ni cwølge eni nee ö kar acooŋa, ni tïïcge eni na nyeya bäät jø Icriel. 'Ba bäŋ wï tuuŋ mør mo odwätö ki dhi øt Deebit, 'ba beege jø tuuŋ Juuda keere na dwätö ki dhi øt Deebit.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya ö Reeyöbömmi na pïïe yi Jerucalem, jø leny moa teek døc mo jø tuuŋ Juuda ki jø tuuŋ Benjamen acooŋe, ni beege jø leny ma kume ma dïpa ki pïërabära, nee këëtge ki jø Icriel, kiper nee buc nyec duu baŋ Reeyöböm o Cølöman.",
                    "ID": "21"
                },
                {
                    "text": "'Ba dwør Jwøk aö bäät nyikuŋ Jwøk ma Cemaya ni kööe,",
                    "ID": "22"
                },
                {
                    "text": "ni «Caanï jï nyeny Juuda ma Reeyöböm o Cølöman, ki jø tuuŋ Juuda, ki jø tuuŋ Benjamen, ki jø møga,",
                    "ID": "23"
                },
                {
                    "text": "ni mana caan Wuuö Jwøki beeye en, ena köö, ni ‹Käru cøø nou këëdu ki nyïïmëëgu ma jø Icriel. Ŋati man nø døø paare, kiper gïnögø käla baŋa.› » Køøre luum Wuuö Jwøk aputge wïnynyö, ni døøge mïëcge, kaawat mana caan Wuuö Jwøki. ",
                    "ID": "24"
                },
                {
                    "title": "Kanya Ö Jeröbämmi Na Gaa Wøk Ki Jöör Wuuö Jwøk",
                    "text": "'Ba nyeya ma Jeröbäm, Cekam, na en yïth mïëya en bäät kïte na en kur jø tuuŋ Ipariem, acäŋ geerrø ni teek, ni bëëde kaace. Ni cøøe ni cäŋ Peniël geerrø ni teek.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Jeröbäm acädö ki cwïnye, ni «Ennø, nyec duua dhi øt Deebit;",
                    "ID": "26"
                },
                {
                    "text": "kiper ni näk mo jøøi ge cøø cooth ni cïpge ko olämme yi Øt Wuuö Jwøk Jerucalem, cwïnyge døøa baŋ nyenyge ma Reeyöböm nyeny Juuda; ni ö geni ni 'näkge aani, ni døøge baŋ Reeyöböm nyeny Juuda.» ",
                    "ID": "27"
                },
                {
                    "text": "'Ba nyeya acädö bäät luummögø. Køøre ena tïïö ki nyïïrøøe ariiø mo tïïc ka warkey, ni kööe jï jiy, ni «U na jø Icriel, ciin Jerucalem atïmö ni teek jïïu. Neennu, juu mou beege ii, na käl u wøk ki yi ŋööm Ijep.»",
                    "ID": "28"
                },
                {
                    "text": "Køøre eni røk juugögø aciel acwöth Bëthël, ni cwöth maya Daan.",
                    "ID": "29"
                },
                {
                    "text": "'Ba gïnögø aput tïmö na raay jï jø wø wøør ge, ni wø aay këël Daan.",
                    "ID": "30"
                },
                {
                    "text": "Køøre ena gëëdö ki uut lam bäät thuuri, ni röönye ki dïlämme røk jiy bëët jaak, këël na bëëtge ni ge patha jø tuuŋ Libay.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö Jeröbämmi ni cïp piny ki dïcäŋ ajwöma mo di wøørø ni nïr dwää abära apaar kurbïïc, kaawat dïcäŋ ajwöma man wø wøør jø Juuda. Ni ö eni ni cïpe ko olämme bäät gïn wø cïp olämme bääte Bëthël jï nyïïrøøe moa näk ee tïïö. Ni cïp Bëthël ki dïlämme yïth uut lam moa näk ee geer bäät thuuri.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya tïme ni nïr dwää abära apaar kurbïïc, ni beeye dwääy mana näk ee jierø ki cwïnye keere, ena cïpö ko olämme bäät gïn wø cïp olämme bääte mana tïïe Bëthël, ni eni tïïya dïcäŋ manøgø nee wøør jø Icrielli.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:1KI.13",
            "name": "1 Nyeye 13",
            "text": [
                {
                    "title": "Luum Nyikuŋ Jwøk Mana Öö Ki Juuda ",
                    "text": "'Ba da nyikuŋ Jwøk ma aöö ki Juuda ni ööa Bëthël ki køør mana caan Wuuö Jwøki jïre, kanya bëët Jeröbämmi ni cuŋŋö buut gïn wø cïp olämme bääte ni cïpö ko olämme.",
                    "ID": "1"
                },
                {
                    "text": "Køøre ena köök bäät gïn wø cïp olämme bääte ni caana dwør Wuuö Jwøk, ni kööe, «Wui, ï na gïn wø cïp olämme bääte! Wuuö Jwøk aköö, ni ‹Ka adïëri møn, nyilaal ma dïcwøø olwaarø ki gø dhi øt Deebit, ni cak nyeŋŋe ni Jöcaya. 'Ba eni dïlämme mo kwör lam moa en bäät thuuri, ni wø cïpi ko olämme bäätï, oŋare bäätï, ni ö cuu mo jiy ni waaŋi bäätï.› »",
                    "ID": "2"
                },
                {
                    "text": "Køøre ena cïpö ki ŋïï dïcäŋeca, ni kööe, ni «Man beeye ŋïï mana caan Wuuö Jwøki, ‹Neennu, gïn wø cïp olämme bääte opääi ki dïëre, ni ö burri mana en yie ni øc piny.› »",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö nyeya ma Jeröbäm na wïny gïna caan nyikuŋ Jwøki, na kööe bäät gïn wø cïp olämme bääte mana en Bëthël, Jeröbäm put nyuuthö ki buut gïn wø cïp olämme bääte, ni kööe, ni «Magu nyenøgø.» 'Ba cere mana nyooth ŋatøgø ki gø aput talø, ni käre løny jïre këët ki man døl gø.",
                    "ID": "4"
                },
                {
                    "text": "Këël gïn wø cïp olämme bääte thuwø aput pääö ki dïëre, ni ö burri ni put øc piny ki yi gø, ki køør ŋïï mana cïp nyikuŋ Jwøki ki køør mana caan Wuuö Jwøki.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø, nyeya ma Jeröbäm acäänö ki nyikuŋ Jwøk ni kööe, ni «Beerra man kwayï Wuuö Jwøk, Jwøk marï, ni lämï kipera nee cera døø kare.» Kanyøgø, nyikuŋ Jwøk, Wuuö Jwøk akwaae, ni ö cer nyeya ni døø kare kaawat mana bëëde dïkwøŋ.",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyeya ma Jeröbäm aköö jï nyikuŋ Jwøk, ni «Waa cøø paac na aciel niï jïtï ki gïn camï, niï mooa ki gïrpiny.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk aköö jï nyeya, ni «Këël miï cïpa thääŋ japï cøøn, a ba aay ki ïïni, naa ba cämö naa ba mäthi ki pïï kany.",
                    "ID": "8"
                },
                {
                    "text": "Kiper aano cem Wuuö Jwøki ni kööe, ni ‹Ïïni, ï ba doo cämö niï ba doo mäthö ki pïï, niï ba doo duuö ki jöö mana cørï yie.› »",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø, ena put døø ki jöö mør, ni käre døøk ki jöö mana ö Bëthël ki gø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba da nyikuŋ Jwøk ma jaal mo bëëdö Bëthël. Køøre wääte aö baŋe ni caange jammi bëët moa tïïc nyikuŋ Jwøki Bëthël dïcäŋögø jïre; këël luup moa caan nyikuŋ Jwøki jï nyeya ma Jeröbäm acaange jï wääge.",
                    "ID": "11"
                },
                {
                    "text": "Køøre wääge aköö jïge, ni «?Eno cøra jööre?» 'Ba wääte jööra cør nyikuŋ Jwøki mana käl Juuda ŋäcge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ena köö jï wääte, ni «Jiiŋŋu arëën jïra.» Køøre wääte arëën ajiiŋge jïre, ni aae ni cäädhi ka bäät arëën.",
                    "ID": "13"
                },
                {
                    "text": "Ni aae ni läpa køør nyikuŋ Jwøk ni joot gø no opï piny tier jaath;  ni kööe jïgø, ni «?Beeye ï nyikuŋ Jwøk mana käl Juuda?» Ni løk gø, ni «Beeye aani.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø ena köö jïgø, ni «Waa cøø paac na aciel, niï jïtï gïn camï.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba aløøe, ni «Aani, a ba døøk ki ïïni, naa ba cäädhi ki ïïni thuwø. Aani, a ba cämö naa ba mäthi ki pïï ki ïïni kany.",
                    "ID": "16"
                },
                {
                    "text": "Kiper aano cem Wuuö Jwøki ni kööe, ni ‹Ï ba doo cämö niï ba doo mäthö ki pïï kaace; niï ba doo duuö ki jöö mana cørï yie.› »",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk mana näk jaal acäänö ki wïïe keere ni kööe jïgø, ni «Aani, aana nyikuŋ Jwøk mo caala ïïni thuwø, ni da luum Wuuö Jwøk mo ocaan nyïïatwiel maalli jïra, ni kööe, ni ‹Ciï ni duuï eni paarï, nee cäme nee mäthe ki pïï.› » 'Ba nyikuŋ Jwøk manøgø, mare cwøk.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, ena put døø ki nyikuŋ Jwøk manøgø, ni cäme paare ni mäthe ki pïï.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya bëëtge ni geno pï piny lak cam, dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk mana duu nyikuŋ Jwøk paac.",
                    "ID": "20"
                },
                {
                    "text": "Køøre ena köök bäät nyikuŋ Jwøk mana öö ki Juuda, ni kööe, ni «Wuuö Jwøk aköö ni luumma caane akwierï, ni kärï luumme mana cem ïïni ki gø gwøø, eni na Wuuö Jwøk, Jwøk marï,",
                    "ID": "21"
                },
                {
                    "text": "ni cäŋï duuö ni cämï ni mäthï ki pïï kanya caane jïrï niï ba doo cämö niï ba doo mäthö ki pïï yie. Kiper manøgønø, ï di nääö, ni ba koony ïïni buut kwäyu.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya nø løny nyikuŋ Jwøki ki cam ni nø mäthe ki pïï, nyikuŋ Jwøk mana duu eni paac, arëën ajiiŋŋe jïgø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya tïŋ nyikuŋ Jwøki, ena røømmø ki ŋuu øtjöö, ni ö eni ni cami ya ŋuuwi ni thøøe, ni leeŋ rïŋ dëëre thääŋ jöö, ni cuŋ arëënni buute; ni ö ŋuuwi thuwø ni cuŋŋe buute.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jøøa pöödhö ki buute, rïŋ dëëre ajootge no oleeŋ thääŋ jöö ni ŋuu cuŋŋö buute; køøre gena aay ni caange gø yi pääny mana en nyikuŋ Jwøki mana näk jaal yie.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya ö nyikuŋ Jwøki mana duu eni ki jöö na wïny gø, ena köö, ni «Beeye nyikuŋ Jwøk mana kwier luumma cem Wuuö Jwøki. Ena cïp Wuuö Jwøki dhi ŋuu, ni jeeyi, ni thøøe ki køør luubö mana caan Wuuö Jwøki jïre ni eni di nääö.»",
                    "ID": "26"
                },
                {
                    "text": "Køøre, nyikuŋ Jwøk manøgø acäänö ki wääte ni kööe, ni «Jiiŋŋu arëën jïra.» Ni ö wääte ni jiiŋge gø jïre.",
                    "ID": "27"
                },
                {
                    "text": "Køøre ena aay ki bäät gø ni joot dëër ŋatøgø no oleeŋ thääŋ jöö, na arëën ki ŋuu cuŋŋö buute. 'Ba ŋuu dëër dhaanhø käre camø, këël arëën käre gudö ki dhee.",
                    "ID": "28"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk rïŋ dëër gø alwøre ni cïp gø bäät arëën, ni duu gø paac yi pääny mana näk mare, nee jwöŋe kiper gø nee koonye.",
                    "ID": "29"
                },
                {
                    "text": "Ni pïël dëër gø yi bwörö mare, ni jwöŋge kiper gø, ni köge, ni «Wui, coka!»",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanya nø lønye ki koony nyikuŋ Jwøk, ena cäänö ki wääte ni kööe, ni «Kanyo thøøa, wär a koonynyu yi bwörö mana koony nyikuŋ Jwøk manøgø yie, nou cïba cuu 'moa buut cuu moe.",
                    "ID": "31"
                },
                {
                    "text": "Kiper gïna caane bäät gïn wø cïp olämme bääte mana en Bëthël ki bäät uut lam bëët moa en bäät thuuri na en yïth päänye mo Cameria, na cïp Wuuö Jwøki dhee ni caane, thur kare møn.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba këël køør gïnögø, Jeröbäm jöör raay käre wiiø, 'ba ena cäŋ röönyö ki dïlämme kiper kwör lam moa en bäät thuuri røk jiy bëët, ni beege jø wø many gø jaak noo røønye nee tïmge na dïlämme mo kwör lam moa en bäät thuuri.",
                    "ID": "33"
                },
                {
                    "text": "'Ba gïnögø aput tïmö na raay jï dhi øt Jeröbäm, këël mana put tïmö ni beeye pädhö mare, ni dït wïthge bäät piny.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:1KI.14",
            "name": "1 Nyeye 14",
            "text": [
                {
                    "title": "Luum Ajäla Mana Jääl Dhi Øt Jeröbäm Ki Gø ",
                    "text": "'Ba kar kaaca, Abaaja wär Jeröbäm atïmö ni tuu.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Jeröbäm aköö jï cïïe, ni «Ö maal ni runynyï dëërï ka abïïe miï ba ŋec ki ge ni ïïna cïïa, ni ciï Cëëlö. Neenï, nyikuŋ Jwøk ma Akiya ena kunece, ŋata cäänö  kipera naa tïma ni aana nyeya bäät jiyi.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wärï käädï ki dääpe apaar, ki muunni mo omiinynyø, ka agwäy mo yie da maar kïc, ni ciï baŋe. Eni gïno tägi dëër nyilaal caane caanø jïrï.»",
                    "ID": "3",
                    "comment":"Dääpe ki dha Araba cwøl ni jiraya."
                },
                {
                    "text": "Køøre cï Jeröbäm gïnögø aput tïïc, ni ö maal ni aa Cëëlö, ni ci po Akiya. 'Ba Akiya oløny na cwør, ni nyeŋŋe ba rääŋö këët, kiper eno løny na jaal.",
                    "ID": "4"
                },
                {
                    "text": "'Ba onø caan Wuuö Jwøki jï Akiya, ni «Neenï, cï Jeröbäm ööa baŋï kuna pëëny ïïni kiper nyilaal mare, kiper nyilaal mare tuu. 'Ba ïïni, gïn ki gïn wär caanï jïre, kiper kanyo ööe, eni ööi ni ree ee cøøgø keda ena dhaagø mør.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö Akiya na wïny tiet nyijøøgø ni nyijøøgø cäänhnha dhi øtø, ena köö, ni «Dunynyï, cï Jeröbäm. ?Aŋø, riï cøøgï gø keda ïïna dhaagø mør en aperŋø? Aani, da luum ajäla mo teek mo ocaanø jïra nee caana jïrï.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, ciï ni caanï gø jï Jeröbäm ni Wuuö Jwøk, Jwø Icriel, aköö, ni ‹Ïïna thïïŋa yïthakic jiya ma jø Icriel, ni tïïa ïïni na bwödhi bäätge,",
                    "ID": "7"
                },
                {
                    "text": "ni cööda nyec wøk ki dhi øt Deebit ni cïba gø jïrï. 'Ba ïïni, ï kär tïmö kaamar dhaanhnha ma Deebit, na gwøk gïïa cema na cäädhö køøra ki cwïnye bäre, na bëëdö ni tïïya gïïa näk nëëni ni beyø ki jïra cooth.",
                    "ID": "8"
                },
                {
                    "text": "Ïïni thuwø, ïïna tïmö niï tïïya raay mo thööth ni kaala moa tïïc jiy moa dïkwøŋ na bwøth maal nyïmï, ni ciï ni tïï ki juu møøk kiper dëërï, ni tïï ki kït gïï mo oleenyø na gïï lam, niï tïïya aani naa goota, ni kwierï aani.",
                    "ID": "9"
                },
                {
                    "text": "« ‹'Ba kiper manøgønø, ka adïëri møn, aani, a känna bäät jø dhi ødï, ï na Jeröbäm, ki gïn mo leth, ni nääa cwøw bëët moa käl dhi ødï moa en dï Icriel, këël laaŋe, ni jwiea jø dhi ødï wøk, kaawat man wø ö dhaanhe wø jwieø juu wøk, këël man wø thumge wøk bëët.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ï na Jeröbäm, dhaanhnhï mano thøø yi pääny, eni cam guuwi camø. 'Ba man wäro thøø yi pwöla, cam wenynyi camø; kiper onø caan Wuuö Jwøki.›",
                    "ID": "11"
                },
                {
                    "text": "«'Ba ï na cï Jeröbäm, ö maal ni døøï paarï. 'Ba kanyo nyøønï pääny ennø, nyilaal puta thøø.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö jø Icrielli bëët ni jwöŋge kipere ni koonyge eni. 'Ba beeye eni keere noo koony yi bwörö røk jø dhi øt Jeröbäm, kiper beeye eni na jït Wuuö Jwøki Jwø Icriel baŋe ki gïn mo beer røk jø dhi øt Jeröbäm.",
                    "ID": "13"
                },
                {
                    "text": "«'Ba Wuuö Jwøk otïŋ maal ki nyeya kiper dëëre bäät jø Icriel, ni ö eni ni 'näk jø dhi øt Jeröbäm ki mano täge dïcäŋi ennø, këël yi nyïme.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk otïïö dëët jø Icriel ki gïï mo leth, ni tïm dëëtge ni kwanynyi, kaawat man wø ö otööki wø tuuŋŋi ya pïïyi; ni ö eni ni cööt jø Icriel wøk ki yi ŋöömmi ni beer en na näk ee cïbö jï kwäcge, ni keeth geni ni leeŋ ge ŋää Naam Upareeti, kiper mana cööthge piny ki jenni moa no otieŋø na no ocaa ri jwøa cwøl na Acara, ni ge tïïya Wuuö Jwøk nee goote.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Wuuö Jwøk jø Icriel kwiere kwierø kiper gïïa reyø na tïïc Jeröbämmi na wëëk jø Icriel tïïc ki raay.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre cï Jeröbäm aö maal ni tïŋŋe ni døø Tirja. 'Ba kanya pïïe dhi øtø bäät thudhi ennø, nyilaal aput thøø.",
                    "ID": "17"
                },
                {
                    "text": "Køøre jø Icriel bëët nyilaal akoonyge ni jwöŋge kipere, kaawat mana caan Wuuö Jwøki ki dhi dhaanhnhe ma nyikuŋ Jwøk ma Akiya. ",
                    "ID": "18"
                },
                {
                    "title": "Luum Thøw Jeröbäm",
                    "text": "'Ba luum tïïe møga moa tïïc Jeröbämmi, ki lenye moa këële, ki jöö mana käär jiy ki gø ni ena nyeya, ka adïëri møn, gïïögø bëët ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "19"
                },
                {
                    "text": "'Ba cwiiri moa beet Jeröbämmi ni ena nyeya beege cwiiri ma pïërariiø ka ariiø. Køøre ena thøw ni läp køør kwäcge, ni ö wääde ma Nadap ni läw kar gø na nyeya. ",
                    "ID": "20"
                },
                {
                    "title": "Luum Reeyöböm Nyeny Juuda",
                    "text": "'Ba Reeyöböm o Cølöman abëëdö na nyeya Juuda. 'Ba Reeyöböm cwiiye  pïëraŋween kurciel kanya tïme na nyeya, ni bëëde ki cwiiri apaar ka abïriiø ni ena nyeya Jerucalem, pääny mana jier Wuuö Jwøki røk päänye bëët mo wïth tuŋi mo jø Icriel nee nyeŋŋe bëëde ni ŋäc yie. 'Ba nyeŋ mii Reeyöbömmi beeye Nayma nyi jø Amön.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø Juuda gena tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni ö Wuuö Jwøki ni këëye ki køør gïïa reyø na tïïcge ni kaala moa tïïc kwäcge bëët.",
                    "ID": "22"
                },
                {
                    "text": "'Ba geni thuwø, gena gëëdö ki kwör lam bäät thuuri kiper dëëtge, ni cööthge piny ki kïte ki jenni moa no otieŋø na no ocaa ri jwøa cwøl na Acara na gïï lamge bäät thuuri moa bäyö bëët ki tiet jen bëët moa no onigïït piny.",
                    "ID": "23"
                },
                {
                    "text": "Këël yi ŋöömmögø thuwø da cwøw ma kääpe mo ge tïïö kwör lam. 'Ba jø Juuda, gena tïmö ni ge temma jammi moa näk Wuuö Jwøk yie raac ki ge kaawat moa tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïm jø Icriel.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya tïme na ri bïï cwiiri moa beet nyeya ma Reeyöbömmi ni ena nyeya, Cicak nyeny Ijep aöö ni këëde ki jø Jerucalem.",
                    "ID": "25"
                },
                {
                    "text": "Ni twier jammi moa no okanø yi øt kän jammi mo Øt Wuuö Jwøk ki moa no okanø yi øt kän jammi mo øt nyec, ni käl jammi bëët. Këël kööt leny moa no otïïö ki warkey na tïïc Cølömanni akäle bëët thuwø.",
                    "ID": "26"
                },
                {
                    "text": "Køøre nyeya ma Reeyöböm atïïö ki kööt leny møøk mo tïïc ka nywïënyö ma jwïël na kar moøgø, ni cïp ge ceŋ kwääc jø koor mo wø koor dhi øt nyec.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kany wø ö nyeya wø døny yi Øt Wuuö Jwøk, jø koor kööt leny moøgø käärge käärö, ni kany wø duuge wøk, duuge yi øt jø koor.",
                    "ID": "28"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Reeyöbömmi bëët, ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Reeyöböm ki Jeröbäm ge bëëdö ni da leny yïthakicge cooth.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Reeyöböm athøw ni läp køør kwäcge, ni koonyi buut kwäcge yi Pääny Deebit. 'Ba nyeŋ menni beeye Nayma nyi jø Amön. Køøre wääde ma Abaaja aläw kar gø na nyeya.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:1KI.15",
            "name": "1 Nyeye 15",
            "text": [
                {
                    "title": "Luum Abaaja Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri cwiiri apaar ka abära moa beet Jeröbämmi o Nebat ni ena nyeny Icriel, Abaaja atïmö na nyeya Juuda yi Jerucalem,",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 13:1-2; 13:22 — 14:1)"
                },
                {
                    "text": "ni bëëde ni ena nyeya ki cwiiri adäk. 'Ba nyeŋ menni beeye Maika nya Abicalöm.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Abaaja abëëdö ni caatha køør gïïa reyø bëët moa tïïc wänni, ni bëëde ni cwïnye bäre käre cïp køør Wuuö Jwøk, Jwøk mare, kaawat mana bëët cwïny kwari ma Deebit ni ena køør Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kiper Deebit, ena mooc Wuuö Jwøki, Jwøk mare, ki wïïe mo dööŋ Jerucalem, ni jïte ki wääde mo läw kar gø na nyeya køøre, nee Jerucalem bëëde ni teek.",
                    "ID": "4"
                },
                {
                    "text": "Kiper Deebit abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, ni käre gaa wøk ki gïïa köömmi ya Wuuö Jwøki ki geni bëët, yïth nïne moa beede bëët; 'ba beeye luum Uria nyï Këth keere na gaa wøk ki gø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba yïth nïne moa beet Abaaja bëët, Reeyöböm ki Jeröbäm ge bëëdö ni ge këëdö ki dëëtge cooth.",
                    "ID": "6"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Abaaja ogöör piny yi Wëël Luup Nyec Juuda. 'Ba yïthakic Abaaja ki Jeröbäm aput bëëtö ni da leny.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Abaaja athøw ni läp køør kwäcge, ni koonyi yi Pääny Deebit. Ni ö wääde ma Aca ni läw kar gø na nyeya. ",
                    "ID": "8"
                },
                {
                    "title": "Luum Aca Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërariiø moa beet Jeröbämmi ni ena nyeny Icriel, Aca atïmö na nyeya Juuda yi Jerucalem.",
                    "ID": "9",
                    "reference":"(2 Luup Nyeye 14:2-3; 15:16 — 16:6; 16:11 — 17:1)"
                },
                {
                    "text": "Ni bëëde ni ena nyeya yi Jerucalem ki cwiiri ma pïëraŋween ka aciel. 'Ba nyeŋ waŋi beeye Maika nya Abicalöm. ",
                    "ID": "10"
                },
                {
                    "text": "'Ba Aca abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc kwari ma Deebit.",
                    "ID": "11"
                },
                {
                    "text": "Eni kääpe moa näk mään ki cwøw mo wø tïïö kwör wø lam juu møøk yïthge ariemme yïth ŋøøm moe, ni wet gïï wø lam bëët moa tïïc kwäye.",
                    "ID": "12"
                },
                {
                    "text": "'Ba eni teek gwac mar waŋi ma Maika akäl wøk cer gø, kiper waŋi atëëŋö ki jaath mo di lamø mo ec raac ki gø, mo ocaa ri jwøa cwøl na Acara; ni ö eni ni käl jaath waŋi manøgø no otieŋø enø wøk, ni waaŋ gø waŋ Naam Kidaran.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kwör lam moa no otïïö maal bäät thuuri käre raanynyø, 'ba Aca abëëdö ni cwïnye bäre ee cïp køør Wuuö Jwøk ki yïth nïne bëët moa beede.",
                    "ID": "14"
                },
                {
                    "text": "Ni käl jammi mo wänni ki moe moa no ocïp kur keerge na mo Jwøk, ni beege gwel-bïrö ki warkey ki jap paac, ni kïth geni yi Øt Wuuö Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "'Ba yïth nïne bëët moa beet Aca nyeny Juuda ki Baaca nyeny Icriel, ge bëëdö ni ge këëdö ki dëëtge cooth.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Baaca nyeny Icriel acøø ni këëde ki jø Juuda, ni ö päänya cwøl ni Reema ni geer gø ni teek, ni gëëŋa jöö, kiper nee bäŋe dhaanhø mo pöötha baŋ Aca nyeny Juuda, nee bäŋe dhaanhø mo duny wøk ki Juuda.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Aca gwel-bïrö ki warkey moa dööŋ yi øt kän jammi mo Øt Wuuö Jwøk, ki moa dööŋ yi øt kän jammi mar øt nyec, akäle ni cïp ge ceŋ jø kööre moe, ni jääŋ ge baŋ Ben-Adat o Thabrimön nyïkwaar Ëdhyön nyeny jø Aram na bëëdö Damacka, ni kööe,",
                    "ID": "18"
                },
                {
                    "text": "ni «Beerra man ö ïïni ki aani ni tudø ki luubö yïthakiyø, kaawat mana en yïthakic wära ki wäru. 'Ba ennø, aana jääk baŋï ki muuy, ni beeye gwel-bïrö ki warkey; ciï ni raanynyï luubö mana näk iï tuudö ki Baaca nyeny Icriel, kiper nee eni ö wøk paara.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Ben-Adat luum nyeya ma Aca awïnynye, ni jääŋ kwääc lwaae mo leny moe, ni cige ni tukge päänye mo jø Icriel, ni makge Ijöön, ki Daan, ka Abël-Bëëth-Maika, ki mïëya en buut puur Kinërët, këël ŋøøp Naptali bäre.",
                    "ID": "20",
                    "comment":"Puur Kinërët ki puur Galili poot na puul aciel."
                },
                {
                    "text": "'Ba kanya ö Baaca na wïny gïnögø, Reema aput wec ki man geer gø, ni døø Tirja.",
                    "ID": "21"
                },
                {
                    "text": "Køøre nyeya ma Aca acïpö ki dwøl jï tiet mïëc Juuda bëët, ni bäŋgø mo ee wiiø. Køøre gena aay ni jwïëkge kïte ki jer geer moa ö Baaca na dee Reema geerø ki ge. Ni ö nyeya ma Aca ni geer Gëba na en yi ŋööm Benjamen, ki Micpa ki ge.",
                    "ID": "22"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc nyeya ma Aca, ki luum teek mare, ki luum päänye moa geere, ogöör piny yi Wëël Luup Nyec Juuda. 'Ba kanya jale, ena tïmö ni eni tuu ki tiete.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Aca athøw ni läp køør kwäcge, ni koonyi buut kwäcge yi Pääny Deebit. Ni ö wääde ma Jøcapat ni läw kar gø na nyeya. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Nadap Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri riet cwiiri moa beet Aca na nyeny Juuda, Nadap wär Jeröbäm atïmö na nyeya Icriel, ni bëëde na nyeya ki cwiiri ariiø bäät jø Icriel.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni caatha køør gïïa reyø na tïïc wänni na wëëk jø Icriel tïïc ki raay.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Baaca wär Akiya, na käl røk jø tuuŋ Icakar, agëëmö ki Nadap, ni 'näk gø Gibetön, pääny mar jø Pilitin, kanya bëëde ni Nadap ki jø leny mo Icriel bëët Gibetön ege ciel dïër.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Nadap anäk Baaca ni läw kar gø na nyeya ri dää cwiiri moa beet Aca na nyeny Juuda.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanya tïm Baaca na nyeya ennø, jø dhi øt Jeröbäm bëët aput 'näk, ni bäŋ jiy mo ee wiiø mo kwøw dhi øt Jeröbäm. Gena put 'näk bëët, ki køør luubö mana caan Wuuö Jwøki ki dhi dhaanhnhe ma nyikuŋ Jwøk ma Akiya nyï Cëëlö.",
                    "ID": "29"
                },
                {
                    "text": "Gïnögø atägö kiper raay moa tïïc Jeröbämmi, na wëëk jø  Icriel tïïc ki raay, këël tïïe moa tïïe ni tïïya Wuuö Jwøk, Jwø Icriel, nee goote.",
                    "ID": "30"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Nadapi ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "31"
                },
                {
                    "text": "'Ba yïth nïne bëët moa beet Aca nyeny Juuda ki Baaca nyeny Icriel, ge bëëdö ni ge këëdö ki dëëtge cooth. ",
                    "ID": "32"
                },
                {
                    "title": "Luum Baaca Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri dää cwiiri moa beet Aca na nyeya Juuda, Baaca wär Akiya atïmö na nyeya Icriel yi Tirja, ni käär paac ki cwiiri ma pïërariiø kurŋween.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni caatha køør gïïa reyø na tïïc Jeröbäm, na wëëk jø Icriel tïïc ki raay.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:1KI.16",
            "name": "1 Nyeye 16",
            "text": [
                {
                    "text": "'Ba dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Jiyu wär Anani kiper nee cääne ki Baaca, ni kööe, ni «Wuuö Jwøk aköö,",
                    "ID": "1"
                },
                {
                    "text": "ni ‹Ï na Baaca en, ïïna tïŋa maal ki yi tør, ni tïïa ïïni ni ïïna wïth jiya ma jø Icriel. 'Ba køøre ïïna tïmö niï caatha køør Jeröbäm ni tïïyï jiya ma jø Icriel nee tïïge ki raay, ni ge tïïya aani naa goota kiper raay moa tïïcge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ïïni na Baaca en, ki jø dhi ødï, u raanynya raanynyø, ni tïïa jø dhi ødï kaamar jø dhi øt Jeröbäm o Nebat.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ŋat dhi ødï mano thøø yi pääny, cam guuwi camø, ni mano thøø yi pwöla, cam wenynyi camø.› »",
                    "ID": "4"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Baaca, këël luum teek mare, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Baaca athøw ni läp køør kwäcge ni koonyi Tirja, ni ö wääde ma Ëla ni läw kar gø na nyeya.",
                    "ID": "6"
                },
                {
                    "text": "'Ba dwør Wuuö Jwøk na caane ki dhi nyikuŋ Jwøk ma Jiyu wär Anani aput tägö dëër Baaca ki jø dhi øde, kiper mana tïïe ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, na tïïc Wuuö Jwøk nee goote ki køør tïïe moøgø na caal moa tïïc jø dhi øt Jeröbäm. Ni paa manøgø keere, beeye kiper mana 'näk jø dhi øt Jeröbäm thuwø. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Ëla Nyeny Icriel",
                    "text": "'Ba cwiiri moa beet Aca ni ena nyeny Juuda, kanya tïmge na pïërariiø ka abïciel, Ëla o Baaca atïmö na nyeya Icriel yi Tirja, ni käär paac ki cwiiri ariiø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Dhimri, ni wø tïïö tier Ëla na kwääy thääŋ lwaa leny man wø këëdi ki bäät jïëthe mo wø tut okwëënyi, agëëmö ki Ëla. 'Ba kar kaagø, Ëla ena Tirja, ni mädhö no oløny ni manynya meerø yi øt Ardha, nyen ma kwääy paan dwøŋ mar Tirja.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø Dhimri aput öö ni døny yi øtø ni gøøc Ëla ni put gø 'näk, ni läw kar gø na nyeya. 'Ba kar kaagø beeye kanya päŋ cwiiri moa beet Aca ni ena nyeny Juuda na pïërariiø ka abïriiø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya tïm Dhimri na nyeya, ni beeye kanya pï piny bäät wälu ennø, eni jø dhi øt Baaca bëët aput 'näk; ni bäŋe dïcwøø aciel mo odööŋ ri tuuŋ Baaca, këël røk nyïïawääte.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Dhimri jø dhi øt Baaca anääe bëët, ki køør mana caan Wuuö Jwøki kiper Baaca ki dhi nyikuŋ Jwøk ma Jiyu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba gïnögø atägö ki køør raay bëët moa tïïc Baaca ki moa tïïc wääde ma Ëla, ni beege moa tïïcge na wëëkge jø Icriel tïïc ki raay, ni ge tïïya Wuuö Jwøk Jwø Icriel nee goote ki geni ki køør juu moge moa tieŋge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Ëla ogöör piny yi Wëël Luup Nyec Icriel. ",
                    "ID": "14"
                },
                {
                    "title": "Luum Dhimri Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërariiø ka abïriiø moa beet Aca ni ena nyeny Juuda, Dhimri abëëdö na nyeya ki nïne abïriiø Tirja. 'Ba jø leny mo Icriel onø tïïö ki twïër töök Gibetön na en yïth ŋøøp jø Pilitin kiper nee tukge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba awïny jø lenynyi moa en yi twïër manøgø ni køp, ni «Dhimri anø gëëmö ki nyeya ni 'näk gø.» Kanyøgønø, jø leny bëët mo Icriel, Ømri kwääy lwaa leny aputge tïïc na nyeya mar Icriel twïër dïcäŋeca.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Ømri ki jø leny mo jø Icriel bëët moa bëëdö ki eni, gena tïŋŋö ki Gibetön, ni cige ni cielge Tirja dïër.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya ö Dhimri na joot gø ni pääny onø mak, ena døny kar gwøk  røk mana teek na en øt nyec, ni waaŋ øtø bääte, ni thøøe.",
                    "ID": "18"
                },
                {
                    "text": "'Ba gïnögø atägö ki køør gïïa reyø na tïïe, na näk nëëni ni reyø ki jï Wuuö Jwøk, ki køør mana bëëde ni caatha køør gïïa reyø na tïïc Jeröbäm na wëëk jø Icriel tïïc ki raay.",
                    "ID": "19"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Dhimri, këël luum ageem mana tïïe, ogöör piny yi Wëël Luup Nyec Icriel. ",
                    "ID": "20"
                },
                {
                    "title": "Luum Ømri Nyeny Icriel",
                    "text": "'Ba jø Icriel dëëtge apääŋge kwöre ariiø; ni ö thääŋö acielli ni ci køør Tibini o Ginat, kiper nee tïïcge na nyeya, ni ö thääŋö maya ni ci køør Ømri.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jiy moa ci køør Ømri atïmö ni teeka geni ki jiy moa ci køør Tibini o Ginat. Køøre Tibini anäk, ni ö Ømri ni tïme na nyeya.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka aciel moa beet Aca ni ena nyeny Juuda, beeye kanya tïm Ømri na nyeya Icriel, ni bëëde ni ena nyeya ki cwiiri apaar kurriiø; ni cwiiri abïciel beede Tirja ni ena nyeya.",
                    "ID": "23"
                },
                {
                    "text": "Køøre thuur Cameria aŋee baŋ Cëmër ki gwet-bïrö mo jïtö ki kar kume abïciel; ni gëëde bäät gø ki pääny, ni cak nyeŋ gø ni Cameria, ni caae ri nyeŋ Cëmër wää thuurri manøgø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Ømri abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni raay moa tïïe kaala moa tïïc nyeye bëët moa bwøth maal nyïme.",
                    "ID": "25"
                },
                {
                    "text": "Ni bëëde ni caatha køør gïïa reyø na tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay, ni ge tïïya Wuuö Jwøk, Jwø Icriel, nee goote ki geni ki køør juu moge moa tieŋge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba luup tïïe møga moa tïïc Ømri, këël luum teek mare, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Ømri athøw, ni läp køør kwäcge, ni koonyi Cameria; ni ö wääde ma Akap ni läw kar gø na nyeya. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Akap Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka abära moa beet Aca ni ena nyeny Juuda, Akap wär Ømri atïmö na nyeya mar Icriel, ni bëëde ni ena nyeya Icriel yi Cameria ki cwiiri ma pïërariiø kurriiø.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Akap wär Ømri abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk mo kaala moa tïïc nyeye bëët moa bwøth maal nyïme.",
                    "ID": "30"
                },
                {
                    "text": "'Ba eni, mana bëëde ni eni caatha køør tïïe moa reyø na tïïc Jeröbämmi o Nebat, aneene na gïn mo thiinh, ni cäŋ Jedhebel nyi Ëtbaal nyeny jø Caydan nywømø, ni cøøe ni tïny jwøa cwøl ni Baal ni wøør gø.",
                    "ID": "31"
                },
                {
                    "text": "Køøre ena tïïö ki gïn wø cïp olämme bääte jï Baal yi øtø mana geere jï Baal Cameria.",
                    "ID": "32"
                },
                {
                    "text": "'Ba Akap thuwø acööth piny ki jaath mo otieŋø mo ocaa ri jwøa cwøl na Acara. Ni ö Akapi ni tïïc Wuuö Jwøk, Jwø Icriel, nee goote, ni kaala moa tïïc nyeye bëët mo Icriel moa bwøth maal nyïme.",
                    "ID": "33"
                },
                {
                    "text": "'Ba yïth nïne moa beet Akapi ni ena nyeya, Kiël nyï Bëthël, Jerikö acäŋ geerrø. 'Ba kanya täge ki geer tier kiir, kanynye ma Abiram aput thøø, 'ba kanya kïth odhuulu mar dhi kiir, wääde ma Cegup, na näk aŋuunne, acäŋ thøwø, ni beeye ki køør dwør Wuuö Jwøk mana caane ki dhi Jøcua o Nun.",
                    "ID": "34",
                    "comment":"Luummögø løny ki man kwaani yi Jøcua 6:26."
                }
            ]
        },
        {
            "ID": "OT:1KI.17",
            "name": "1 Nyeye 17",
            "text": [
                {
                    "title": "Luum Meel Mana Cään Ilaaja Kipere ",
                    "text": "'Ba nyikuŋ Jwøk ma Ilaaja nyï Ticbi na en yïth ŋøøp Gelät, aköö jï Akap, ni «Ŋëët Wuuö Jwøk, Jwø Icriel na kwøw, ni wø tïnynya en, ka adïëri møn, ki yïth cwiiri moi ii, tïmö ni bäŋ thööy ki køth, ni näk mo ba caana aani ni køth pädhö.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre dwør Wuuö Jwøk aö bäät Ilaaja ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Aayï kany ni ciï jï løø kur tuul-cäŋ, ni kanï riï bäät waŋ Naam Kerit, na en jï løø kur tuul-cäŋ  ki Naam Jördan.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ïïno mädhö ki pïï yi waŋ naamøgø. Aani, agääe yaa nø köömmö nee känge jïrï ki cam kaace.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre ena cøø ki køør dwør Wuuö Jwøk, ni bëëde bäät waŋ Naam Kerit na en jï løø kur tuul-cäŋ ki Naam Jördan.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö agääe ni putge tïmö ni kännö jïre cooth ki møø ki rïŋö ka amöölla ka abøøya; 'ba eni mädhö yi waŋ naamøgø ki pïï.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya tïme na køør nïne møøk, waŋ naam atal, kiper na bäŋe køth mo opädhö yi ŋöömmögø. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Ilaaja Ki Nyijø Ma Cï Thøø",
                    "text": "Køøre dwør Wuuö Jwøk aö bäät Ilaaja ni kööe,",
                    "ID": "8"
                },
                {
                    "text": "ni «Ö maal ni ciï Dherepeth na en tier Caydan, ni bëëdï kaace. Neenï, da nyijø ma cï thøø mo yaa nø köömmö kaace kiper niï wø mooe ki cam.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre ena ö maal ni ci Dherepeth. 'Ba kanya pïïe dhi kiir ennø, nyijø ma cï thøø anwäne kaace ni möödö ki jenni; ni cwøl gø ni kööe, ni «Nyijøøe, mooc aani ki pïï mo thenh nee maadha.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya tïm nyijøøgø ni aa kuna öömme ki pïï ennø, nyijøøgø acäŋ cwøllø ni kööe, ni «Nyijøøe, wär aani kuunnï thuwø ki thääŋ dääpö ki cerï nee cama.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyijøøgø aköö, ni «Ŋëët Wuuö Jwøk, Jwøk marï na kwøw, aani bäŋ dääpö jïra, 'ba beeye nyi møø ma yi cenø keere mo ena yi nya awal, ki nyi maaw mo thiinh mo ena tier agwäy. Ennø, beeye ni möönna ki jenni mo thenh en, naa døøa paac kiper nee thaala kipera ki wääda, nee camwa, nee wa putwa thøø køøre.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Ilaaja aköö jïre, ni «Kärï lwäyö. Ciï ni tïïyï gø kaawat mana caanï. 'Ba wärï kwøŋ tëëdö dëëre jïra ki dääpö mo thiinh ni kälï gø baŋa. Køøre nø, ïïno tëëdö kiperï ki wäädï.",
                    "ID": "13"
                },
                {
                    "text": "Kiper Wuuö Jwøk, Jwø Icriel, aköö na ennønø, ni ‹Nya awar møø manøgø, tiere ba tal ki møø, ni ö agwää maawi manøgø ni ba tal tiere ki maaw, këël dïcäŋo ö Wuuö Jwøki noo jääŋ køth bäät piny.› »",
                    "ID": "14"
                },
                {
                    "text": "Køøre nyijøøgø acøø ni tïïc gø ki køør dwør Ilaaja. Ni ö nyijøøgø, ki Ilaaja, ki jøøa en paare, ni putge bëëtö ni ge cämö ki nïne mo thööth.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nya awar møø manøgø aput bëëtö ni tiere kär tal, ni ö agwää maawi manøgø thuwø ni put bëëtö ni tiere kär tal, ki køør dwør Wuuö Jwøk mana caane ki dhi Ilaaja.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya tïme na køøre cään, o nyijøøgø na wää paanøgø enø, atïmö ni tuu, ni tïm täwi mare ni leth këël mana tïme ni ba jwïëy këët.",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyijøøgø aköö jï Ilaaja, na «?Agïnaŋø ni en yïthakiyø ki ïïni, ï na nyikuŋ Jwøk en? ?Aŋø, ï ö baŋa niï tïïya raay 'moa nee wïïa para ki geni, niï tïïya wääda nee thøøe?»",
                    "ID": "18"
                },
                {
                    "text": "Køøre Ilaaja aköö jï nyijøøgø, ni «Käl wäädï baŋa.» Ni lwør gø kö menni, ni  käär gø ni eth yi øtø mana en maal na bëëde yie, ni pïël gø bäät pëëm mare.",
                    "ID": "19"
                },
                {
                    "text": "Køøre Wuuö Jwøk apëënynye ni kööe, «?Wui, Wuuö Jwøk, ï na Jwøk mara, aŋø, bee ïïni na käl gïn ni leth en dëër nyijøøi na cï thøø ni bëëda buute en, ni tïïyï wääde nee thøøe?»",
                    "ID": "20"
                },
                {
                    "text": "Køøre yie arïëp bäät nyilaal kwöre adägö ni kwaaya Wuuö Jwøk ni kööe, «Wui, Wuuö Jwøk, ï na Jwøk mara, a kwaya ïïni, beerra man dwøgï jwïëy mo nyilaari dëëre.»",
                    "ID": "21"
                },
                {
                    "text": "Køøre Wuuö Jwøk dwør Ilaaja awïnynye, ni ö jwïëc nyilaalli ni duue, ni cäŋ kwøwø.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Ilaaja nyilaal alwøre, ni käl gø piny ki yi øtø mana en maal, ni mëëk gø menni. Ni kö Ilaaja, ni «Raŋï, nyilaal marï akwøw.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre nyijøøgø aköö jï Ilaaja, ni «Ennø, aputa ŋäc ni ïïna nyikuŋ Jwøk møn, ni dwør Wuuö Jwøk mana caanï ki dhiï beeye adïëri.»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:1KI.18",
            "name": "1 Nyeye 18",
            "text": [
                {
                    "title": "Kanya Ö Ilaaja Na Nyooth Ree Jï Akap ",
                    "text": "'Ba ni jøw onø bëëdö ki nïne mo thööth, kanya tïme na ri dää cwiiri, dwør Wuuö Jwøk aö bäät Ilaaja ni kööe, ni «Ci nyooth dëërï jï nyeya ma Akap; aani køth jääŋŋa jääŋŋö piny.»",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø, Ilaaja aput ci kuna nyooth dëëre jï Akap. 'Ba kar kaagø, käc oløny ni raac døc Cameria pääny Akap.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Akap, Øbadiya kwääy paan dwøŋ acwøle. 'Ba Øbadiya bëëdö ni Wuuö Jwøk ee wøørø døc;",
                    "ID": "3"
                },
                {
                    "text": "kiper kanya ö Jedhebelli na 'näk nyïïkuk Jwøk mo Wuuö Jwøk, Øbadiya nyïïkuk Jwøk ma dïpa akäle ni kan ge yïth uut kïte na pïërabïïc pïërabïïc, ni bëëde ni møya geni ki cam ki pïï.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Akap aköö jï Øbadiya, «Waa cøø dï paap kuna määnynyö ki jøør ki nyeŋ näm. Kanymør ø jïtö ki luum mo kwøø okwëënyi ki gääŋŋe ki gø. Køøre nø, lääc paac ba nääø këët.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, paap aputge pääŋŋö yïthakicge nee cige baŋ määnyö. 'Ba Akap acør jöö mør kur keere, ni ö Øbadiya ni cør jöö mør kur keere.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya cääth Øbadiya waŋjöö, ena put røømmø ki Ilaaja, ni put Ilaaja ŋec, ni gøø ree piny ni kööe, ni «?Man beeye ï kwäärö mara ma Ilaaja?»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Ilaaja aköö jïre, ni «Beeye aani. Ciï, ni caanï gø jï nyeya marï, ni ‹Neenï, Ilaaja nut kany.› »",
                    "ID": "8"
                },
                {
                    "text": "'Ba Øbadiya aköö, na «?Agïnaŋø ni yaa baaø ni cïbï aani, a na dhaanhnhï, cer Akap, naa nääe en?",
                    "ID": "9"
                },
                {
                    "text": "Ŋëët Wuuö Jwøk, Jwøï na kwøw, bäŋ tier paac mo odööŋ ni nyeya mara kär jääk yie kuna many ïïni. 'Ba kany wø köge, ni ‹Ilaaja tøør kany,› eni jø paaneca wø pute ka tïïc nee kööŋge niï kärge joodø.",
                    "ID": "10"
                },
                {
                    "text": "Ni ennø, köö ïïni ni cøøa ni caana gø jï nyeya mara ni Ilaaja nut kany.",
                    "ID": "11"
                },
                {
                    "text": "A kanymør kanyo daa raa buutï, Jwïëc Wuuö Jwøk puta öö ni käl ïïni, ni kïth ïïni kany mo kuua. 'Ba kanyo cøøa noo caana gø jï Akap, no ööe noo ba joot ïïni, eni a pute ka 'näk. Kee ŋäyï ni aani, a na dhaanhnhï en, a bëëdö naa lwär ki Wuuö Jwøk ki mana täga naa poot thiinh.",
                    "ID": "12"
                },
                {
                    "text": "?Aŋø, gïna tïïa kär caanø jïrï? Kanya ö Jedhebelli na 'näk nyïïkuk Jwøk mo Wuuö Jwøk, aani nyïïkuk Jwøk mo Wuuö Jwøk ma dïpa akana yïth uut kïte na pïërabïïc pïërabïïc, ni bëëda ni ge møya møyø ki cam ki pïï.",
                    "ID": "13"
                },
                {
                    "text": "Ennø, köö ïïni ni cøøa ni caana gø jï nyeya mara ni Ilaaja nutö. 'Ba kanyo ööe noo ba joot ïïni, a pute ka 'näk.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Ilaaja aköö, ni «Ŋëët Wuuö Jwøk, Jwøa kwøw, eni na wïth jammi bëët ni wø tïnynya, ka adïëri møn, aani dëëra nyoodha nyoodhø jïre dïcäŋi.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø Øbadiya aput cøø ni røømge ka Akap, ni caan gø jïgø; ni ö Akapi ni ööe nee røømge ki Ilaaja.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya ö Akapi na joot Ilaaja, Akap aköö jïre, ni «?Man beeye ïïni, ï na kier wïth jø Icriel?»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Ilaaja aköö, ni «Paa aani na kier wïth jø Icriel, 'ba beeye ïïni ki jø dhi  øt wäru, kiper luup moa cem Wuuö Jwøki aweyu, ni caathu køør juuga cøøri ni Baal.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, jäägï, nee jø Icriel bëët öge nee rege cooŋge buuta bäät Kïn Karmël, ge ki nyïïkuk Baal moa näk dïpe aŋween ki pïërabïïc, ki nyïïkuk jwøa cwøl na Acara moa näk dïpe aŋween ni wø caam Jedhebelli.» ",
                    "ID": "19"
                },
                {
                    "title": "Luum Ilaaja Ki Nyïïkuk Baal",
                    "text": "Køøre Akap aput jäägö ki dwøl baŋ jø Icriel bëët, ni käl nyïïkuk juu moøgø kanya ciel bäät Kïn Karmël.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Ilaaja aö baŋ jiy ni kööe, na «?A këël kany mo nyïëdi noo bëëdu nou wïdö yïthakic acaare ariiø? Ni näk Wuuö Jwøk beeye Jwøka eni, caathu køøre; 'ba ni näk Baal beeye Jwøka eni, putu køøre caath.» 'Ba bäŋ dhaanhø mo odwögö jïgø ki luubö.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Ilaaja aköö jïge, ni «Beeye aani keera na dööŋ na nyikuŋ Wuuö Jwøk; 'ba nyïïkuk Baal gena jiy ma dïpe aŋween ki pïërabïïc.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ennø, mooyu waani ki rwädhe ariiø. Køøre ge jëëtö ki rwaath aciel kiper dëëtge, ni ŋørge gø, ni cïpge gø bäät jen mo waaŋi ki gø bäät gïn wø cïp olämme bääte. 'Ba bäŋ maac mo äpge tier gø. 'Ba aani thuwø rwaath maya jiiŋŋa jiiŋŋø, ni peedha gø bäät jen, ni tiere ba ämma ki maac.",
                    "ID": "23"
                },
                {
                    "text": "'Ba u na nyïïkuk Baal, kwayu jwøk maru. Aani, Wuuö Jwøk kwaa kwaaø. Køøre Jwøk mano cïpi ki maac, beeye eni na Jwøk.» Kanyøgø, aløk jiyi bëët ni köge, ni «Manøgø beeye acaara mo beer.»",
                    "ID": "24"
                },
                {
                    "text": "Køøre Ilaaja aköö jï nyïïkuk Baal, ni «Kwøŋu jëëtö ki rwaath kiper dëëtu, ni jiiŋŋu gø, kiper u thööth; ni kwayu jwøk maru. 'Ba tier rïŋö maru kär ämmu ki maac.»",
                    "ID": "25"
                },
                {
                    "text": "Køøre, geni rwaath mana no ocïbö jïge alwørge ni jiiŋge gø; ni kwaacge Baal ki mana täge ka amöölla këël mana këët dhöör, ni ge köö, «Wui Baal, løk kwac marwa.» 'Ba bäŋ dwøl mo owïnyö ni bäŋ gïn mo oløø jïge. 'Ba ge bëëdö ni ge miel deŋ gïn wø cïp olämme bääte mana tïïcge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya tïme na dhöör, gena buu Ilaaja ni kööe, ni «Kwayu ni döötu ena maal. ?Aŋø, eni paa jwøk maru? Kanymør wïïe ena baŋ luubö mør, wala eno aa wøk ŋää kiir, wala eni cäädhö jöö, wala kanymør eno butö ni manynya man jiec eni.»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgø, gena kwöŋŋö ni döötge ege tïŋ maal, ni cööpge dëëtge ko opëëlle ki tøøŋi kaawat man wø tïïcge cøøn ki køør kööŋŋö marge, këël mana cwëëc dëëtge ki rem.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanya tïme ni kur dhöör opöödhö, gena göö ko oduuru këël mana këët abøøya yi caan wø cïp olämi yie mar abøøya; 'ba bäŋ dwøl mo owïnyö, ni bäŋ gïn mo oløø jïge, ni bäŋe ŋat mo ïthe ee ciiø ki gïrge.",
                    "ID": "29"
                },
                {
                    "text": "Køøre Ilaaja aköö jï jiy bëët, ni «Ööu buuta.» Kanyøgø jiy bëët aö buute. Ni cäŋ gïn wø cïp olämme bääte mar Wuuö Jwøk mana no oraanynyø dwøk kare.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Ilaaja alwötö ki kïte apaar kurriiø ki køør kwään wïth tuŋi mo wäät Jeekap, ŋata ö dwør Wuuö Jwøki bääte na kö Wuuö Jwøki, ni «Nyeŋŋï ocwøl ni Icriel.»",
                    "ID": "31"
                },
                {
                    "text": "Ni ö eni ni tïïc gïn wø cïp olämme bääte ki kïte moøgø ki nyeŋ Wuuö Jwøk, ni kunye ki øøl mo deŋ gïn wø cïp olämme bääte ee wïrö ki gø, mo løny ki man røm köödhi ma yïth opïri ariiø yie.",
                    "ID": "32"
                },
                {
                    "text": "Køøre eni jen acïp bäät gïn wø cïp olämme bääte, ni ŋør rwaath na thäŋi ni cïp ge bäät jen. Ni kööe jïge, ni «Pääŋŋu yïth dääe aŋween ki pïï ni kønynyu gø bäät olämi ki bäät jen.»",
                    "ID": "33"
                },
                {
                    "text": "Køøre ena köö, ni «Cäŋu öömmö ki pïï.» Ni cäŋge öömmö ri rietge. Ni cäŋ köö, ni «Cäŋu öömmö ri dääge.» Ni cige ni öömge gø.",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgønø, pïï aput tïmö ni muulö deŋ gïn wø cïp olämme bääte, ni pääŋge yi øøl.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya tïme na yi caan wø cïp olämi yie mar abøøya, nyikuŋ Jwøk ma Ilaaja anyänh buut gïn wø cïp olämme  bääte, ni läme ni kööe, «Wui, Wuuö Jwøk, Jwø Eeberam ki Aydhak ki Icriel, dïcäŋi beerra man ö jiyi ni ŋäcge ïïni ni ïïna Jwøk Icriel, ni ŋäcge gø ni aana dhaanhnhï, ni gïï bëët ii tïïa ka køør dwørï.",
                    "ID": "36"
                },
                {
                    "text": "Wui, Wuuö Jwøk, løk kwac mara, nee ŋäc jøøi ni ï na Wuuö Jwøk, ïïna Jwøk møn, ni cäŋï cwïnyge luu baŋï.»",
                    "ID": "37"
                },
                {
                    "text": "Køøre Wuuö Jwøk maac aput jääŋŋö, ni put olämi, ki jen, ki kïte, ki ŋøøm waaŋ, ni put pïï moa en yi øøl taal.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kanya ö jiyi bëët na jootge gø, dëëtge aputge gøø piny, ni köge, ni «Wuuö Jwøk beeye Jwøk møn! Wuuö Jwøk, ena Jwøk møn!»",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgø Ilaaja aköö jïge, ni «Magu nyïïkuk Baal. Kär dee gø mo weyu nee päär wøk.» Køøre gena makge. Ni ö Ilaaja ni käl geni bäät waŋ Naam Kicön, ni 'näk geni kaace. ",
                    "ID": "40"
                },
                {
                    "title": "Kanya Päth Køthi",
                    "text": "'Ba Ilaaja aköö jï Akap, ni «Ciï ni cämï; kiper da dwør køth mo dwøŋ mo wïnyö.»",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgø, Akap aput cøø ni cäme. 'Ba Ilaaja aci wï Kïn Karmël, ni këël cøŋŋe piny ni kuul wïïe piny.",
                    "ID": "42"
                },
                {
                    "text": "Køøre ena köö jï ŋat tïïc mare, ni «Ciï ni neenï jï kuna näk da naama dwøŋ.» Kanyøgø, ena cøø ni neen jï kunece, ni kööe, ni «Bäŋ gïrpiny.» Køøre ena jääŋ Ilaaja kwöre abïriiø.",
                    "ID": "43"
                },
                {
                    "text": "'Ba kanya tïme na ri bïriet jääk, ŋat tïïc mare aköö, ni «Neenï, nyi pöölö mo thiinh mo caala cera dagø mo ööa maal ki yi naama dwøŋ.» Ni kö Ilaaja, ni «Ciï ni caanï gø jï Akap, ni ‹Jiiŋ jääy marï man wø tut okweenynyi ni ciï piny kunece, kiper niï ba mak køthi man ööi ni dwøŋ en.› »",
                    "ID": "44"
                },
                {
                    "text": "'Ba ki kany mo thiinh, maal aput tïmö ni cøl ki pöölö, ni ö jame, ni päth køthi mo dwøŋ døc. 'Ba Akap aput aay ni ci Jedhriel.",
                    "ID": "45"
                },
                {
                    "text": "Kanyøgønø, teek Wuuö Jwøk aput ö bäät Ilaaja, ni ö Ilaaja ni twöö abïïne piere, ni put reŋ maal nyïm Akap ni reŋ Jedhriel.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "OT:1KI.19",
            "name": "1 Nyeye 19",
            "text": [
                {
                    "title": "Kanya Ö Ilaaja Na Reŋe Ni Ŋwieya Jedhebel ",
                    "text": "'Ba Akap jammi moa tïïc Ilaaja bëët acaane jï cïïe ma Jedhebel, ni beeye jöö mana ö Ilaaja na 'näk nyïïkuk Baal bëët ko opëëllö ki gø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jedhebel ajääk baŋ Ilaaja ki dhaanhø ni kööe, ni «Teeŋ kar kany nø diøø, ni näk jwïëy moï kära raanynyø kaamar jwïëc nyïïkuk Baal moa raanynyï, aani, a raany juuwi 'moa raanynyø.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Ilaaja aput lwäyö, ni ö maal ni reeŋe ni ŋwieya thøø, ni ci Bëërcïïba, paana en yïth ŋøøp Juuda, ni wii ŋat tïïc mare kaace.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eni, ena aa dï paap ni cäädhe ki dïcäŋ bäre; ni cøøe ni pï piny tier abuŋŋö ni päc dëëre thøø, ni kööe, «Wui Wuuö Jwøk, aløny nø. Käl jwïëy 'moa, kiper ba beerra bëëtö mara ni kaala mar kwäcwa.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre ree anyaaŋ piny ni bute tier abuŋŋö. Ni ö nyïïatwiel maalli ni gut eni, ni pääe; ni kö nyïïatwiel maalli jïgø, ni «Ö maal, ni cämï.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre ena put lwïthö, ni joot møø mo omiiø no ocïp wïïe, mo thaalla bäät kïdi mo lïëth, ki pïï mo ena ya agwäy. Ni put cämö, ni mäthe ki pïï, ni cäŋ ree nyaaŋ piny.",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyïïatwiel maal mar Wuuö Jwøk acäŋ öö ri rietge, ni gut gø, ni pääe; ni kö nyïïatwiel maalli jïre, ni «Ö maal, ni cämï, kiper wääth mano caathï poot päl.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre ena ö maal ni cäme ni mäthe ki pïï, ni tïm dëëre ni teek ki cam mana came, ni cäädhe ki nïne ma pïëraŋween, ni beege cääŋŋe ki wärre, këël mana pïïe ri Kïn Körëp, kïnna näk Kïn Jwøk. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Nyooth Ree Jï Ilaaja",
                    "text": "Køøre ena døny øt kïdi ni bëëde yie. Kanyøgø dwør Wuuö Jwøk aö bääte ni kööe jïgø, na «?Agïnaŋø ni tïïyï kany, Ilaaja?»",
                    "ID": "9"
                },
                {
                    "text": "Ni kö Ilaaja, ni «Aani, aana këëyö døc kiperï, ï na Wuuö Jwøk, Jwø with  jammi bëët; kiper jø Icriel luumma tuutï ki geni awecge, ni raanyge gïï wø cïp olämme bäätge moï, ni 'näkge nyïïkuk Jwøk moï ko opëëllö. 'Ba beeye aani keera na dööŋ, ni ge poot manynya jwïëy 'moa nee raanyge.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö, ni «Ö wøk ni cuŋŋï wï kïdi nyïma, a na Wuuö Jwøk; køøre aani, a pöödhö ki buutï.» Ni ö atuunna mo päl mo kwödö ni teek ni pääŋ kïte ki dïge, ni ö kïte moa therø ni tøcge na thäŋi nyïm Wuuö Jwøk. 'Ba Wuuö Jwøk ba en ya atuunna manøgø. 'Ba køør atuunna, dïjäŋ piny aput tägö; 'ba Wuuö Jwøk ba en yi dïjäŋ piny manøgø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba køør dïjäŋ piny, maac aput öö; 'ba Wuuö Jwøk ba en yi maaøgø. 'Ba køør maac, nyi dwøl mo thiinh døc aput wïnyö.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya ö Ilaaja na wïny dwørøgø, täärnyïme aput uum ka aleeŋŋa mare, ni cøøe ni døny wøk ni cuŋŋe dhi øt kïdi. Køøre dwøl aput ö bääte ni kööe, na «?Agïnaŋø ni tïïyï kany, Ilaaja?»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Ilaaja aköö, ni «Aani, aana këëyö døc kiperï, ï na Wuuö Jwøk, Jwø wïth jammi bëët; kiper jø Icriel luumma tuutï ki geni awecge, ni raanyge gïï wø cïp olämme bäätge moï, ni 'näkge nyïïkuk Jwøk moï ko opëëllö. 'Ba beeye aani keera na dööŋ, ni ge poot manynya jwïëy 'moa nee raanyge.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jïre, ni «Ciï, ni døøgï ki jöörï na curï yie, ni ciï paap Damacka. 'Ba kanyo nø pïïyï nø, wï Adhaël wär thïïmmï ki maaw nee tïme na nyeya bäät jø Aram,",
                    "ID": "15"
                },
                {
                    "text": "ni thïïmmï wï Jiyu o Nimci ki maaw nee tïme na nyeya bäät Icriel, ni thïïmmï wï Ilaaca o Capath nyï Abël-Mööla ki maaw, nee ci karï na nyikuŋ Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni näk mo da dhaanhø mo bøth ki thøø cer Adhaël, eni 'näk Jiyuwi nääö. 'Ba ŋato bøth ki thøø cer Jiyu, eni 'näk Ilaaca nääö.",
                    "ID": "17"
                },
                {
                    "text": "'Ba poot da jø Icriel ma kume abïriiø mo cøŋge kärge këël piny nyïm Baal, ni dhøk gïïa no otieŋø no ocaa ri Baal kärge nuumö; geni, ge wiia wiiø bëët.» ",
                    "ID": "18"
                },
                {
                    "title": "Kanya Ö Ilaaja Na Cwøl Ilaaca Nee Cäädhe Køøre",
                    "text": "Køøre Ilaaja atïŋŋö kaace, ni joot Ilaaca o Capath ni purö ki dhäk mo orööpö na ariiø ariiø kwöre apaar kurriiø; 'ba eni purö ka mana näk aŋuudi. 'Ba Ilaaja aci baŋ gø, ni ö aleeŋŋa mare ni leeŋ gø bäät gø.",
                    "ID": "19",
                    "comment":"Ki man ö nyikuŋ Jwøki ni leeŋ aleeŋŋa mare bäät dhaanhø, nyootha gø ni cwølla dhaanhø ki man tïme na nyikuŋ Jwøk."
                },
                {
                    "text": "Køøre eni dhäk aput wii piny, ni reŋ køør Ilaaja ni kööe, na «A cøø kuna määdha wära ki mera. Køøre nø, aano läm køørï.» Ni kö Ilaaja jïgø, ni «Døøgï; 'ba wïïï kär wïl ki gïna tïïa jïrï.»",
                    "ID": "20"
                },
                {
                    "text": "Køøre ena duuö ki baŋ Ilaaja; ni lwør dhäk moa na ariiø na näk orwöbö na pure ki geni, ni 'näk geni ni thaal rïŋge ki jer puur, ni cïp gø jï jiy, ni camge gø. Køøre ena ö maal ni caath køør Ilaaja, ni tïny gø.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:1KI.20",
            "name": "1 Nyeye 20",
            "text": [
                {
                    "title": "Luum Leny Mana Këël Ben-Adati ",
                    "text": "'Ba Ben-Adat nyeny jø Aram jø leny moe bëët acooŋe, ni cøøe ni cäädhi ka nyeye ma pïëradäk kurriiø, ko okwëënyi, ki jïëth leny mo wø tut okwëënyi, ni ciel Cameria dïër, nee tuue.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena jääk yi pääny ki jiy baŋ Akap nyeny Icriel, ni köge jïre, ni «Ben-Adat aköö,",
                    "ID": "2"
                },
                {
                    "text": "ni ‹Gwel-bïrö ki warkey marï, oløny na mara; ni mään moï moa mïërö døc ko obwöre moï, oløny na 'moa thuwø.› »",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk nyeny Icrielli ni kööe, «Wui nyenynya, tïme kaawat mana caanï. Aani, ki jammi 'moa bëët, waana moï.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba køøre cään, jøøa jääŋ Ben-Adati acäŋ duu baŋ Akap ni köge, ni «Ben-Adat aköö, ni ‹Ka adïëri møn, aana jääŋ baŋï ki jiy nee gwel-bïrö ki warkey ki mään moï ko obwöre moï cïpï jïra.",
                    "ID": "5"
                },
                {
                    "text": "'Ba diøø  kar kany nø, aani, jiya jääŋŋa jääŋŋö baŋï, ni dønyge ødï ki uut jø kööre moï. 'Ba gïïo perge leth jïrï jaak, kälge kälö ni aacge ki ge.› »",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyeny Icriel jø døøŋŋe bëët moa en paac bäre acwøle ni kööe, ni «Nyie, neennu nyenynyøgø ni many gïn mo raac en. Ena jääŋ baŋa kiper nee määra ko obwöre 'moa, ki gwet-bïrö 'moa ki warkey mara cïba jïre; 'ba a kär kweer ki luumme.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø døøŋŋe bëët ki jiy bëët aköö jïre, ni «Luumme kär wïnynyï, ni ba jïëyï mare.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre nyeya aköö jï jøøa jääŋ Ben- Adati, ni «Caannu jï nyeya mara, ni ‹Jammi bëët moa kwøŋï jääŋ baŋge baŋa, a na dhaanhnhï, cïba cïbö jïrï; 'ba man keere ba løny jïra.› » Køøre jøøa jääŋŋi adøøk ni cige ni caange luubö jï Ben-Adat.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Ben-Adat acäŋ jääk baŋ Akap ki dwøl ni kööe, ni «Ni näk mo Cameria bäre ba raany jø lenynyi 'moa, a raany juuwi 'moa raanynyø, ni këël jø leny 'moa bur päänyögø dege jøøbø nee käärge ki ceŋge, ge ba rømi bëët.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba aløk nyeny Icrielli ni kööe, ni «Caannu jïre, ni ‹Ŋat mo poot lwøra jap leny ba doo ŋwöö kaamar dhaanhø mo onø käädhö.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö Ben-Adati na wïny luummögø kanya bëëde ni eni mädhö ki nyeye møga ya abïla, jiye aköömme ni kööe, ni «Jegu rou.» Ni ö jiye ni jekge rege kiper nee pääny tukge. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Akapi Na Bööt Ben-Adat",
                    "text": "'Ba da nyikuŋ Jwøk ma aö baŋ Akap nyeny Icriel ni kööe, ni «Wuuö Jwøk aköö, ni ‹?Jiy moøgø ni thööth yøø nëënö jïrï? Ka adïëri møn, aani, ge cïba cerï dïcäŋi, nee putï ŋäc ni aana Wuuö Jwøk.› »",
                    "ID": "13"
                },
                {
                    "text": "'Ba Akap aköö, ni «?Geno cïbï gø ceŋ jøøe?» 'Ba aløk nyikuŋ Jwøki ni kööe, ni «Wuuö Jwøk aköö, ni ‹Beege jø leny moa dëëtge teek moa jääŋ kwääri moa en yïth mïëri.› » Køøre Akap acäŋ köö, na «?Aŋa noo täk leny?» Ni kö nyikuŋ Jwøki, ni «Beeye ïïni.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Akap jø leny moa dëëtge teek moa jääŋ kwääri moa en yïth mïëri akwaane, ni tïmge na jiy ma dïpe ariiø ki pïëradäk kurriiø. Køør jøøgø, jø leny mo jø Icriel akwaane, ni tïmge na kume abïriiø.",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, jø leny bëët gena aa wøk kanya tïme na dhöör dïcäŋ, ni Ben-Adat mädhö ya abïla ni eno meer, ge ki nyeye møga moa näk pïëradäk kurriiø na ci baŋ leny ki eni na aciel.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jøøa bwøth leny beege jø leny moa näk dëëtge teek na jääŋ kwääri moa en yïth mïëri. 'Ba Ben-Adat dïlëëwe moa näk ee jääŋö wøk aöö ni caange gø jïre, ni köge, ni «Da jø leny ma aö wøk ki Cameria.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Ben-Adat aköö, ni «Ni näk mo ge ööi ka mëër, ge wär magu ni kwøw. 'Ba ni näk mo ge ööi ka leny, ge wär magu thuwø ni kwøw.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø leny moa dëëtge teek na jääŋ kwääri moa en yïth mïëri, kanya aage wøk baŋ leny, jø leny møga caatha køørge.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö ŋati man nø rege ni 'näk ŋata en nyïme; ni ö jø Arammi ni bwøkge, ni ö jø Icrielli ni ŋwiecge køørge. 'Ba Ben-Adat nyeny jø Aram apäär wøk ki bäät okweeny ki jø leny mo wø këëdi ki bäät okwëënyi.",
                    "ID": "20"
                },
                {
                    "text": "Køøre nyeny Icriel aci wøk ni mak okwëënyi ki jïëth leny mo wø tut okwëënyi, ni 'näk jø leny mo jø Aram mo thööth døc.",
                    "ID": "21"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk aö baŋ nyeny Icriel ni kööe jïgø, ni «Ciï ni cäŋï riï jiiŋŋø, ni cädï kiper gïno tïïyï; kiper kanyo tal pinynyi ni bäŋ køth këët, nyeny jø Aram cäŋa duu baŋ leny ki ïïni.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba jø kööre mo nyeny jø Aram aköö jï nyeya marge, ni «Juuk jø Icriel beege juuk bäät kïte; beeye tiere gø na böötge øøni en. 'Ba ennø, beerra man  këëdø ki geni kany ma pwöla, nee ge böötø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ennø, tïïc gïn. Käl nyeye wøk moø ni cäädhï ki ge yøø, ni kïthï kwörge ki kwääc leny,",
                    "ID": "24"
                },
                {
                    "text": "ni kwänyï ki jø leny mo kwäänge caala moa thøw, ni määnyï ko okwëënyi ki jïëthe mo wø tut okwëënyi mo kwäänge caala kwään moa käl. Køøre ø këëdö ki geni yi pwöla, ni böötø geni.» 'Ba Ben-Adat aput jïëy ka acaara marge, ni put gïïa caange tïïc.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya tal pinynyi ni bäŋ køth këët, Ben-Adat jø leny mo jø Aram acooŋe ni cige këël kanya cwøl na Apëk kuna këëtge ki jø Icriel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø leny mo jø Icriel acooŋ ni mooc ge ki cam ki jap leny, ni cige nee rømge ki jø Aram. 'Ba jø Icriel twïër marge atïïcge ni dïët ki mar jø Aram, ni ge nëëni kaamar pïïth dïëk ariiø mo thenh thenh nyïm jø Aram na näk dï paac bäre ege pääŋö.",
                    "ID": "27"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk aöö ni cääne ka Akap nyeny Icriel ni kööe, ni «Wuuö Jwøk aköö, ni ‹Kiper mana kö jø Arammi ni Wuuö Jwøk beeye Jwø bäät kïte, ni eni paa Jwø gøli, aani lwaak manøgø bäre ni dwøŋ enø, cïba ceŋŋu, nee putu ŋäc ni aana Wuuö Jwøk.› »",
                    "ID": "28"
                },
                {
                    "text": "'Ba jø leny mo jø Aram ki jø leny mo jø Icriel gena bëëdö yïth twëëre moge ki nïne abïriiø ni ge køya dëëtge. 'Ba kanya tïme na ri bïriet nïne, leny atägö; ni ö jø Icrielli ni 'näkge jø leny mo jø Aram ma kume ma dïpa acielø dïcäŋögø.",
                    "ID": "29"
                },
                {
                    "text": "'Ba moa bøth gena reŋ yi pääny Apëk. Ni ö kiirri ni päth bäät jiy ma kume ma pïërariiø ka abïriiø moa no odööŋ. Ni ö Ben-Adati thuwø ni rïŋ yi päänyögø, ni døny yi thääŋ øtø mo ena dïër.",
                    "ID": "30"
                },
                {
                    "text": "'Ba jø kööre moe aköö jïre, ni «Neenï, awïnywa ni nyeye mo jø Icriel gena nyeye mo yïthge bäth. Ennø, kïthø dëëtø ki keece, ni tööyø cwägø ki thøøli, ni cøø wøk baŋ nyeny Icriel. Kanymør ï wiie wiiø niï ba nääe.»",
                    "ID": "31"
                },
                {
                    "text": "Kanyøgønø, geni keece aputge kïth dëëtge, ni twöge thøøli cwäkge, ni öge baŋ Akap nyeny Icriel ni köge, ni «Dhaanhnhï ma Ben-Adat aköö, ‹Naa kwaya ïïni, kär aani 'nägï.› » 'Ba Akap aköö, «?Na aŋø, eni poot kwøw? Kee ena coka.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba jøøgø luubö manøgø akälge na nyuudhi mar gïn mo beer, ni laarge luubö mar Akap jøl dhi gø, ni köge, ni «Ben-Adat coku møn.» 'Ba Akap aköö, ni «Cou ni kälu eni.» Køøre Ben-Adat aput ö wøk baŋe, ni ö Akapi ni kïth eni buute yi jääy mare man wø tut okweenynyi.",
                    "ID": "33"
                },
                {
                    "text": "Køøre Ben-Adat aköö jïre, ni «Päänye moa käl wära baŋ wäru duua duuö jïrï, ni tïï ki kwör gath kiper dëërï Damacka, kaawat mana tïïc wära Cameria.» Kanyøgø Akap aköö, ni «Aani ï wiia wiiø ki køør luubö man tuutï ki aani en.» Køøre Akap aput tudö ki luubö ki Ben-Adat, ni put gø wec nee aae. ",
                    "ID": "34"
                },
                {
                    "title": "Kanya Ö Nyikuŋ Jwøki Na Jääl Akap",
                    "text": "'Ba nyikuŋ Jwøk aciel røk nyïïkuk Jwøk aköö jï watge ki køør mana caan Wuuö Jwøki, ni «Gøøc aani.» 'Ba watge akweer ki man gøøc eni.",
                    "ID": "35"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk manøgø aköö jï watge, ni «Kiper mana kärï dwør Wuuö Jwøk wïnynyö, ka adïëri møn, kanyo tïŋŋï buuta ennø, ï put ŋuuwi ka cam ni thøwï.» 'Ba kanya tïŋŋe buute ennø, ena put ŋuuwi joot, ni puti cam ni thøøe.",
                    "ID": "36"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk manøgø acäŋ jïtö ki dhaanhø mør ni kööe jïgø, ni «Gøøc aani.» 'Ba ena put ŋatøgø gøøc, ni jït dëëre ki ŋwellø.",
                    "ID": "37"
                },
                {
                    "text": "Køøre, nyikuŋ Jwøk manøgø aput tïŋŋö. Køøre, waŋe abääe ka abïï ni cøøga dëëre nee ba ŋec, ni bëëde ni koora nyeny Icriel waŋjöö.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kanya tïme ni nyeya pöödhö ki buute ennø, ena köök ni kööe jï nyeya, ni «A na dhaanhnhï, aana ci baŋ leny. 'Ba neenï, ŋat mør agää baŋa ni käla dhaanhø mo ee maaø ki tøŋ baŋa ni kööe, ni ‹Koor ŋati. 'Ba ni näk mo eno  rwäänyö, ï di nääö na kare, wala ï cudö ki gwet-bïrö ma kume adäk.›",
                    "ID": "39"
                },
                {
                    "text": "'Ba kanya bëëda ni tïïc päl cera, a na dhaanhnhï en, naa cøøa kun ki kun, ŋatøgø aay.» Køøre nyeny Icriel aköö jïre, ni «Luummï anø ŋølï bäätï keerï, ni gïnögø di tïïö dëërï.»",
                    "ID": "40"
                },
                {
                    "text": "Kanyøgønø, abïï aput käl wøk waŋe, ni ö nyeny Icrielli ni ŋec eni ni ena dhaanhø aciel røk nyïïkuk Jwøk.",
                    "ID": "41"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk aköö jï nyeya, ni «Wuuö Jwøk aköö, ni ‹Kiper mana wëëgï dhaanhø wääth mo ocïp cerï nee 'näk, ïïni, ï di nääö na kare, ni ö jiyï ni 'näk geni na kar jiye.› »",
                    "ID": "42"
                },
                {
                    "text": "Kanyøgønø, nyeny Icriel aput ci paare Cameria no ogootø ni yie raac døc.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "OT:1KI.21",
            "name": "1 Nyeye 21",
            "text": [
                {
                    "title": "Luubö Mana Tägö Ki Ri Pwöth Omøki Mar Naböth ",
                    "text": "'Ba kanya tïme na køøre cään, gïn mør atägö ki ri pwöth omøki mar Naböth nyï Jedhriel, ni beeye pwöthe mana en Jedhriel buut paan dwøŋ mar Akap nyeny Cameria.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Akap acäänö ki Naböth ni kööe, ni «Cïp pwöth omøki marï jïra nee tïïa na pwöth omarø, kiper eni kare cään ki paac mara. Køøre aani a cïpö jïrï ki pwöth omøki mo beerra eni na kar pwödhö manøgø. 'Ba ni näk miï manynya gø, gäte daa cïbö na gwel.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Naböth aköö jï Akap, ni «Ki køør ciik Wuuö Jwøk, pwödhö mana no odööŋ na mar kwäcwa, ba løny jïra na bäre ki man cïba gø jïrï.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Akap adøø paare no ogootø ni yie raac døc kiper luubö mana caan Naböthi nyï Jedhriel jïre na kööe, ni «Pwödhö mana no odööŋ na mar kwäcwa ba cïba jïrï.» Køøre ree anyaaŋ piny bäät pëëm mare no ogootø, ni nyïme ee løø ri øtø, ni bëëde ni ba cämö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba cïïe ma Jedhebel aö baŋe ni kööe jïgø, na «?Aperŋø ni bëëdï ni ïïno gootø en, niï bëëdö niï ba cämö?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba ena köö jï cïïe, ni «Aana cäänö ki Naböth nyï Jedhriel ni kööa, ni ‹Cïp pwöth omøki marï jïra nee ŋeea ki gwel. 'Ba ni näk mo yiï met, aani a cïpö jïrï ki pwöth omøki mør na kar pwödhö manøgø.› 'Ba Naböth aköö, ni ‹Pwöth omøki mara ba cïba jïrï.› »",
                    "ID": "6"
                },
                {
                    "text": "'Ba cïïe ma Jedhebel aköö jïre, na «?Aŋø, man beeye jöö man käärï jø Icriel ki gø? Ö maal ni cämï, ni bëëdï ni yiï met. Aani pwöth omøki mar Naböth nyï Jedhriel cïba cïbö jïrï.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre nyijøøgø agöödö ki weeli ki nyeŋ Akap, ni gøø ŋïï mar nyeya bäätge, ni jääŋ geni baŋ jø døøŋŋø ki kwääri mo wø bëëdö pääny na aciel ki Naböth.",
                    "ID": "8"
                },
                {
                    "text": "'Ba gïna no ogöör nyijøøgø yïth weeli moøgø beeye en, ena köö, ni «Køpu jï jiy ni dïcäŋi beeye cäŋ wödö yie ki cam, ni cïbu Naböth bäät køøm wöt yïthakic jiy,",
                    "ID": "9"
                },
                {
                    "text": "ni kännu ki jiy ariiø mo wïthge reyø, ni cïbu ge nyïme, nee ge cäänge ki luup dëëre, ni ge köö, ni ‹Ïïni Jwøk ki nyeya ajanynyï.› Køøre wär kïthu wøk ni këëru eni ki kïte nee thøøe.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba jiy mo wø bëëdö pääny mana bëët Naböthi yie, ni beege jø døøŋŋø ki kwääri, gïnögø atïïcge ki køør luubö mana jääŋ Jedhebelli baŋge na caane ki yïth weeli moøgø moa jääŋŋe baŋge.",
                    "ID": "11"
                },
                {
                    "text": "Geni cäŋ man wödö yie ni jøw ba cämö akøpge jï jiy, ni cïpge Naböth bäät køøm wöt yïthakic jiy.",
                    "ID": "12"
                },
                {
                    "text": "Køøre jiy ariiø mo wïthge reyø gena öö ni pïge piny nyïme. Ni ö jøøgø ni wïthge reyø yøø ni cäänge ki luup dëër Naböth nyïm jiy ni köge, ni «Naböth Jwøk ki nyeya ajanynye.» Køøre ena put jiyi kïth wøk ŋää pääny, ni këërge gø ki kïte, ni put thøø.",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena jääk baŋ Jedhebel ki dwøl ni köge, ni «Naböth anø këëri ki kïte ni thøøe.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö Jedhebelli na wïny gø ni Naböth anø këëri ki kïte ni thøøe, Jedhebel aköö jï Akap, ni «Ö maal ni lwørï pwöth omøki mar Naböth nyï Jedhriel na marï, na mäne ki ïïni ki man ŋeewï gø, kiper eni ba nut këët ni kwøw. Ena  thøw.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö Akapi na wïny gø ni Naböth athøw, ena ö maal nee løøc piny yi pwöth omøki mar Naböth nyï Jedhriel kiper nee lwøre na mare.",
                    "ID": "16"
                },
                {
                    "text": "'Ba dwør Wuuö Jwøk aö bäät Ilaaja nyï Ticbi ni kööe,",
                    "ID": "17"
                },
                {
                    "text": "ni «Ö maal ni løøyï piny kuna røømmï ka Akap nyeny Icriel ni wø bëëdö Cameria. Neenï, eni ena ci yi pwöth omøki mar Naböth kiper nee lwøre na mare.",
                    "ID": "18"
                },
                {
                    "text": "'Ba wärï cäänï ki eni ni kööï ni Wuuö Jwøk aköö, ni ‹Dhaanhø anø 'nägï. ?Aŋø, ï cäŋa duu kuna kälï jape?› Ni cäŋï cäänö ki eni ni Wuuö Jwøk aköö, ni ‹Kanya ö guuwi na naaŋge rem Naböth yie, ïïni thuwø remmï naaŋ guuwi naaŋø yie.› »",
                    "ID": "19"
                },
                {
                    "text": "'Ba Akap aköö jï Ilaaja, «Wui, nyimän mara, aana nø jootï.» Køøre aput Ilaaja dwøgø, ni «Ïïna nø jooda møn, kiper dëërï agathï niï tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö, ni ‹Ï na Akap, ka adïëri møn, aani a känna bäätï ki gïn mo leth, ni nääa cwøw bëët moa käl dhi ødï moa en dï Icriel, këël laaŋe, ni puta ge jwiec bëët.",
                    "ID": "21"
                },
                {
                    "text": "Ni tïïa dhi øtø marï kaamar dhi øt Jeröbäm o Nebat, ki dhi øt Baaca wär Akiya, kiper tïïe moa tïïyï niï raanynya cwïnya naa goota, kiper na wëëgï jø Icriel tïïc ki raay thuwø.›",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäänö thuwø kiper Jedhebel ni kööe ni Jedhebel rïŋ dëëre cam guuwi camø yïth ŋøøp Jedhriel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba dhaanh Akap man wø thøø yi pääny, eni cam guuwi camø. 'Ba man wø thøø yi pwöla, cam wenynyi camø.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba ka adïëri møn, bäŋ dhaanhø mo nëëna Akap, mo dëëre ee gadhø ki man tïïe ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni yie coona cïïe ma Jedhebel.",
                    "ID": "25"
                },
                {
                    "text": "Eni, ena tïïö ki gïï mo ec raac ki ge døc, ni beeye gïna tïïe na caath køør gïïa no otieŋø na juu, kaawat mana tïïc jø Amörri bëët, jøøa riem Wuuö Jwøki nyïm jø Icriel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya ö Akapi na wïny luupögø, abïï mare aput jeec ki pänh cwïny, ni røø keeca dëëre na abïï, ni bëëde ni eni wödö ni ba cämö, ni eni buuta yi keeca, ni put bëëtö ni cwïnye opädhö.",
                    "ID": "27"
                },
                {
                    "text": "Køøre dwør Wuuö Jwøk aö bäät Ilaaja nyï Ticbi ni kööe,",
                    "ID": "28"
                },
                {
                    "text": "na «?Aŋø, ajootï na ö Akapi na dwøk dëëre piny nyïma? Kiper mana dwøk dëëre piny nyïma, aani gïn mo leth ba käla bääte ennø ni eni poot kwøw, 'ba gïn mo leth okäla bäät jø dhi øde yïth nïne moo beet wääde.»",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:1KI.22",
            "name": "1 Nyeye 22",
            "text": [
                {
                    "title": "Luum Akap Ki Nyikuŋ Jwøk Ma Mikaya",
                    "text": "'Ba cwiiri adäk apöödhö ni bäŋ leny yïthakic jø Aram ki jø Icriel.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 18:1-27)"
                },
                {
                    "text": "'Ba kanya tïme na ri dää cwiiri, Jøcapat nyeny Juuda aløøc piny baŋ Akap nyeny Icriel.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyeny Icriel onø köö jï jø kööre moe, na «?Aŋø, kuyu ni Ramöth-Gelät marø, ni poodø ni bäŋ gïn tïïø en ki man kälø gø wøk cer nyeny Aram?»",
                    "ID": "3"
                },
                {
                    "text": "Ni kööe jï Jøcapat, ni «?Løny man ciï baŋ leny ki aani, nøø këëdø Ramöth-Gelät?» 'Ba Jøcapat aköö jï nyeny Icriel, ni «Aani a caala ïïni, ni jiya poot na jiy moï, no okwëënyi 'moa poot na moï.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jøcapat aköö jï nyeny Icriel, ni «Beerra man kwøŋï dwør Wuuö Jwøk pëënynyö.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyeny Icriel jiy moa tïïc rege na nyïïkuk Jwøk acooŋ kanya ciel, ni beege jiy mo jïtö ki dïpe aŋweenø, ni kööe jïge, ni «?Cøøa baŋ leny Ramöth- Gelät, wala kära cøø?» 'Ba gena köö, ni «Ciï, ocïp Wuuö Jwøki cerï, ï na nyeya.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jøcapat aköö, ni «?Bäŋ nyikuŋ Wuuö Jwøk mo ena kany mo pëënynyø këët?»",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «Poot da dhaanhø aciel mo dwør Wuuö Jwøk døø pëënynyö ki eni, 'ba a män ki gø, kiper poot bäŋ gïn mo beer mo  ee nø caan en kipera, 'ba cooth beeye gïn mo raac. 'Ba ŋatøgø beeye Mikaya wär Imla.» 'Ba Jøcapat aköö, ni «Nyeya, luummögø kär caanï.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre nyeny Icriel ŋat koor aciel acwøle ni kööe, ni «Ciï, laar Mikaya wär Imla cwøl.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba kar kaagø, nyeny Icriel ki Jøcapat nyeny Juuda, ge bëëdö ni geno pï piny, ni ŋati man nø opï piny bäät wälu mare yi laara dhi kiir Cameria, na abïïk nyec moge ege røø dëëtge, ni ö nyïïkuk Jwøki bëët ni bëëtge ni ge cäänö nyïmge kiper jammi moo tägi yi nyïm.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ki røk jøøgø, Cëdëkiya o Kinana dëëre ee tïnynyö ki tuŋi mo tïïc ka nywïënyö, ni kööe, ni «Wuuö Jwøk aköö, ni ‹Jø Aram cööbï cööbö ki tuŋi moi, këël mano dïïrï wïthge.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk bëët luubö man acaange thuwø ni köge, ni «Ci baŋ leny Ramöth- Gelät, ni böödï; geno cïp Wuuö Jwøki cerï, ï na nyeya.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba ŋata jääŋŋi nee Mikaya cwøle, Mikaya acäänne ni kööe, ni «Neenï, nyïïkuk Jwøk bëët, gena cäänö ki dwøl aciel mo met kiper nyeya. Ennø, beerra man ö dwølli mano caanï ni tïme ni met na aciel ki mana caange.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Mikaya aköö, ni «Ŋëët Wuuö Jwøk, Jwøa kwøw, gïno caan Wuuö Jwøki jïra beeye gïno caana.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö Mikaya baŋ nyeya, nyeya aköö jïre, «?Mikaya, ciwa baŋ leny Ramöth-Gelät, wala kärwa cøø?» 'Ba aløøe jïgø, «Cou ni böödu. Ocïp Wuuö Jwøki cerï, ï na nyeya.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyeya aköö jïre, na «?A kwöre adïï niï cäänna cäännö, ni ‹Kany wø cäänï ki aani, cäänï ka adïëri ki nyeŋ Wuuö Jwøk›?»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø Mikaya aköö, ni «Aani jø Icriel bëët ajooda ni geno keethø bäät kïte, kaamar dïëk mo bäŋ dïkwääy jïge. 'Ba Wuuö Jwøk aköö, ni ‹Jøøi bäŋ wääge; beerra man ö ŋati man nø ni døø paare ni bäŋ gïn mo otägö dëëre.› »",
                    "ID": "17"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «?Kära caanø jïrï ni eni bäŋ gïn mo beer mo caane kipera, 'ba beeye gïn mo raac keere?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba Mikaya aköö, «'Ba ennø, wïny dwør Wuuö Jwøk. Aani Wuuö Jwøk ajooda no opï piny bäät wälu mare, ni lwaak mare bäre mana en maal cuŋŋö buute, ni møøk ena bäät cwïïe, møøk ki bäät caame.",
                    "ID": "19"
                },
                {
                    "text": "Ni kö Wuuö Jwøki, na ‹?Aŋa noo maaŋ wï Akap ni wëëk gø ciin Ramöth-Gelät nee 'näk?› Ni ö ŋati man nø ni caan man nø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba da jwïëy ma aöö, mo käla ri lwaak manøgø, ni cuŋŋe nyïm Wuuö Jwøk ni kööe, ni ‹Aani wïïe maaŋŋa maaŋŋø.›",
                    "ID": "21"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jïre, ni ‹?Wïïe omaaŋŋï gø nidïï?› Ni kööe, ni ‹Aani a cøø ni tïma ni aana dïcuuy ki dhøk nyïïkuk Jwøk moe bëët.› Køøre Wuuö Jwøk aköö, ni ‹Ba dhäthi jïrï ki man maaŋŋï wïïe. Ciï ni tïïyï gø.›",
                    "ID": "22"
                },
                {
                    "text": "'Ba ennø, ï na Akap, ka adïëri møn, Wuuö Jwøk jwïëy anø cïp dhøk nyïïkuk Jwøk moi bëët na moï ii, niï cøøkge; ni ö Wuuö Jwøki ni caan gø ni gïn mo leth pïï bäätï.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre Cëdëkiya o Kinana aput ö baŋ Mikaya ni dhööŋ gø ki thääŋ gø ni kööe, na «?Aŋø, jwïëc Wuuö Jwøk a ee wiiø nidïï ni tïme ni cäänö ka dëërï en?»",
                    "ID": "24"
                },
                {
                    "text": "'Ba Mikaya aköö, ni «Ka adïëri møn, ojootï dïcäŋeca kanyo dønynyï thääŋ øtø mo ena dïër niï kana dëërï.»",
                    "ID": "25"
                },
                {
                    "text": "Køøre nyeny Icriel aköö, ni «Lwørru Mikaya ni dwøgu gø baŋ Amön kwääc pääny ki Jöac o nyeya;",
                    "ID": "26"
                },
                {
                    "text": "ni kööu, ni ‹Nyeya aköö ni kïthu nyeni øt twöc, ni mooyu eni ki cam mo thiinh ki pïï mo thenh këël kanyo duua ni bäŋ gïn mo otägö dëëra.› »",
                    "ID": "27"
                },
                {
                    "text": "'Ba Mikaya aköö, «Ni näk miï duuö møn ni bäŋ gïn mo otägö dëërï, Wuuö  Jwøk bäŋ gïn ee caanø ki dhaa.» Ni cäŋ köö, ni «Dïbwör bäre, wïnynyu gïra ni caana enø.» ",
                    "ID": "28"
                },
                {
                    "title": "Kanya Ö Akapi Na Nääi",
                    "text": "'Ba Akap nyeny Icriel ki Jøcapat nyeny Juuda gena ci baŋ leny Ramöth- Gelät.",
                    "ID": "29",
                    "reference":"(2 Luup Nyeye 18:28-34)"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «Aani a cøøa baŋ leny ni dëëra yaa tïïö keda aana ŋat mør. 'Ba ïïni, røø abïïk nyec moï dëërï.» Kanyøgønø, nyeny Icriel aput ci baŋ leny ni dëëre ee tïïö keda ena ŋat mør.",
                    "ID": "30"
                },
                {
                    "text": "'Ba nyeny jø Aram, kwääc lwaae mo jïëthe mo wø tut okwëënyi moe moa näk pïëradäk kurriiø ee nø köömmö ni kööe, ni «Kär dee jø leny mo u këëdö ki ge, nee ŋat mo kare dwøŋ wala ŋat mo kare thiinh; 'ba tïme ni beeye nyeny Icriel keere.»",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanya ö kwääc lwaae mo jïëthe mo wø tut okwëënyi na jootge Jøcapat, gena köö, ni «Beeye nyeny Icriel enø.» Ni gaage baŋ gø nee këëtge ki gø; ni ö Jøcapati ni put köö.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya ö kwääc lwaae mo jïëthe mo wø tut okwëënyi na jootge gø ni eni paa nyeny Icriel, ena wecge ki man ŋwiecge køør gø.",
                    "ID": "33"
                },
                {
                    "text": "'Ba da ŋat ma athööthö ka atheerø ni mare päätö, ni këël Akap nyeny Icriel ki kanya ŋaam ri kwöt leny mana näk ee røø dëëre. Køøre Akap aköö jï ŋat wø kiiw jää leny mare man wø tut okweenynyi, ni «Wiir jääy, ni kïthï aani wøk ki dï leny, kiper dëëra anø jïtö ki ŋwellø.»",
                    "ID": "34"
                },
                {
                    "text": "'Ba leny aput tïmö ni teek døc dïcäŋeca, ni ö nyeya ni bëëde ni ree ee jäŋö ki jääy mare man wø tut okweenynyi nyïm jø leny mo jø Aram, ni put thøø kanya tïm pinynyi na abøøya. Ni ö reme mana ö wøk ki kanya näk eno këëlö ki yie ni møl yi jääy.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya tïme ni cäŋ manynya man pädhe, dwøl ajääŋŋi baŋ jø leny, ni købi, ni «Ŋati man nø døø yi pääny mare ni ö ŋati man nø ni døø poge.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba nyeya athøw ni käli Cameria, ni koonyi yie.",
                    "ID": "37"
                },
                {
                    "text": "Køøre jääy mare man wø tut okweenynyi apeny yi puur Cameria, kany wø ö kääpe wø lwøkge dëëtge yie, ni ö guuwi ni naaŋge rem nyeya, ki køør mana no ocaan Wuuö Jwøki.",
                    "ID": "38"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Akapi, ki luum øtø mana geere na no oŋwaŋŋø ki tuk lïëy, ki luum päänye bëët moa geere, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "39"
                },
                {
                    "text": "'Ba Akap athøw ni läp køør kwäcge, ni ö wääde ma Akadhiya ni läw kar gø na nyeya. ",
                    "ID": "40"
                },
                {
                    "title": "Luum Jøcapat Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri ŋweer cwiiri moa beet Akapi ni ena nyeya, beeye kanya tïm Jøcapat wär Aca na nyeya Juuda yi Jerucalem.",
                    "ID": "41",
                    "reference":"(2 Luup Nyeye 20:31 — 21:1)"
                },
                {
                    "text": "'Ba Jøcapat cwiiye pïëradäk kurbïïc kanya tïme na nyeya, ni bëëde ni ena nyeya Jerucalem ki cwiiri ma pïërariiø kurbïïc. 'Ba nyeŋ menni beeye Adhuba nyi Cili.",
                    "ID": "42"
                },
                {
                    "text": "'Ba Jøcapat abëëdö ni caatha køør gïïa tïïc wänni ma Aca, ni käre gaa wøk ki yïthge, 'ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk. 'Ba kwör lam moa en bäät thuuri kär raanynyø. 'Ba jiy poot bëëdö ni cïpö ko olämme ni ge wääŋö ki gïï wø jïye ŋwääi ni met bäätge.",
                    "ID": "43"
                },
                {
                    "text": "'Ba Jøcapat atudö ki luum mëër ki nyeny Icriel.",
                    "ID": "44"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jøcapati, ki luum teek mare mana nyoodhe, ki luum lenye moa këële, ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kääpe moa no odööŋ ni tïïö kwör lam, ni kär riem wøk yïth nïne moa beet wänni ma Aca, ariem wøk paare.",
                    "ID": "46"
                },
                {
                    "text": "'Ba kar kaagø bäŋ nyeya Ëdöm; 'ba Ëdöm bëënna ŋat mo ocuumö.",
                    "ID": "47"
                },
                {
                    "text": "'Ba Jøcapat atïïö ki baabuure mo gath, nee cige Öpïr kuna öömge ki warkey. 'Ba ge kär cøø, kiper baabuure atøyø yi Edhiyön-Gabir.",
                    "ID": "48"
                },
                {
                    "text": "'Ba Akadhiya wär Akap aköö jï Jøcapat, ni «Beerra man  ö jiya ni aacge ki jiy moï ki baabuure.» 'Ba Jøcapat kär jïëy.",
                    "ID": "49"
                },
                {
                    "text": "'Ba Jøcapat athøw ni läp køør kwäcge, ni koonyi buut kwäcge pääny kwari ma Deebit. Ni ö wääde ma Jöram ni läw kar gø na nyeya. ",
                    "ID": "50"
                },
                {
                    "title": "Luum Akadhiya Nyeny Icriel",
                    "text": "'Ba cwiiri moa beet Jøcapati ni ena nyeny Juuda, kanya tïmge na apaar ka abïriiø, Akadhiya wär Akap atïmö na nyeya Icriel yi Cameria, ni käär paac ki cwiiri ariiø.",
                    "ID": "51"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni caatha køør gïïa reyø na tïïc wänni ki menni, këël moa tïïc Jeröbämmi o Nebat, na wëëk jø Icriel tïïc ki raay.",
                    "ID": "52"
                },
                {
                    "text": "Ni bëëde ni tïnynya jwøa cwøl ni Baal ni wøøra gø, ni eni tïïya Wuuö Jwøk, Jwø Icriel, nee goote kaawat mana tïïc wänni.",
                    "ID": "53"
                }
            ]
        }
    ]
}