{
    "textIntro": "Camiel Wëëlö Aciel cäänö kaper wïïdö mar dïbwöthe mo jø Icriel, ni paa pïëmme mo wø käär paac këët, 'ba nee tïme ni paac käära nyeya. Jiy adäk moa cäänö kiperge døøc yi wëëlö man beege Camiel aŋuun pïëmme, ki Cøøl ŋata kwøŋ tïmö na nyeny jø Icriel, ki Deebit na tïmö na nyeya køør Cøøl. Kanya ö Jwøki na jier jø Icriel nee bëëtge na jiye, ena bëëdö na nyeya marge ni käär geni ki køør ciik moe moa cïp dhøk dïlämme. 'Ba yi wëëlö man, da luup ma acaan kiper räny bëëtö mar dïlämme, këël mana ö Jwøki na jääl geni. Jwøk acäänö ki Ëli ni kööe, ni «Jø wø wøør aani, ge wøøra wøørø, 'ba jø wø taak aani, ge tïmö ni geno taaø thuwø.» (2:30) Jø Icriel apëëö ki man jïtge ki nyeya. 'Ba ki køør pïëc marge, Jwøk Cøøl acïbe jïge na nyeya marge. Cøøl tïïc mare atääe ni beer ni eni caatha køør dwør Jwøk, 'ba na tïme na aŋuudi, ciik Jwøk adhale, ni ö Jwøki ni kwier gø nee ba bëëde na nyeya këët. Køøre Jwøk Deebit ajiere nee tïme na nyeya. 'Ba aŋuun wëëlö man cäänö kaper kanya ö Cøølli na jït cwïnye ki këëny ki Deebit. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Camiel Wëëlö Aciel",
    "chapterName": "Camiel Wëëlö Aciel",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:1SA.1",
            "name": "1 Camiel 1",
            "text": [
                {
                    "title": "Luum Elkana ki Määre ",
                    "text": "'Ba da nyen mør ma nyï Reema- Dhöpim na en mïëya en bäät kïte na näk kur jø tuuŋ Ipariem mo nyeŋŋe cwøl ni Elkana o Jeröam nyikwaar Eliyu, Eliyu o Töwu, Töwu o Dhup.",
                    "ID": "1",
                    "comment": "Elkana, këël na bëëde no okwaan ri jø tuuŋ Ipariem, eni käla ri jø tuuŋ Libay, ni wø bëëdö na dïlämme."
                },
                {
                    "text": "'Ba Elkana jïre da mään ariiø, ni nyeŋ aciel beeye Anna, ni ö nyeŋ maya ni näk Penana. Penana jïre da obwöre; 'ba Anna jïre bäŋ obwöre.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ki yi cwiir cooth, Elkana wø tïŋŋö ki yi pääny mana bëëde yie ni ci kuna wøør Wuuö Jwøk, eni na wïth jammi bëët, ni cïpe ko olämme jïgø kanya cwøl ni Cëëlö. 'Ba wäät Ëli karge riet, ni beege Apni ki Piniac, ge bëëdö na dïlämme jï Wuuö Jwøk kaace.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dïcäŋ wø cïp Elkana ko olämi, kur cïïe ma Penana wø cïbe cïbö jïgø ko obwöre moe bëët moa näk cwøw ki moa näk mään.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kur Anna wø di cïbö ni ee meedø, kiper eni mëër ki Anna døc; 'ba Wuuö Jwøk Anna ee mänö ki nyöödö.",
                    "ID": "5"
                },
                {
                    "text": "'Ba cooth Anna yie wø cwaat nyäge cwaadø døc këël mano räny cwïnye, kiper mana näk eno män Wuuö Jwøki ki nyöödö.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kany wø ci Anna Øt Wuuö Jwøk na en Cëëlö ki yi cwiir cooth, yie wø cwaat nyäge cwaadø døc këël mano jwöŋe ni kweere ki cam.",
                    "ID": "7"
                },
                {
                    "text": "Køøre cwøre ma Elkana wø köö jïgø, ni «?Anna, ï jwøgï ŋø? ?Ï ba cämï aperŋø? ?Aperŋø ni bëëdï ni cwïnyï opädhö en? ?Aŋø, ba letha pera jïrï ni kaala obwöre mo thööth?» ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Läm Anna Jï Jwøk Nee Jïte Ki Nyilaal",
                    "text": "'Ba dïcäŋ aciel ni Elkana ki määre ge ena Cëëlö, kanya nø lønyge ki cam, Anna aö maal. 'Ba Ëli na bëëdö na Kwääy Lam Mana Dwøŋ opï piny bäät køøm buut jaath dhi øtø mar Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Anna yie akeeye ni jwöŋe døc, ni läme jï Wuuö Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, ena kööŋ jï Wuuö Jwøk ni kööe, «Wui Wuuö Jwøk, ï na wïth jammi bëët, ni näk mo caannø mara raŋï raŋø møn, a na laŋŋø marï, ni lääŋŋï aani, ni ba wïl wïïï ki aani, a na laŋŋø marï, ni cïpï jïra ki nyilaal ma dïcwøø, aani nyilaal maneca puta ka cïp jïrï, ï na Wuuö Jwøk, këël yïth nïr kwøw moe bëët moo beede; 'ba wïïe bäŋ doo lielø na bäre.»",
                    "ID": "11",
                    "comment":"Ki man ba liel wïïe nyootha gø ni eni tïmö na dhaanhø mo ocïp kur keere jï Wuuö Jwøk. Kwaan luubö manøgø yi wëël Kwään Jiy Tiel 6:1-8."
                },
                {
                    "text": "'Ba kanya bëëde ni Anna lämö jï Wuuö Jwøk, Ëli bëëdö ni neeta dhi gø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kiper mana näk Anna lämö ka cwïnye, ni dhee keere beeye na nemmi, ni dwøre ba wïnyi, Ëli acädö ni Anna mare beeye meerø.",
                    "ID": "13"
                },
                {
                    "text": "Køøre Ëli aköö jïgø, «?A këël kany mo nyïëdi noo bëëdï niï meeyø? Wec maath nø.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba aløk Anna ni kööe, «Wui kwäärö, jïra bäär, aana dhaagø mo bëëtö mara teek; aani, a kär mädhö ki køøŋ nyïïomøki wala teeŋ køøŋø mo keec. 'Ba beeye mara na en cwïnya bäre na caana jï Wuuö Jwøk enø.",
                    "ID": "15"
                },
                {
                    "text": "Kärï cädö ni aana dhaagø mo raac; kiper mara beeye lam jï Jwøk kiper caannø mana näk aano caannø ki gø, ki cwat ec mana näk yia ocwaadø ki gø.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre aløk Ëli jïre ni kööe, «Nya nyaara, ciï ki met ec nø; Jwø Icriel gïna kwayï baŋe enø owëëk ïïni.»",
                    "ID": "17"
                },
                {
                    "text": "Ni kö Anna, ni «Beerra man bëët yiï ni met ki aani.» Ni ö Anna ni put aay, ni cäme ni täärnyïme leer jaak. ",
                    "ID": "18"
                },
                {
                    "title": "Kanya Lwaar Anna ki Nyilaal Ni Cïp Gø Kur Keere Jï Wuuö Jwøk",
                    "text": "Køøre Elkana ki määre, gena päny maal ka amöölla cøøn ni wøørge Wuuö Jwøk, ni putge døø poge na en Reema. 'Ba Elkana aci baŋ cïïe ma Anna na dhaagø, ni ö Wuuö Jwøki ni køny Anna ki man jïte ki nyilaal.",
                    "ID": "19"
                },
                {
                    "text": "'Ba na päŋ nïr lwaarri, ena lwaar ki dhaanhø ma dïcwøø; ni cak nyeŋ gø ni Camiel, ni kööe, ni «Kiper eni kwaa baŋ Wuuö Jwøk.»",
                    "ID": "20"
                },
                {
                    "text": "Køøre nyenøgø ni Elkana enø aay ki jø paare bëët nee cïpe ko olämme mo wø cïp ki yi cwiir cooth jï Wuuö Jwøk, ni cïpa gïna kööŋe kipere.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Anna keere kär aay, kiper acaane jï cwøre ni kööe, ni «Aani, a ba ci kunece këël mano män nyilaal ki caak. 'Ba kanyo mäni ki caak nø, eno käla ni kïtha gø nyïm Wuuö Jwøk nee put bëëtö kaace na bäre.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba cwøre ma Elkana aköö jïgø, ni «Tïïc mana beerra eni ki jïrï. Løny ki man dööŋï këël mano män nyilaal ki caak; 'ba beerra man ö Wuuö Jwøki ni wëëk luumme thur kare.» Kanyøgønø, Anna aput dööŋŋe ni bëëde ni dhwøtha wääde këël mana män gø ki caak.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö Anna na män nyilaal ki caak, nyilaal aput lwør ni aae ki gø, ni kääde ki nyirøøa ma rwaath mo cwiiye adäk, ki møø mo røm ki rumi mana cwøl ni iipa, ki køøŋ nyïïomøki mo ena ya agwäy, ni aae ni kïth nyilaal Øt Wuuö Jwøk na en Cëëlö. 'Ba kar kaagø, nyilaal poot thiinh døc.",
                    "ID": "24",
                    "comment":"Rumi mana cwøl ni iipa, kanymør röömi ka caapiia."
                },
                {
                    "text": "Køøre geni nyirøønnøgø na rwaath enø aŋaalge, ni kïthge nyilaal baŋ Ëli.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Anna aköö jï Ëli, «Wui kwäärö, aani a kööŋŋa riï; kar kaaca dhaaŋŋa cuŋŋö buutï kany na lämö jï Wuuö Jwøk beeye aani.",
                    "ID": "26"
                },
                {
                    "text": "Aana lämö naa jïta ki nyilaal, ni ö Wuuö Jwøki ni cïp nyilaari en jïra.",
                    "ID": "27"
                },
                {
                    "text": "Aani thuwø nyilaal man acïba kur keere jï Wuuö Jwøk; këël yïth nïr kwøw moe bëët eni puta bëëtö ni ena kur keere jï Wuuö Jwøk.» Køøre Elkana Wuuö Jwøk awøøre kaace.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:1SA.2",
            "name": "1 Camiel 2",
            "text": [
                {
                    "title": "Kanya Ö Anna Na Pwøc Jwøk ",
                    "text": "Køøre Anna Wuuö Jwøk apwøe ni kööe, «Yia atïmö ni met ki køørï, ï na Wuuö Jwøk; ni ö teeki mara ni tïme ni cäätha maal ki køørï, ï na Wuuö Jwøk; aana jïtö ki teek ki man cääna ki nyïïmän 'moa, ni ö yia ni tïme ni met kiper køny marï.",
                    "ID": "1"
                },
                {
                    "text": "Bäŋ ŋat mo bëëtö mare ena kur keere mo caala ïïni, ï na Wuuö Jwøk, ka adïëri møn, bäŋ jwøk mør mo caala ïïni këët, ni bäŋ jwøk mo teek mo caala ïïni, ï na Jwøwa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba u na jiy, kär cäänö maau ree këët nou ŋwöö; kär dee gïn ma gïr ŋwøe mo cura dhøgu; kiper Wuuö Jwøk beeye Jwøk mo jammi bëët ŋäya eni, ni beeye eni wø neet bëëtö mar jiy.",
                    "ID": "3"
                },
                {
                    "text": "Eni, jap leny mo jøøa teek di raanynyø; 'ba jøøa jägö mooe mooø ki teek.",
                    "ID": "4"
                },
                {
                    "text": "Jøøa bëëdö ni jïge da cam mo päl, ge ööl ni määnyge ki tïïe, nee ge jïtge ki caammi; 'ba jøøa bëëdö no onäk käci, ge jäŋ. Këël dhaagø ma bwøc nyöödö ko obwöre abïriiø, 'ba dhaagø mo jïre do obwöre mo thööth cäŋa ööllö.",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk beeye wø wëëk dhaanhø thøø, ni beeye wø wëëk dhaanhø kwøw; beeye eni ni wø kïth dhaanhø kanya näk kar bëët jwïëc jøøa no othøw, ni beeye wø tïŋ dhaanhø maal.",
                    "ID": "6"
                },
                {
                    "text": "Wuuö Jwøk beeye wø tïïc dhaanhø ni can, ni beeye wø tïïc dhaanhø no okwär; beeye eni wø tïïc dhaanhø ni bäŋ kare, ni beeye eni thuwø wø tïïc dhaanhø ni kare dwøŋ.",
                    "ID": "7"
                },
                {
                    "text": "Beeye eni wø tïŋ ŋata can maal ki yi bur, ni beeye eni wø mak cer ŋata can ni tïŋ gø maal ki wïthur, ni cïp ge kanya ciel ki jøøa kwörge døøŋŋø, ni pïge piny kwör jøøa no owøørø; kiper Wuuö Jwøk beeye na cwääc piny ni teek, ni piny bäre ena cere.",
                    "ID": "8"
                },
                {
                    "text": "Eni jøøa näk bëëtge beyø, na näk moe, di gwøø, 'ba jø raay bëëdö ni geno nikïïl jaak yi muudhö; kiper teek mar dhaanhø keere bäŋ gïn kønye.",
                    "ID": "9"
                },
                {
                    "text": "Jø wø bëëdö ni ge gëëmö ki Wuuö Jwøk ge di raanynyø, ni ö wëëc Jwøki ni märe bäätge kaamar køth mo pöödö maal. Wuuö Jwøk luumme ŋøle ŋølø bäät piny bäre, këël mano këët teegi mo piny. Ni ö eni ni cïp teek mare jï ŋato cuume na nyeya, ni tïïc teek mar ŋatøgø noo røøny enø ni cäätha maal.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Elkana aay ni døø paare na en Reema. 'Ba nyilaarø na Camiel enø adööŋ buut Ëli na näk Kwääy Lam Mana Dwøŋ, ni bëëde ni tïnynya Wuuö Jwøk. ",
                    "ID": "11"
                },
                {
                    "title": "Luum Rääö Mar Wäät Ëli",
                    "text": "'Ba wäät Ëli beege jiy mo wïthge reyø; geni luum Wuuö Jwøk kärge kïth cwïnyge,",
                    "ID": "12"
                },
                {
                    "text": "këël jöör tïïc mana doo tïïc dïlämme kiper jiy kärge kïth cwïnyge thuwø. Kany wø näk da dhaanhø mo cïpö ko olämi, kany wø poode ni rïŋö poot twak yi maac, ŋat tïïc mar dïlämi wø öö ni cere da gïn wø lääm rïŋ wøk ki gø mo lweete adäk.",
                    "ID": "13"
                },
                {
                    "text": "Køøre gïnögø rwaage yi gïna thaal rïŋö ki gø, nee dhiithi, wala athaa, wala dak; 'ba rïŋö bäre mano käl gïr läämö manøgø wøk puta tïmö na mar dïlämi. Manøgø beeye gïna tïïc wäät Ëli dëët jø Icriel Cëëlö kaagø, ni beege jø Icriel bëët mo wø ööi ni wø cïpi ko olämme.",
                    "ID": "14"
                },
                {
                    "text": "Këël kany wø poode ni dwäälö poot kär duuŋö, ŋat tïïc mar dïlämi wø puta öö ni kööe jï ŋata näk cïpö ko olämi, ni «Cïpï ki rïŋö nee bul jï dïlämi, kiper eni ba many rïŋö baŋï mo othaalø, 'ba beeye rïŋö mana näk numö keere ni manynye.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk mo ŋata cïpö ko olämi köö jï ŋat tïïc manøgø, ni «Ka adïëri møn, dwäälö doo kwøŋa duuŋ dïkwøŋ, køøre nø ïïno lwötï ki rïŋö mana manynyï jaak;» kar kaagø ŋat tïïc wø puta köö, «Ba løny, cïpï jïra ennø; 'ba ni näk mo ba cïpï, käla kälö ki teek.»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgønø bääyö mar jagøgø na dïlämme yøø aput tïmö ni dwøŋ døc nyïm Wuuö Jwøk, kiper geni olämme mo Wuuö Jwøk ataakge. ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Bëët Camielli Ni Tïïö Cëëlö",
                    "text": "'Ba këël na bëëde ni Camiel poot na nyilaal, eni tïïö nyïm Wuuö Jwøk no oruyö ki ëëput mo tïïc ka waac lïïna.",
                    "ID": "18",
                    "comment":"Teeŋ ëëput man beeye abïï mo otïïö ni ena kur keere ni wø røc dïlämi kany wø tïïe Øt Jwøk."
                },
                {
                    "text": "'Ba ki yi cwiir cooth menni ma Anna wø cwääö jïre ka abïï köö ni käl gø baŋ wääde kany wø öge ki cwøre ni ge ööa kuna cïpge ko olämi man wø cïp ki yi cwiir cooth.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Ëli, Elkana ki cïïe ma Anna wø gwïëdhe gwïëdhö ni kööe, «Wuuö Jwøk uuno mooe ko obwöre, nee tïmge na kar nyilaal mana cïp kur keere jï Wuuö Jwøk.» Køøre ge wø puta døø poge kar bëëtö marge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Wuuö Jwøk Anna akønye; ni ö Anna ni nyööde ko obwöre adäk ma cwøw ko obwöre ariiø ma mään. 'Ba nyilaarø na Camiel enø abëëdö ni døøŋŋø nyïm Wuuö Jwøk. ",
                    "ID": "21"
                },
                {
                    "title": "Luum Ëli Ki Wääte",
                    "text": "'Ba Ëli atïmö na jaal døc. Ni ö eni ni wïny jammi bëët moa reyø mo wø tïïc wääte dëët jø Icriel; këël gïn wø tïïcge kany wø cige baŋ mään mo wø tïïö dho oduŋkaany røømmø mar Wuuö Jwøk ni buutge ki ge, awïnynye thuwø.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Ëli aköö jï wääte, «?Aperŋø na tïïyu teeŋ gïï ni reyø ii ni wïnynya baŋ jøøi bëët ii?",
                    "ID": "23"
                },
                {
                    "text": "Wui nyie wääta, luup moa wïnynya kiperu ni car jic Wuuö Jwøki yïthakicge keerge ii, paa wøpe na bäre.",
                    "ID": "24"
                },
                {
                    "text": "Ni näk mo dhaanhø bääya dëër dhaanhø mør, Jwøk beeye noo tïmö na dïthääy yïthakicge. ?'Ba ni näk dhaanhø bääya dëër Wuuö Jwøk, aŋa noo tïme na dïthääy jïge?» 'Ba wäät Ëli dwør wääge kärge kam leŋ na bäre, kiper Wuuö Jwøk oløny ni manynya geni nee ge nääe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba nyilaarø na Camiel enø adøøŋŋø, ni Wuuö Jwøk yie met ki gø; këël jiy thuwø yïthge met ki gø. ",
                    "ID": "26"
                },
                {
                    "title": "Dwør Wuuö Jwøk Mana Caan Dëër Ëli Ki Jø Paare",
                    "text": "'Ba nyikuŋ Jwøk mør aö baŋ Ëli ni kööe jïgø, ni «Man beeye dwør Wuuö Jwøk, ena köö, ‹?Aŋø, aani dëëra kära nyoodhø jï dhi øt kwaru kanya bëëtge Ijep po Peerø na näk kar bëët laŋ?",
                    "ID": "27"
                },
                {
                    "text": "?A aani, ge kära jierø ki røk wïth tuŋi mo Icriel nee bëëtge na dïlämme mo tïnynya aani, nee cige buut gïn wø cïp olämme bääte mara, nee gïn wø jïye ŋwääi ni met waaŋge, nee bëëtge ni ge käära ëëput nyïma? ?A aani, olämme bëët mo wø waaŋ ki maac ni wø cïp jø Icrielli, kära cïbö jï dhi øt kwaru?",
                    "ID": "28",
                    "comment":"Teeŋ ëëput man beeye abïï mo pere leth man wø røc Kwääy Lam Mana Dwøŋ, ni wø nyooth adïëri mar Jwøk ki køøre. Kwaan Bwøth Wøk tiel 28:6-14."
                },
                {
                    "text": "?Aperŋø nø na päätu olämme ki muuce 'moa na caana ni doo cïba kar bëëtö mara, ki man caammu rou ni lørru ki kwöra met røk gïï wø cïp jiya ma jø Icriel? ?A ï na Ëli, aperŋø na wøørï wäätï ni kaala aani?›",
                    "ID": "29"
                },
                {
                    "text": "«Kiper manøgønø, Wuuö Jwøk Jwø Icriel mare acaane ni kööe, ni ‹Ka adïëri møn, aana köö ni dhi øtø marï ki dhi øt kwaru doo bëëdö ni tïïö geni na dïlämme nyïma cooth;› 'ba ennø, Wuuö Jwøk mare acaane ni kööe, ni ‹Gïnögø ba tïïa këët, kiper jø wø wøør aani, ge wøøra wøørø; 'ba jø wø taak aani, ge tïmö ni geno taaø thuwø.",
                    "ID": "30"
                },
                {
                    "text": "Neenï, da nïne mo öö mo teek marï ki teek mar dhi øt kwaru raanynya raanynyø, këël mano tïme ni bäŋ dhaanhø mo tïmö na jaal røk nyïïkwaayï.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö ïïni ki nyïïkwaayï ni jwørru gïï mo leth moo tägi yi øda näk kar bëëtö mara, a na Wuuö Jwøk; 'ba a poot tïïö ki gïï mo beyø jï jø Icriel. 'Ba bäŋ dhaanhø mo tïmö na jaal røk nyïïkwaayï na bäre bäre.",
                    "ID": "32"
                },
                {
                    "text": "'Ba nyikwaarï mano wiia ni kär thøw nee tïï dïlämi tïïe, nyeŋŋe ränynyö ki jwøk, ni bëëde ni cwïnye kïmmö; ni ö nyïïkwaayï bëët mo ööi køørï ni thøwge ni dëëtge poot teek.",
                    "ID": "33"
                },
                {
                    "text": "« ‹'Ba gïno tägi dëët wäätï karge riet, ni beege Apni ki Piniac, beeye noo tïmö na nyuudhi jïrï; geni, ge thøw na aciel bëët yi cäŋ aciel.",
                    "ID": "34"
                },
                {
                    "text": "'Ba a na Wuuö Jwøk, dïlämi mo di ŋäädhö thïïŋa thïïŋö kiper dëëra, ni beeye dïlämi mo tïïe bëët tïïe ka køør mana manynya ki mana caara; ni tïïa dhi øtø mare ni teek, ni bëëde ni tïïö cooth nyïm ŋat wø røønya.",
                    "ID": "35"
                },
                {
                    "text": "'Ba ŋat moo bøth ki thøø ri dhi øtø marï öö ni këël cøŋŋe piny ni kuul wïïe piny nyïm ŋato thïïŋa na dïlämi, kiper nee jïte ki gwel mo thenh wala gïn came, ni kwääe nee eni jïte ki kar tïïc kwör tïïe mo wø tïï dïlämme yïthge kiper nee jïte ki gïn came.› »",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:1SA.3",
            "name": "1 Camiel 3",
            "text": [
                {
                    "title": "Kanya ö Jwøki Na Nyooth Luumme Jï Camiel ",
                    "text": "'Ba nyilaarø na Camiel enø bëëdö buut Ëli ni tïnynya Wuuö Jwøk. 'Ba ki yïth nïreka, bäŋ luup mo thööth mo ocaan Wuuö Jwøki ki dhøk nyïïkuk Jwøk, ni bäŋ luup mo thööth mo ee nyoodhø ki ri lääk.",
                    "ID": "1"
                },
                {
                    "text": "Kar kaaca Ëli bëëdö ni nyeŋŋe rääbö, ni ba rääŋö døc. 'Ba dïcäŋ aciel ki wäär ni eno butö kar niine mare,",
                    "ID": "2"
                },
                {
                    "text": "ni lamba mar Wuuö Jwøk poot kär thøw, ni Camiel obut piny yi Øt Wuuö Jwøk, ni beeye øda näk acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy bëëdö yie,",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk Camiel acwøle. Køøre Camiel aköö, ni «Aani en.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Camiel areŋ baŋ Ëli ni kööe, ni «Aana öö. ?A kärï cwølø na bëëde?» 'Ba Ëli aköö, ni «Ï kära cwølø; ci døø kun butï piny.» Køøre Camiel aay ni but piny.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäŋ cwötö, ni «Camiel!» Ni ö Camielli ni päny maal ni ci baŋ Ëli, ni kööe, ni «Aana öö. ?A kärï cwølø na bëëde?» 'Ba aløk Ëli jïre, ni «Ï kära cwølø, wääda; ci cäŋ but piny.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Camiel kuue ni manøgø beeye dwør Wuuö Jwøk, kiper Wuuö Jwøk luumme poot käre nyoodhø jïre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk Camiel acäŋ cwøllø ri dääge, ni ö Camielli ni päny maal ni ci baŋ Ëli, ni kööe, ni «Aana öö. ?A kärï cwølø na bëëde?» Køøre aput Ëli joot ni beeye Wuuö Jwøk ni cøør nyilaal enø.",
                    "ID": "8"
                },
                {
                    "text": "Ni kö Ëli jï Camiel, «Ci but piny, 'ba ni näk miï cäŋe ka cwøllø, wärï kööï, ‹Wui Wuuö Jwøk, caan marï nø, kiper a na laŋŋï, ïtha yaa ciiø.› » Køøre Camiel adøøk ni but piny kare.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Wuuö Jwøk aöö ni cuŋŋe ni cwöte kaawat mana dïkwøŋ, ni «Camiel! Camiel!» Ni kö Camielli, ni «Caan marï nø, kiper a na laŋŋï, ïtha yaa ciiø.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Camiel, ni «Neenï, aani a tïïö dï Icriel ki gïn mo jøw owïny gø bëët cwïnyge bwøk ki gø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba dïcäŋeca, gïna cääna kipere ni tïïa tïïö dëër dhi øt Ëli puta ka tïïc, ki mano täge ki luubö mana dïkwøŋ këël mana na aŋuudi.",
                    "ID": "12"
                },
                {
                    "text": "Kiper aani, yaa nø caan jï Ëli ni dhi øde jääla jäälö na bäre bäre, kiper bääyö manøgø ŋääe, kiper wääte, Jwøk apäätge, 'ba eni wääte käre jooø.",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, aana kööŋ jï dhi øt Ëli ni gïna raac na baacge ba wëënna na bäre bäre, këël ge doo cïpö ko olämme wala muuce.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Camiel aput bëëtö no obut piny këël amöölla. Køøre ena ö maal ni jaam dhøk Øt Wuuö Jwøk. 'Ba Camiel alwäyö ki man caan gïna joode jï Ëli.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Ëli Camiel acwøle ni kööe, «Nyie Camiel, wääda.» Ni kö Camielli, ni «Aani en.»",
                    "ID": "16"
                },
                {
                    "text": "Ni kö Ëli, na «?Agïnaŋø na caan Wuuö Jwøki jïrï? Nyie, kär mooŋï ki aani. Ni näk mo luup moa care bëët mooŋï mooŋø ki aani, Wuuö Jwøk tïïö ki gïn mo dwøŋ mo raac dëërï.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre Camiel luup bëët moa caan jïre aput caan jï Ëli, ni bäŋgø mo ee mooŋø. Køøre Ëli aköö, ni «Man beeye dwør Wuuö Jwøk møn; beerra man ö Wuuö Jwøki ni tïïc mana beer ki jïre.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre Camiel adøøŋŋø ni Wuuö Jwøk nut buute, ni ö luupi bëët moa car Wuuö Jwøki jï Camiel ni thurge karge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø Icriel bëët, ki mana täge ki Daan na en jï løø wï-piny këël mana këët Bëërcïïba na en jï løø tier-piny, ŋäcge ni Camiel otïïc Wuuö Jwøki na nyikugö mare.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäŋ tägö ki man nyøth ree Cëëlö, ni ree nyøthe ka køør luup mo wø care jï Camiel. Ki køør manøgønø, luup moa car Camielli aput wïnynye jï jø Icriel bëët.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:1SA.4",
            "name": "1 Camiel 4",
            "text": [
                {
                    "title": "Kanya ö Jø Pilitinni Na Böötge Jø Icriel Ni Kälge Acanduk Mar Jwøk ",
                    "text": "'Ba jø Icriel aci baŋ jø Pilitin nee këëtge ki ge, ni tïïcge twïër marge buut kanya cwøl ni Ëbënëdhër, ni ö jø Pilitinni thuwø ni tïïcge twïër marge buut päänya cwøl na Apëk.",
                    "ID": "1"
                },
                {
                    "text": "Køøre jø Pilitin rege acïïmge na dhøgi ni täkge ki leny ki jø Icriel. 'Ba kanya këël leny, jø Icriel abööt jø Pilitinni. Ni ö jø Pilitinni ni nääge ki jiy røk jø Icriel mo jïtö ki kume aŋween pwöl leny.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi mo Icriel na duuge twïër, jø døøŋŋø moge aköö, na «?Aŋø ni ö Wuuö Jwøki ni wëëk ø böötö dïcäŋi en nyïm jø Pilitin? Beerra man øømmø acanduk Cëëlö, ni beeye acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, nee bëëde dïïø nee ø kønye ceŋ nyïïmän moø.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre jø leny ajääk Cëëlö ki jiy, ni ö jøøa jääŋŋi ni kälge acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, ni beeye Wuuö Jwøk, eni na wïth jammi bëët, ni wø nyooth ajiem nyec mare ki yïthakic gïïa no otïïö ni caala nyïïatwiet maal ni wø cwøl ni kirubëlli na en bäät acanduk; 'ba wäät Ëli karge riet, ni beege Apni ki Piniac, ge bëëdö buut acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy.",
                    "ID": "4",
                    "comment":"Luum kirubëlli moa en bäät acanduk løny ki man kwaanï yi wëël Bwøth Wøk tiel 25:10-22."
                },
                {
                    "text": "'Ba kanya ö acanduki man wø nyooth luumma tuut Wuuö Jwøki ki jiy na pïïe twïër, jø Icriel bëët aput kwöŋŋö døc ni döötge ena maal, ni ö pinynyi ni jøl döötge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö jø Pilitinni na wïnyge dwør kwöŋŋö, gena köö, na «?Aŋø, kwöŋŋö man ni ba thiinh en ni en yi twïër mar jø Ibaru tiere aŋøøni?» 'Ba awïnyge na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy apïï twïër.",
                    "ID": "6",
                    "comment":"Ki kwör møøk jø Icriel di cwølø ni jø Ibaru."
                },
                {
                    "text": "Køøre jø Pilitin alwäyö ni köge, ni «Beeye Jwøk na ö twïër mar jø Ibaru.» Ni cäŋge köö, ni «Ø puta ränynyö nø, kiper bäŋ gïn mo caala man mo okwøŋ tägö cøøn.",
                    "ID": "7"
                },
                {
                    "text": "Øøna ränynyö møn! ?Aŋa noo køny øøni ceŋ juu moøgø ni teek yøø? Moøgø beege juuga raany jø Ijep ki teeŋ gïï mo leth døc dï paap.",
                    "ID": "8",
                    "comment":"Juu moøgø. Ki jï jø Pilitin, Wuuö Jwøk caala juu mo thööth, kaamar juu moge."
                },
                {
                    "text": "Wui, jø Pilitin, maaø røø ni bëëdø ni øøna cwøw, kiper nøø ba tïmø na laaŋe mo jø Ibaru kaawat man bëëtge ni gena laaŋe 'moø en; 'ba bëëdø ni øøna cwøw ni këëdø ki geni.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, jø Pilitin akëëdö ki jø Icriel, ni ö jø Icrielli ni cäŋi böötö, ni ö ŋati man nø røk jø leny mo jø Icriel ni reŋ poge. 'Ba jø leny mo jø Icriel moa thøw thööth døc; ni beege jø leny mo wø cäädhi ki tietge ma kume ma pïëradäk.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö acanduki man wø nyooth luumma tuut Wuuö Jwøki ki jiy ni käli; ni ö wäät Ëli karge riet, ni beege Apni ki Piniac, ni putge thøø ri leny manøgø. ",
                    "ID": "11"
                },
                {
                    "title": "Luum Thøw Ëli",
                    "text": "'Ba ni poot na dïcäŋögø, ŋat ma nyï tuuŋ jø Benjamen arïŋŋö ki pwöl leny ni pïïe Cëëlö na abïïe moe ee jeeyø ni wïïe ee jööpö ki tør ki pänh cwïny.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya pïïe, ka adïëri møn, Ëli bëëdö no opï piny bäät køøme dhi jöö ni kurö, kiper cwïnye päänhnhö døc kiper acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy. 'Ba ŋatøgø aöö ni caan gïna tägö ri leny jï jø pääny, ni ö jø päänynyi bëët ni gööge ko oduuru.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö Ëli na wïny dööt jiy ni göö ko oduuru, ena köö, no «?Oduuru man ni gøøc en tiere aŋøøni?» 'Ba ŋatøgø aput ö baŋ Ëli ni rwäänhnhö ni caan gø jïgø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kar kaagø cwiic Ëli oløny na pïërabïŋween ka abära, ni eno nø cøørø ni ba rääŋö këët.",
                    "ID": "15"
                },
                {
                    "text": "Køøre ŋatøgø aköö jï Ëli, ni «Aana ŋata käl pwöl leny. Ka adïëri møn, a päny wøk ka pwöl leny dïcäŋi en.» Køøre Ëli aköö, «?Nyie wääda, agïnaŋø na tägö nø?»",
                    "ID": "16"
                },
                {
                    "text": "'Ba aløk nyena ö kuna wäänynye ni kööe, ni «Jø Icriel gena bwøk nyïm jø Pilitin; ni ö jø Icrielli mo thööth ni thøwge; ni ö wäätï karge riet thuwø, ni beege Apni ki Piniac, ni thøwge; 'ba acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy aput käl.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya ö nyenøgø na caan luum acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, Ëli aput pädhö ki bäät køøma bëëde bäät gø dhi kiir, ni pädhe ki ŋääe, ni toor ŋute ni put thøø, kiper eno løny na jaal ni eno lør. 'Ba beeye cwiiri ma pïëraŋween na beede ni luup ŋøla eni mo jø Icriel. ",
                    "ID": "18"
                },
                {
                    "title": "Luum Thøw Cï Piniac",
                    "text": "'Ba kar kaagø, cï nyaare, ni beeye cï Piniac, ŋëëte ena maal ni kare cään ki man lwaare; 'ba kanya wïny luup moøgø na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy onø käl, ni kwari wää cwøre ki cwøre othøw, mäc lwaar aput tägö ree ni put lwaar.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya tïme ni eni manynya thøø, apoole moa nut buute kaagø aköö jïgø, ni «Kärï lwäyö, kiper ïïna nø lwaar ki dhaanhø ma dïcwøø.» 'Ba eni bäŋ gïn mo ee løø, ni käre ïthe ciiø ki luumge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba nyeŋ nyilaal acaae ni Ikaböt, na näk tiere beeye na ajiem bäŋgø këët, ni kööe, na «Ajiem Wuuö Jwøk ree apaanye bäät jø Icriel.» 'Ba gïnögø acaane kiper mana käl acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, kiper mana thøw kwari ki cwøre thuwø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba nyijøøgø gïnögø acaane møn ni kööe, na «Ajiem Wuuö Jwøk ree apaanye bäät jø Icriel, kiper acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy akäl.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:1SA.5",
            "name": "1 Camiel 5",
            "text": [
                {
                    "title": "Luum Gïïa Tägö Dëët Jø Pilitin Ki Køør Acanduk Mar Jwøk ",
                    "text": "'Ba jø Pilitin acanduk man wø nyooth luumma tuut Jwøki ki jiy akälge ki kanya cwøl ni Ëbënëdhër ni kïthge gø paana cwøl na Acdöt.",
                    "ID": "1"
                },
                {
                    "text": "Køøre jø Pilitin acanduk mar Jwøk akälge ni kïthge gø yi øt jwøge ma Dagön ni putge gø cïp buut Dagön.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya tïme na amöölla cøøn na päny jø Acdöti maal, ka adïëri møn, jwøge ma Dagön aputge joot no opädhö ki bäp yie nyïm acanduk mar Wuuö Jwøk. Kanyøgønø, jwøge ma Dagön atïŋge maal ni dwøkge gø kare na bëëde yie.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya tïme na amöölla maya cøøn na pänyge maal, ka adïëri møn, jwøge ma Dagön acäŋge jootø no opädhö ki bäp yie nyïm acanduk mar Wuuö Jwøk. 'Ba wï Dagön ki ceŋŋe oŋørø ni päthge piny bäät thudhi mar dhi øtø; ni beeye dëëre na dööŋ keere.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, aput tïmö ni kany wø døny dïlämme mo Dagön ki jiy bëët yi øt jwøge ma Dagön na en Acdöt, thudhi mar dhi øtø ba nyøønge këël dïcäŋi en.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Wuuö Jwøk aput tïmö ni cere ena dëët jø Acdöt ni raany geni, ni mooc dëëtge ki børi, ni beege jøøa bëëdö Acdöt këël mïëri moe moa en buute bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya jooti ya jø Acdöti ni gïnögø otägö, gena köö, na «Acanduk mar Jwø Icriel ba doo bëëdö dïïø kany, kiper Jwøk cere atïmö ni ena dëëtø ki dëër jwøø ma Dagön.»",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgønø, jø Acdöt kwääri moge møga mo jø Pilitin acwølge ni cooŋge ge, ni köge, na «?Agïnaŋø noo tïïcwa ka acanduk mar Jwø Icriel?» Køøre kwääri aköö, ni «Beerra man ö acanduki mar Jwø Icriel ni daai ni kïthi Gëth.» Ni putge acanduk mar Jwø Icriel daak.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na tïme na køøre cään na acanduk mar Wuuö Jwøk ege nø daa kunece, Wuuö Jwøk aput tïmö ni cere ena dëët jiy moa bëëdö yi pääny manøgø, ni jït wïth jiy ko okiera mo päl; ni ö Wuuö Jwøki ni raany jø päänyögø, ki mana täge ko obwöre këël jø døøŋŋø, ni put dëëtge gääbö ki børi.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, acanduk mar Jwøk ajääŋge paana cwøl na Akarön. 'Ba gïna tägö, kanya pïïc acanduki mar Jwøk Akarön, jø Akarön aput göö ko oduuru, ni köge, ni «Geni, acanduk mar Jwø Icriel akälge baŋø, nøø thøø ki jø pøø bëët.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kiper mana tïm jø päänyögø ni wïthge rege ege kierø døc ki thøø mana päl, ni Jwøk bëëdö ni cere ena dëëtge døc, geni kwääri mo jø Pilitin bëët acwølge ni cooŋge ge ni köge, «Daagu acanduk mar Jwø Icriel; dwøk kare kanya käl yie, nee wa ba 'nääe ki jø powa bëët.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kar kaaca jøøa bøth ki thøø, gena raanynyi ki børi, ni ö oduuru mana gøøc jiyi moa bëëdö pääny manøgø ni wïnye kany mo bäär.",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "OT:1SA.6",
            "name": "1 Camiel 6",
            "text": [
                {
                    "title": "Kanya Ö Acanduki Mar Wuuö Jwøk Na Duui Ya Jø Pilitinni ",
                    "text": "'Ba acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, abëëdö po jø Pilitin ki dwäde abïriiø.",
                    "ID": "1"
                },
                {
                    "text": "Køøre jø Pilitin dïlämme mo juu moge ka ajuuk moge acwølge, ni köge, na «?Agïnaŋø noo tïïcwa ka acanduk mar Wuuö Jwøk? Caannu jöö jïwa mano dwøkwa gø kare na käl yie.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïlämme ka ajuuk aköö, «Ni näk ma acanduk mar Jwø Icriel dwøgu dwøgø, kär dwøgu ni yie ŋaam jaak; 'ba ka adïëri møn, u doo cïpö ki muuy jïre man wø nyooth bääyö. Køøre nø, täwe oaay bäätu, ni ö gïna käre cere paanyø dëëtu kipere ni ŋäyu gø.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre jø Pilitin aköö, «?Agïnaŋø noo cïpwa na muuy man wø nyooth bääyö jï Wuuö Jwøk?» 'Ba dïlämme ka ajuuk aköö, ni «Beege gïï mo otïïö ni caala børi ma abïïc mo tïïc ka warkey, ki gïï mo caala jïëy ma abïïc mo tïïc ka warkey thuwø, no opäärö ki kwään kwääri mo jø Pilitin, kiper gïna leth na tägö, täga dëëtu bëët ki kwääri mou.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïïögø ni caal børi yøø, ki gïïögø ni caal jïëy yøø, ni beege gïïa raany ŋöömö maru, wär tïïyu na karge, nou jiema Jwø Icriel; kanymør eni cere paanye paanyø bäätu, ki juu mou, këël ŋöömö maru.",
                    "ID": "5"
                },
                {
                    "text": "?Aperŋø na tïïyu cwïnynyu ni teek kaawat mana tïïc jø Ijepi ki nyenyge ma Peerø na døøcge cwïnyge mo teek? ?A kanya ö Jwøki na nyooth teek mare bäätge, jø Icriel kärge wiiø nee aacge, ni ö jiyi ni putge tïŋŋö?",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ennø, tïïu ki jääy mo nyään man wø tut dhäki, ni lwötu ki dhäk ariiø mo yïthge da caak mo poot bäŋ jääy mo ege tuudö; ni ö jääyi manøgø ni twöy ri dhäk moøgø, ni ö nyïïge ni kïthi paac, ni tïm karge ni bäär ki mëëkge.",
                    "ID": "7"
                },
                {
                    "text": "Køøre, acanduk mar Wuuö Jwøk wär kïth yi jääy manøgø; ni ö gïïo tïïc ki warkey noo kïth baŋ Jwøk na muuy man wø nyooth bääyö, ni kïthi ya acanduk mør kur keerge, ni cïbi buut acanduk mar Jwøk. Køøre nø, acanduk wär tïïc nee aae.",
                    "ID": "8"
                },
                {
                    "text": "'Ba wär neetu; ni näk ma acanduk aay ki jöö ni tiir jaak ni coonya keew mar ŋöömö mana käl yie ni dïët ki Bëëth-Camic, putø ka ŋäc møn ni beeye Wuuö Jwøk na tïïc gïn ni leth en dëëtø. 'Ba ni näk mo gïnögø kär tägö, putø ka ŋäc thuwø ni manøgø paa cer Wuuö Jwøk ni raany øøni en; 'ba beeye gïn mo täga eni keere jaak.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre jøøgø gïnögø aputge tïïc, ni lwötge ki dhäk ariiø mo yïthge da caak ni twöge jääy manøgø ri dhäk moøgø, ni ö nyïïge ni dëëdi yi øtø paac.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jøøgø acanduk mar Wuuö Jwøk aputge kïth yi jääy, këël acanduk mana näk yie da gïïa näk caala jïëy ki gïïa näk caala børi na no otïïö ki warkey.",
                    "ID": "11"
                },
                {
                    "text": "Køøre dhäk moøgø aput aay ni tiir jaak ni ge coonya Bëëth-Camic, ni putge wääth ki øtjöö keere ni ge cäädhi ni ge jwöŋö; 'ba ge kär gaa wøk bäät cwïcge wala bäät cämge ki øtjöö mana caathge. Ni ö kwääri mo jø Pilitin ni putge wääth køør dhäk moøgø ni rege ege jädhö këël mana pïïcge waŋ keew kanya dïët ki Bëëth-Camic.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kar kaagø jø Bëëth-Camic ge kääö ki beel yïth pwöth moge; 'ba kanya lwïthge, acanduk man wø nyooth luumma tuut Jwøki ki jiy aputge joot, ni tïm yïthge ni met døc ki mana jootge gø.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, jääy aput pïï yi pwöth Jøcua nyï Bëëth-Camic ni put cuŋŋö kanya näk yie da kïdi. Ni ö jø Bëëth- Camici ni putge jääy kaaŋŋø, ni cïpge dhäk moøgø jï Wuuö Jwøk no olämi man wø waaŋ bäre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba gïna tïïc jø tuuŋ Libay kiree, acanduk mar Wuuö Jwøk ka acanduk mana en buute, na näk gïïa no otïïö ki warkey ena yie, akälge wøk ni cïpge ge piny bäät kïdi manøgø. 'Ba dïcäŋögø, jø Bëëth-Camic aput cïpö jï Wuuö Jwøk ko olämme mo wø waaŋ bäre ko olämme møga.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö kwääri mo jø Pilitin moøgø na abïïc yøø na nø jootge gïïa tägö, gena put døø Akarön dïcäŋögø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïïa näk caala børi na no otïïö ki warkey, na cïp jø Pilitinni jï Wuuö Jwøk na muuy man wø nyooth bääyö, aciel beeye kiper Acdöt, aciel beeye kiper Geedha, aciel beeye kiper Ackelön, aciel beeye kiper Gëth, aciel beeye kiper Akarön;",
                    "ID": "17"
                },
                {
                    "text": "'ba gïïa no otïïö ki warkey ni caala jïëy, opäärö ki kwään päänye bëët mo jø Pilitin moa en ceŋ kwääri moa näk abïïc, ni beege päänye moa no ogeerø ni teek, ki mïëri moge bëët moa thenh thenh. 'Ba kïdi mana ö jø Bëëth-Camici na cïpge acanduk mar Wuuö Jwøk bääte, poot nut yi pwöth Jøcua nyï Bëëth-Camic këël dïcäŋi en.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk anääö ki jiy røk jø Bëëth-Camic kiper na neenge ya acanduk mar Wuuö Jwøk. Ni jiy moa nääe bëët beege cwøw ma pïërabïriiø, ni ö jø Bëëth-Camici ni kïmge døc kiper mana ö Wuuö Jwøki na 'näk jiy ki thøø mo dwøŋ.",
                    "ID": "19"
                },
                {
                    "text": "Køøre jø Bëëth-Camic aköö, «?Aŋø, aŋa ni løny jïre ki man cuŋŋe nyïm Wuuö Jwøk, Jwøi ni en kur keere en? ?A acanduk mar Wuuö Jwøk kïthø gø baŋ jøøe nee aae buutø?»",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, jø Bëëth-Camic ajääk baŋ jøøa bëëdö Kiriat-Jeerim ni köge, ni «Jø Pilitin acanduk mar Wuuö Jwøk aduuge; beerra man ööu baŋe ni källu gø.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:1SA.7",
            "name": "1 Camiel 7",
            "text": [
                {
                    "title": "Kanya Bëët Camielli Na Dïŋut Luup, Ni Ö Jø Pilitinni Ni Bööti ",
                    "text": "Køøre jø Icriel moa bëëdö Kiriat- Jeerim aöö ni lwørge acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, ni kïthge gø yi øt Abinadap na en bäät thuur, ni cïpge wääde ma Eliedhar kur keere kiper na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy nee koore.",
                    "ID": "1"
                },
                {
                    "text": "'Ba acanduk mar Wuuö Jwøk abëëdö Kiriat-Jeerim ki kany mo bäär, mo jïtö ki cwiiri ma pïërariiø; ni ö jø Icrielli bëët ni jwöŋge dëër Wuuö Jwøk kiper køny.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Camiel acäänö ki jø Icriel bëët, ni kööe, ni «Ni näk mo u duua baŋ Wuuö Jwøk ki cwïnynyu bäre, wetu juuga path ki juuga cøøri na Actaröth na en dïïu, ni cïpu cwïnynyu jï Wuuö Jwøk na bäre, ni tïnynyu eni keere; køøre uuno pieme ceŋ jø Pilitin.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre jø Icriel juuga cøøri ni Baal ka Actaröth awetge ni tïnyge Wuuö Jwøk keere.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Camiel aköö, ni «U jø Icriel bëët, cooŋu dëëtu Micpa, køøre aano lämö jï Wuuö Jwøk kiperu.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, jiy rege acooŋge Micpa. Ni ö pïïyi ni øømmi ni kønynyi piny nyïm Wuuö Jwøk ni nyootha bääyö marge. Ni ö jiyi ni kweerge ki cam dïcäŋeca, ni putge marge caan kaace, ni köge, ni «Waana bääyö dëër Wuuö Jwøk.» 'Ba Camiel luup jø Icriel aŋøle Micpa.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö jø Pilitinni na wïnyge gø ni jø Icriel rege ege nø cooŋ Micpa, kwääri mo jø Pilitin aöö nee këëtge ki jø Icriel. 'Ba kanya ö jø Icrielli na wïnyge gø, gena lwäyö døc ki jø Pilitin.",
                    "ID": "7"
                },
                {
                    "text": "Køøre jø Icriel aköö jï Camiel, ni «Put bëëtö niï lämö kiperwa jï Wuuö Jwøk, Jwøk marwa, kiper nee wa kønye ceŋ jø Pilitin.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Camiel nyirøømmø mo poot dhøøth alwøre ni cïp gø no olämi man wø waaŋ bäre jï Wuuö Jwøk; ni ö Camielli ni jwöŋe dëër Wuuö Jwøk kiper nee jø Icriel køny. Køøre Wuuö Jwøk dwør Camiel awïnynye.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya bëëde ni Camiel cïpö olämi man wø waaŋ bäre jï Wuuö Jwøk, jø Pilitin oløny ni karge cään ki man tukge jø Icriel. 'Ba dïcäŋeca Wuuö Jwøk køth aput tïïc nee pööde bäät jø Pilitin, ni kier wïthge; ni ö jø Pilitinni ni putge bwøk nyïm jø Icriel.",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø Icriel gena ö wøk ki Micpa ni ŋwiecge køør jø Pilitin, ni 'näkge geni këël mana këët kany mo cään ki Bëëth-Kar.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Camiel alwötö ki kïdi ni cwöth gø piny yïthakic Micpa ki kanya cwøl ni Cën; ni cak nyeŋ gø ni Ëbënëdhër, ni tiere beeye kïn køny, ni kööe, ni «Wuuö Jwøk øøna kønye këël mana pïïø kany en.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, jø Pilitin wïthge aput døø piny, ni kärge duu waŋ keew mar jø Icriel. Ni put cer Wuuö Jwøki bëëtö ni ena dëët jø Pilitin ki yïth nïra beet Camielli bëët.",
                    "ID": "13"
                },
                {
                    "text": "'Ba päänye mo jø Icriel moa näk onø käl jø Pilitinni acäŋ duu baŋge, ni beege päänye moa en yïthakic Akarön ki Gëth. Ni ö jø Icrielli ni putge ŋöömö marge lwør ceŋ jø Pilitin. Kar kaagø thuwø, aput tïmö ni da bëët-mëër yïthakic jø Icriel ki jø Amör.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Camiel abëëdö ni luup ŋøla eni mo jø Icriel ki yïth nïr kwøw moe bëët.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki yi cwiir cooth eni wø cøøa Bëthël ki Gëlgela ki Micpa, ni ŋøl luup mo jø Icriel yïth päänye moøgø bëët.",
                    "ID": "16"
                },
                {
                    "text": "Køøre eni wø duua Reema, kiper paare ena kaace; ni eni bëëdö ni ŋøla luup jø Icriel kaace. 'Ba ena tïïö ki gïn wø cïp olämme bääte jï Wuuö Jwøk Reema kaace.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:1SA.8",
            "name": "1 Camiel 8",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Pëëge Nee Röönyge Ki Nyeya ",
                    "text": "'Ba kanya nø tïm Camielli na jaal, wääte acuume nee bëëtge na dïŋut luup mo jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyeŋ wääde mana näk kanynye beeye Jööl, ni nyeŋ wääde mana näk julle beeye Abaaja; 'ba geni, ge bëëdö ni gena dïŋut luup Bëërcïïba.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wäät Camiel jöör wääge kärge caadhø; gena gaa wøk ni tïm cwïnyge ni päl ki jammi, ni kätge ki jammi mo wø cïp ki piny, ni daaŋge luup jiy.",
                    "ID": "3"
                },
                {
                    "text": "Køøre jø døøŋŋø bëët mo jø Icriel rege acooŋge ni cige Reema baŋ Camiel;",
                    "ID": "4"
                },
                {
                    "text": "ni köge jïgø, ni «Neenï, ïïna nø døøŋŋø ni tïmï ni ïïna jaal; 'ba wäätï ge ba caath øtjöö mana caathï. 'Ba ennø, röönyï jïwa ki nyeya mo bëëdö na dïŋut luup jïwa kaawat man wø tïïc wïth juurre bëët.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba luubö mana caan jøøgø jï Camiel, na köge, ni «Röönyï ki nyeya mo bëëdö na dïŋut luup jïwa,» Camiel yie atïmö ni raac døc ki gø. Ni ö Camielli ni läme jï Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Camiel, ni «Cek ïthï ki luup bëët moø ni car jiyi jïrï yøø, kiper geni ge ba kwier ïïni, 'ba ge kwiera aani naa ba bëëda ni aana nyeya marge.",
                    "ID": "7"
                },
                {
                    "text": "Ki mana täge ki dïcäŋa käla ge wøk ki Ijep këël dïcäŋi en, ge bëëdö ni ge tïïya teeŋ tïïc manøgø. A wø wecge wiiø, ni tïnyge juu møøk mo path. 'Ba teeŋ gïna tïïcge dëëra beeye ni tïïcge dëërï thuwø enø.",
                    "ID": "8"
                },
                {
                    "text": "Ennø møn, cek ïthï ki marge; 'ba ge diï köömmö døc ni caanï jöör tïïc mar nyeya jïge, ni beeye nyeya manøgø ni manyge nee bëëtge tiere enø.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, Camiel luup bëët mo Wuuö Jwøk acaane jï jøøa öö na pëëny eni ni röönyö ki nyeya.",
                    "ID": "10"
                },
                {
                    "text": "Ni kööe, ni «Man beeye jöör tïïc mar nyeya na manynyu nou bëëdu tiere; ŋato røønynyu na nyeya wäätu käle kälö, ni kïth møøk bäät jïëthe moe mo wø tut okwëënyi, ni tïïc møøk nee rïïŋge ki bäät okwëënyi moe, ni tïïc møga nee rïïŋge ki tietge nyïm jïëthe moe mo wø tut okwëënyi.",
                    "ID": "11"
                },
                {
                    "text": "Eno röönyö ki kwääc lwaae mo ŋati man nø jïre da lwaa jiy ma pïërabïïc, këël mano këët røk kwääc lwaae mo ŋati man nø jïre da lwaa jiy ma kuma. 'Ba wäätu møøk otïïe na jø puur yïth pwöth moe këël mano kacge caammi moo ciek, ni tïïc møøk na jø wø tïïc jap leny ki jap jïëthe moe mo wø tut okwëënyi.",
                    "ID": "12"
                },
                {
                    "text": "Nyeya manøgø thuwø nyïïu käle kälö ni tïïc ge na jø wø tïïc mädhi mo wø ŋwääi ni met, ni tïïc møøk na jø thaal, ni tïïc møøk na jø wø budö ki dääpe.",
                    "ID": "13",
                    "comment":"Dääpe ki dha Araba cwøl ni «Jiraya.»"
                },
                {
                    "text": "Ni ö eni ni käl pwöth moa beyø mou, ni beege pwöth beel ki pwöth omøki ki pwöth jer wø nyïïge wel na mädhi, ni cïp ge jï jø tïïc moe.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö paac wïth caammi mou, ki paac wïth nyïïomøki mou, ni käl geni, ni cïp ge jï jiye moa näk ee cuumö ki jø tïïc moe.",
                    "ID": "15"
                },
                {
                    "text": "Eni thuwø, jø tïïc mou moa näk cwøw ki moa näk mään, ki cwøw mou moa teek, ka arëëni mou, käle kälö kiper tïïe moe.",
                    "ID": "16"
                },
                {
                    "text": "Paac wïth dïëk mou käle kälö; këël uuni ki dëëtu kiree u tïmö ni uuna jø tïïc moe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kar kaaca nø, u jwöŋö kiper gïno tïïc nyeya mana manynyu kiper dëëtu; 'ba kar kaagø thuwø, Wuuö Jwøk ïthe ba ciie ki maru.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø Icriel akweer ki man leŋge dwør Camiel ni köge, ni «Ba løny; doo da nyeya mo käära waani cøøn,",
                    "ID": "19"
                },
                {
                    "text": "nee wa tïmwa ni wa caala wïth juurre møga thuwø. Ni ö nyeya marwa ni bëëde ni ŋøla luup mowa, ni bwöth maal nyïmwa ni këëde kiperwa.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya nø ö Camielli na wïny luup bëët moa car jø Icrielli, luup moøgø acaane jï Wuuö Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Camiel, ni «Leŋ döötge, ni röönyï jïge ki nyeya.» Kanyøgønø, Camiel aköö jï jø Icriel, ni «Ŋati man nø døø yi pääny mana käl yie.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:1SA.9",
            "name": "1 Camiel 9",
            "text": [
                {
                    "title": "Kanya Ö Cøølli Na Many Arëëni Moa Rwäänyö ",
                    "text": "'Ba da nyen ma nyï tuuŋ Benjamen mo nyeŋŋe cwøl ni Kic wär Abiël, nyïkwaar Dhörör, Dhörör o Bekörat, Bekörat wär Apik, Apik nyïkwaar jø tuuŋ Benjamen. 'Ba Kic beeye nyen mo teek mo kare dagø dï jø poge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba eni da wääde mo nyeŋŋe cwøl ni Cøøl, ma dïcwøø mo teek mo kïte mïërö, ni bäŋ ŋat mo okaath cere ki mïërö dï jø Icriel. 'Ba Cøøl beeye nyen mo bäärra eni døc yïthakic jø Icriel, ni jiy ee thany piny ni dïët ki gööge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïcäŋ aciel Kic wää Cøøl arëëni moe arwäänyö. Køøre Kic aköö jï wääde ma Cøøl, ni «Ennø, lwötï ki ŋat tïïc aciel, ni tïŋŋï, ni ciï kuna manynyï arëëni.»",
                    "ID": "3"
                },
                {
                    "text": "Ni ö Cøølli ni tïŋŋe, ni ci mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ni pöödhe ni ci ŋööm Calica; 'ba geni arëëni kärge joodø. Køøre gena cäŋ pöödhö ni cige ŋööm Caalim; 'ba arëëni tøør kaace. Køøre gena cäŋ pöödhö ni cige ŋööm jø tuuŋ Benjamen; 'ba arëëni kärge joodø kaace thuwø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya pïïcge ŋööm Dhup, Cøøl aköö jï ŋat tïïc mana cäädhö ki eni, ni «Ööï, waa døø paac; kanymør wära oløny ni cädö kaperø, ni paa kiper arëëni këët.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba ŋat tïïc manøgø aköö jï Cøøl, ni «Neenï, da ŋat ma dhaanh Jwøk yi pääny man, mo bëëdö ni eno wøørø; ni jammi bëët mo wø care wø thura karge na adïëri. Ennø, beerra man cøø baŋe kunece; kanymør da gïn mo caane caanø kiper wääth man caadhø en.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Cøøl aköö jï ŋat tïïc mare, ni «Neenï, ni näk mo ø cøøa baŋ ŋatøgø, ?agïnaŋø noo cïbø jïre? Kiper dääpe yøø nø thöör yo opïr marø, ni bäŋ gïn cïbö jïre. ?A da gïn mør këët mo cïbø cïbö jïre?»",
                    "ID": "7"
                },
                {
                    "text": "'Ba acäŋ ŋat tïïci løgø jï Cøøl ni kööe, ni «Neenï, jïra da gwet-bïrö mo thenh; cïba cïbö jï dhaanh Jwøk manøgø, køøre eni jöö mana døø cørø ocaane jïïø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba wara bëëde dïkwøŋ Icriel, kanyo näk mo dhaanhø cøøa kuna pëëny Jwøk, eni wø köö, ni «Ööï, waa cøø baŋ ŋat wø joot jammi ki køør man wø nyooth Jwøki.» Kiper ŋat cwøl ni nyikuŋ Jwøk nïri en, dïkwøŋ cwøl ni ŋat wø joot jammi ki køør man wø nyooth Jwøki.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Cøøl aköö jï ŋat tïïc mare, ni «Luubö mana caanï enø beeye kare; waa cøø nø.» Ni putge ci pääny manøgø kanya en dhaanh Jwøki manøgø yie.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya tïme ni ge etha maal ni ge cøøa pääny manøgø, gena jïtö ki nyïïakuue mo ö wøk ka yi päänyögø ni ge ummö ki pïï. Køøre gena köö jï nyïgögø, ni «Ŋat wø joot jammi ki køør man wø nyooth Jwøki, nut kaagø?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba aløk nyïgögø jïge ni köge, ni «Nutö; neennu, ni nyïmmu kaagø. Rwädhu nø, kiper beeye öönynye pääny dïcäŋi ennø, kiper jiy cïpö ko olämme dïcäŋi kar lam mana en bäät thuur.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanyo pïïyu dhi kiir mar pääny, eni jootu joodø ni eni poot kär ci kar lam mana en bäät thuur baŋ cam, kiper jiy ba cämö ni eni poot kär pïï, kiper beeye eni wø gwïëth olämme; køøre jiy moa no ocwølø ge cämö nø. 'Ba ennø cou; eni putu ka joot.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena ci pääny. 'Ba kanya pïïcge yi pääny, ka adïëri møn, Camiel aputge  joot ni ööa wøk jï kuna näk da geni ni eni cøøa kar lam mana en bäät thuur. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Cøølli Ni Ci Baŋ Camiel",
                    "text": "'Ba ki dïcäŋ maya ni Cøøl poot kär öö, Wuuö Jwøk gïno tägi anyoodhe jï Camiel ni kööe,",
                    "ID": "15"
                },
                {
                    "text": "ni «Diøø kar kany nø, aani a jääŋŋa baŋï ki dhaanhø ma nyï tuuŋ Benjamen; 'ba eni wïïe thïïmmï thïïmmö ki maaw niï røønya gø na wïth jiya ma jø Icriel; ni ö eni ni køny jiya ceŋ jø Pilitin. Kiper bëëtö mar jiya ajooda møn, ni wïnynya jwøk mana jwøkge.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya ö Camielli na joot Cøøl, Wuuö Jwøk aköö jï Camiel, ni «Neenï, ŋata caana jïrï beeye en. Eni jiya kääre käärö.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre Cøøl aci baŋ Camiel dhi kiir ni kööe, ni «?Ŋat dwøŋ, po ŋat wø joot jammi ki køør man wø nyooth Jwøki, en kaa?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba aløk Camielli jï Cøøl ni kööe, ni «Ŋatøgø ni manynyu enø beeye aani. Ennø, pööthu maal nyïma ni cou kar lam mana en bäät thuur, kiper u cämö ki aani na aciel dïcäŋi; 'ba noo tïme na amöölla nø, ïïno wëëga wääth, ni ö gïnö ni caarï ki cwïnyï enø ni caana gø jïrï.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kärï cädö kiper arëëni moï moa rwäänyö køør nïne adäk, kiper geno nø joot. ?Aŋø, ŋat mo jø Icriel cädö kipere døc kawaane aŋa? ?Paa ïïni ki dhi øt wäru?»",
                    "ID": "20"
                },
                {
                    "text": "'Ba aløk Cøølli ni kööe, na «?Aŋø, a paa nyï tuuŋ Benjamen, na näk beeye wï tuuŋ mana thiinhnha eni røk wïth tuŋi mo jø Icriel? ?A dhi øt kwara, paa beeye dhi øtø mana thiinhnha eni døc røk dhøk uudi bëët moa en ri tuuŋ Benjamen? ?A teeŋ luubö manøgø ni cäänï kipere enø, orømø ki aani?»",
                    "ID": "21"
                },
                {
                    "text": "Køøre Cøøl ki ŋat tïïc mare akäl Camielli ni kïth ge yi øda dwøŋ, ni mooc ge ki kwör pïge piny yïthge kwör jøøa no owøørø yïthakic jøøa no ocwølø, ni beege cwøw mo jïtö ki pïëradäk.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Camiel aköö jï ŋat thaal, ni «Käl rïŋŋa cïba jïrï na kööa ni cïp kur keere.»",
                    "ID": "23"
                },
                {
                    "text": "Ni ö ŋat thaalli ni put ääm lwør ni cïp gø nyïm Cøøl. Køøre Camiel aköö, ni «Man beeye rïŋö mana no okanø ni cïp nyïmï en. Cämu nø, kiper kanya jiiŋ cam man, na cwøla jiy kipere, rïŋö man akan kiperï.» Ni ö Cøølli ni putge cämö ki Camiel na aciel dïcäŋögø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya löönyge piny ki kar lam na en bäät thuur ni ge ööa pääny, Camiel acäänö ki Cøøl kanya no ojiiŋŋø na kar niine wï øtø maal.",
                    "ID": "25"
                },
                {
                    "text": "'Ba na tïme ni tiet øw kwäärö, gena päy, ni ö Camielli ni cwøl Cøøl wï øtø maal ni kööe, ni «Jek riï nø, niï jiedha.» Køøre Cøøl ree ajiie, ni ö eni ki Camiel ni tïŋge ni cige dhi jöö na aciel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya poode ni ge cäätha ya aŋuun pääny, Camiel aköö jï Cøøl, ni «Caanï jï ŋat tïïc marï nee pööth maal nyïmmø, ni ö ïïni ni cuŋŋï buuta kany ki kany mo thiinh, nee dwør Jwøk mana caane nee wïnynyï baŋa.» Køøre ŋat tïïc aput pööth maal.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:1SA.10",
            "name": "1 Camiel 10",
            "text": [
                {
                    "title": "Kanya Ö Camielli Na Thii Maaw Wï Cøøl ",
                    "text": "Køøre Camiel wïl maaw alwøre, ni thii maaw wï Cøøl, ni nuum dhi gø ni kööe jïgø, «?Aŋø, Wuuö Jwøk ï käre røønyø niï tïmï ni ïïna wïth jiye na näk thööge?",
                    "ID": "1"
                },
                {
                    "text": "'Ba dïcäŋi en, kanyo nø tïŋŋï buuta kany, ï jïtö ki jiy ariiø ma cwøw mo ena buut bwöc Reecal na en Dheldha yi ŋööm jø tuuŋ Benjamen, ni kö jøøgø jïrï na arëëni moa ciï baŋge nee manynyï anø joot, ni wäru acaara mana en wïïe kiper arëëni awiie ni tïme ni cädö kiperu døc ni cäänö, ni ‹?Luubö mar wääda otïïa gø nidïï nø?›",
                    "ID": "2"
                },
                {
                    "text": "«Køøre nø, ïïno pöödhi ki kaace, ni pïïyï buut jaadha dwøŋ na en Tabör; 'ba noo pïïyï kaace, uuno røømmi ki jiy adäk ma cwøw mo ge cøøa Bëthël nee cïpge ko olämme jï Jwøk. 'Ba jøøgø na adäk yøø, dhaanhø aciel käädö ki nyïïdïëk adäk ma atëëe, dhaanhø maya käära dääpe adäk, ni dhaanhø maya käära køøŋ nyïïomøki ki ya agwäy;",
                    "ID": "3"
                },
                {
                    "text": "'ba geni, ï määthge määdhö ni moocge ïïni ki dääpe ariiø, ni lwørï dääpe moøgø ceŋge.",
                    "ID": "4"
                },
                {
                    "text": "«Køør manøgønø, ï pïï buut thuur man wø cïp olämme jï Jwøk bääte, ni beeye thuur wø kur jø Pilitinni bääte; 'ba kanyo tïme niï pïï kaace, niï cøøa pääny ennø, ï puta røømmø ki lwaa nyïïkuk Jwøk ni ge löönynya piny ki kar lam mana en bäät thuur, ni thoomothïënhö, ka anëëdö, ko opelø, ki thoom man wø root di pwödö nyïmge, ni ge wär ki dudi ni yïthge met ni ge pwøya Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Jwïëc Wuuö Jwøk puta ö bäätï ni teek ni put ï tïïc niï wärï ki duut ki geni na aciel, ni wïït cwïnyï ni tïmï na teeŋ dhaanhø mør.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyø jootï nyuuthe moøgø no otägö, wär put ŋäc ni Jwøk oløny ni bëëdö ka ïïni. Køøre nø, løny jïrï ki man tïïyï gïno tïïyï jaak.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ïïno løøc piny ni ciï nyïma Gëlgela; 'ba ka adïëri møn, aani, a löönynya piny baŋï ni cïpa jï Wuuö Jwøk ko olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër. 'Ba wärï kurï ki nïne abïriiø këël kanyo ööa baŋï, ni ö gïno tïïyï ni nyoodha gø jïrï.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba gïna tägö, kanya ö Cøølli na løk ŋääe jï Camiel ni mare wääth, Jwøk cwïny Cøøl aput wiil møn; ni ö nyuuthe moøgø ni putge tägö dïcäŋögø kiree.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya pïïcge bäät thuur kaace, ka adïëri møn, ena put røømmø ki lwaa nyïïkuk Jwøk; ni ö Jwïëc Jwøki ni put ö bääte ni teek døc ni put eni tïïc nee wäre ki duut ni yie met, ni pwøya Jwøk ki jøøgø na aciel.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö jiyi bëët moa bëëdö ni Cøøl ŋäcge na jootge eni ni wär ki duut ki nyïïkuk Jwøk na aciel, gena cäänö yïthakicge, ni köge, «?Agïnaŋø na tägö dëër Cøøl o Kic? ?Aŋø, Cøøl thuwø atïmö ni ena dï nyïïkuk Jwøk?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba dhaanhø aciel kaace mare acaane ni kööe, «?Aŋø, jøøgø bëët na nyïïkuk Jwøk yøø, wëëkge ŋäyu?» 'Ba luubö mana caan kiper Cøøl aput tïmö na aŋaada, ni jiy köö, «?Aŋø, Cøøl thuwø atïmö ni ena dï nyïïkuk Jwøk?»",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya nø løny Cøølli ki wär duut mana wärge ki nyïïkuk Jwøk, ena ci kar lam na en bäät thuur.",
                    "ID": "13"
                },
                {
                    "text": "'Ba cöök wää Cøølli aköö jï Cøøl ki ŋat tïïc mare, ni «?Uuno pöötha kaa?» Ni kö Cøølli, ni «Waana ci kuna manywa arëëni. 'Ba kanya tïme na arëëni moøgø ba løny ki joot jïwa këët, waana ci baŋ Camiel.»",
                    "ID": "14"
                },
                {
                    "text": "Ni kö cöök wää Cøølli, «Nyie wääda, gïna caan Camielli jïrï, caanï jïra.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö jï wänni, na «Acaan Camielli jïwa na kare, na arëëni onø joot.» 'Ba Cøøl luubö mana caan Camielli jïre ni eni tïmö na nyeya, käre caanø jïgø. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Thïïŋ Cøøl Na Nyeya Nyïm Jiy",
                    "text": "'Ba kanya tïme na køøre cään, Camiel jø Icriel acwøle ni cooŋ ge kanya ciel nyïm Wuuö Jwøk kanya cwøl ni Micpa;",
                    "ID": "17"
                },
                {
                    "text": "ni kööe jïge, ni «Man beeye dwør Wuuö Jwøk Jwø Icriel, ena köö, ni ‹Uuni, u na jø Icriel, uuna käla wøk ki Ijep, ni kønya uuni ceŋ jø Ijep, ki ceŋ nyeye bëët moa teek na bëëdö nou ege dïïmö.›",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø uuni, Jwøk maru anø kwierru, ni beeye Jwøa køny uuni yïth gïïa leth ki caannø mana bëëdu yie, ni kööu, ni ‹Röönyï jïwa ki nyeya mo bëëtwa tiere.› 'Ba ennø møn, nyänhnhu nyïm Wuuö Jwøk ki køør wïth tuŋi mou ki dhøk uudi mou.»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, Camiel wïth tuŋi mo jø Icriel bëët acwöl buute kany mo cään, ni ö jø tuuŋ Benjamenni ni jieri ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Camiel jø tuuŋ Benjamen acwöl buute kany mo cään ki køør dhøk uudi moge, ni ö dhi øt Matari ni jieri ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw. Køøre jiy moa en dhi øt Matari  acwöl buute kany mo cään, ni ö Cøølli o Kic ni jieri; 'ba kanya neetge eni, eni kär joodø.",
                    "ID": "21"
                },
                {
                    "text": "Kar kaagønø, Wuuö Jwøk acäŋge pëënynyö ni köge, «?Aŋø, da dhaanhø mo poot kär ö kany en?» Kanyøgønø, Wuuö Jwøk aköö, ni «Ka adïëri møn, Cøøl ree ee kanø yïthakic jammi mou moa kääru.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba jiy aput reŋ baŋe, ni lwørge eni kaace, ni kälge gø; 'ba kanya cuŋŋe dï jiy, eni bäär døc, ni jiy ee thany piny ni ge dïët ki gööge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Camiel aköö jï jiy bëët, «Neennu, ŋata jier Wuuö Jwøki beeye en. Ka adïëri møn, bäŋ dhaanhø mør mo caala eni røk jø Icriel bëët.» Kanyøgønø, jiy bëët aput kwöŋŋö ni yïthge met ni köge, «Cøøl puta bëëtö na nyeya marwa møn!»",
                    "ID": "24"
                },
                {
                    "text": "Køøre Camiel jöör bëëtö mar nyeya acaane jï jiy, ni göör luup moøgø yi wëëlö ni cïp gø nyïm Wuuö Jwøk. Ni ö Camielli ni wëëk jiy keethø, ni ö ŋati man nø ni put døø paare.",
                    "ID": "25"
                },
                {
                    "text": "Køøre Cøøl thuwø adøø paare na en Giba; ni ö cwøw mo teek mo cwïnyge ocøm Jwøki ni aacge ki Cøøl na aciel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø møøk mo wïthge reyø aköö, «?Aŋø, nyenøgø jøw piem gø nidïï?» Ni putge Cøøl taak, ni kärge cïpö jïgø ki muuce. 'Ba Cøøl alïŋö jaak.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:1SA.11",
            "name": "1 Camiel 11",
            "text": [
                {
                    "title": "Kanya Ö Cøølli Na Bööt Jø Amön ",
                    "text": "'Ba Naøc nyeny jø Amön aöö ki jiye, ni tïïc twïër mare buut pääny jø Jabic-Gelät nee këëde ki geni; 'ba cwøw bëët mo päänyögø aköö jï Naøc, ni «Tudï ki luubö ki waani niï tïnywa.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Naøc nyeny jø Amön aköö jïge, na «A tudö ki luubö ki uuni møn, 'ba ŋati man nø dïïu waŋe mana en bäät cwïïe gööna wøk, ni tïïa gïnögø na ajøøŋ bäät jø Icriel bëët.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø døøŋŋø mo jø Jabic-Gelät aköö jïge, ni «Wec waani ki nïne abïriiø keerge, nee wa jääkwa ki dwøl dï ŋööm powa ma Icriel bäre. Køøre ni näk mo tïmö ni bäŋ ŋat mo køny waani nø, waani wa ööa wøk baŋï.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre jøøa jääŋŋi apïï Giba, päänya bëët Cøølli yie, ni caange luup moøgø bëët ni wïnyö jï jiy, ni ö jiyi bëët ni putge jwøk ni döötge ege tïŋ maal.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kar kaagø, Cøøl aput öö ki yi pwödhö ni cäädha køør dhäk mo puur, ni kööe, na «?Aŋø, agïnaŋø no otägö dëët jiy, ni jwöŋge en?» Kanyøgønø, luubö mana käl baŋ jø Jabic-Gelät acaange jïgø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö Cøølli na wïny luummögø, Jwïëc Jwøk aput ö bääte ni teek døc, ni put wëër døc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba eni dhää puur ariiø aput ŋarø na thäŋi, ni cïp ge ceŋ jiy, ni jääŋ ge dï ŋööm jø Icriel bäre, ni kööe, ni «Ŋato ba ö wøk køøra, a na Cøøl en ki Camiel, teeŋ gïn di tïïö dëët dhäk moe.» 'Ba jiy aput lwäyö ki gïno tïïc Wuuö Jwøki, ni putge ö wøk kaamar dhaanhø aciel.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Cøølli ni kwaan geni Bëdhëk; ni tïm jø Icrielli moa näk jø tuuŋ Juuda na jiy ma kume ma pïëradäk, ni jø Icriel møga beege jiy ma kume ma dïpe adäk.",
                    "ID": "8"
                },
                {
                    "text": "'Ba gena köö jï jøøa jääŋŋi na ö baŋge, ni «Cou ni caannu gø jï jø Jabic-Gelät, ni ‹Diøø ni cäŋ ena dhöör, u jïtö ki køny.› » Kanyøgønø, jøøgø na jääŋŋi yøø aput døø, ni caange gø jï jø Jabic-Gelät; ni ö jø Jabic-Gelät ni mïn yïthge.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö jø Jabic-Gelät ni köge jï jø Amön, ni «Diøø wa ööa wøk baŋu, nee gïna manynyu tïïyu dëëtwa.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba na tïme na kur amöölla, Cøøl jiy acïïmme na dhøgi adäk. 'Ba kanya tïm pinynyi na köök gwïën, gena ci yi twïër jø Amön ni 'näkge geni këël mana këët cäŋŋi dhöör. Ni put jøøa no obøth keethø, ni ŋati man nø rïïŋi ka jööre, ni bäŋ jiy mo orööpö na ariiø. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Cøølli Na Røønyi Na Adïëri",
                    "text": "Køøre jiy aköö jï Camiel, na «?Age jøøa köö, ni ‹Cøøl ba tïmö na nyeya marø›? Käl jøøgø, nee ge 'näkwa ennø.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Cøøl aköö, ni «Bäŋ ŋat mo di nääö dïcäŋi, kiper dïcäŋ man, Wuuö Jwøk køny mo dwøŋ døc atïïe dï Icriel.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre Camiel aköö jï jiy, ni «Ööu, waa cøø Gëlgela nee rööny tïïø na adïëri.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø, jiy bëët aci Gëlgela, ni røønyge Cøøl na nyeya nyïm Wuuö Jwøk Gëlgela. Ni cïpge ko olämme mo wø duunni ki mëër jï Wuuö Jwøk kaace thuwø; ni ö Cøølli ki jø Icriel bëët ni jïtge ki met ec mo dwøŋ.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:1SA.12",
            "name": "1 Camiel 12",
            "text": [
                {
                    "title": "Luubö Mana Caan Camielli Na Pwöc Jï Jø Icriel ",
                    "text": "Køøre Camiel acäänö ki jø Icriel bëët ni kööe, ni «Neennu, luup bëët moa caannu jïra anø leŋa, ni röönya jïïu ki nyeya mo bëëdu tiere.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ennø, nyeya manøgø nut ni tïnynya uuni; 'ba aani, aana nø tïmö na jaal ni wïïa da lwaar, ni wääta nut dïïu. 'Ba aana bëëdö naa tïnynya uuni ki mana täga naa thiinh këël kar kany ennø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø møn, a nutö buutu; ni näk mo da gïn mo yaa baaø, jäällu aani nyïm Wuuö Jwøk ki nyïm ŋata røønye. Uuni, nee da ŋat mo rwaath mare yaa kälö, wala arëën mare, wala ŋat mo yaa caannø, wala ŋat mo yaa thiel piny, wala ŋat mo aano kädö baŋe ki gïn wø cïp ki piny nee nyeŋŋa tïmge ni ba rääŋö, gïïögø duua duuö jïïu.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba gena köö, ni «Ïïni, wa kärï caannø, ni wa kärï thiel piny, këël gïn mo iï lwørø baŋ dhaanhø mør bäŋgø thuwø.»",
                    "ID": "4"
                },
                {
                    "text": "Ni kö Camielli jïge, ni «Ki man näk mo bäŋ gïn mo you joodø baŋa mo yaa kälö, Wuuö Jwøk ki ŋata røønye beege noo bëëdö ni jøøa ŋäc gïnögø yïthakiyø ki uuni dïcäŋi en.» Ni köge, ni «Beeye kare møn.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Camiel aköö jï jiy, ni «Beeye Wuuö Jwøk na cuum Modhe ka Aran, ni beeye eni na käl kwäyu wøk ki yi ŋööm Ijep.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, cegu ïthu naa cääna ki uuni nyïm Wuuö Jwøk, naa caana luup bëët moa beyø na tïïc Wuuö Jwøki jïïu ki kwäyu.",
                    "ID": "7"
                },
                {
                    "text": "«Neennu, kanya ö Jeekapi ki jø paare na cige Ijep, nyïïkwaaye, ni beege kwäyu, gena caan jø Ijepi, ni jwöŋge dëër Wuuö Jwøk. Ni ö Wuuö Jwøki ni jääŋ Modhe ka Aran baŋ kwäyu, ni kälge ge wøk ki Ijep, ni kälge ge kany nee ge bëëtge yie.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba kwäyu wïthge awïl ki Wuuö Jwøk na bëëdö na Jwøk marge, ni ö Wuuö Jwøki ni cïp geni cer Cicara na näk kwääy lwaa leny mar jø Adhör, ni cïp geni ceŋ jø Pilitin, ni cïp geni cer nyeny jø Möap; ni ö jøøgø ni këëtge ki kwäyu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kwäyu ajwöŋö dëër Wuuö Jwøk ni köge, ni ‹Waana bääyö, kiper ï na Wuuö Jwøk, ïïna wecwa ni tïnywa juuga cøøri ni Baal ki Actaröth. 'Ba ennø, piem waani ceŋ nyïïmän mowa; 'ba waani, ï tïnywa tïnynyö møn.›",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni jier Jerubaal, ni jier Barak, ni jier Jeptha, ni jier aani, a na Camiel, ni piem uuni ceŋ nyïïmän mou bëët moa en deŋŋu. Ni putu bëëtö ni bäŋ gïn caarru kiper leny.",
                    "ID": "11"
                },
                {
                    "text": "«'Ba kanya jootu gø ni Naøc nyeny jø Amön ööa baŋu nee këëde ki uuni, Wuuö Jwøk na bëëdö na nyeya maru akwierru, ni kööu ki aani, ni ‹Wa manynya nyeya mo käära waani.›",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø møn, nyeya na manynyu, na pëëu kipere beeye en; 'ba ka adïëri møn, beeye Wuuö Jwøk na røøny nyeya jïïu.",
                    "ID": "13"
                },
                {
                    "text": "Ni näk mo uuni ki nyeya maru ni bëëdu tiere enø, u bëëdö nou lwäär ki Wuuö Jwøk, Jwøk maru, ni tïnynyu eni, ni leŋŋu dwøre, ni ba dhallu dwøre, ni caathu jööre, doo beer.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk mo dwør Wuuö Jwøk ba leŋŋu, ni dhallu dwøre, eni puta bëëtö ni tïïö ki gïï mo leth dëëtu, kaawat mana tïïe dëët kwäyu.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ennø, jegu rou ni neennu gïn ni dwøŋ ni rëëm ec en noo tïïc Wuuö Jwøki ni nëënö jïïu.",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, man paa yïth nïr kac beel ennø, ni bäŋ køth mo pädhi? Aani, Wuuö Jwøk kwaa kwaaø, nee køth mo pöödö jääŋŋe. Køøre nø, putu ka ŋäc ni jootu gø ki man näk mo uuno bääyö døc, ki køør gïna tïïyu nyïm Wuuö Jwøk na pëëu ni röönyö ki nyeya jïïu.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgønø, Camiel Wuuö Jwøk aput kwac, ni ö Wuuö Jwøki ni put køth mo pöödö jääŋŋö dïcäŋögø; køøre jiy bëët aput lwäyö døc ki Wuuö Jwøk ki dhaanhnhe ma Camiel.",
                    "ID": "18"
                },
                {
                    "text": "Køøre jiy bëët aköö jï Camiel, ni «Lämï jï Wuuö Jwøk Jwøk marï kiperwa, nee wa ba thøwa, wa na jiyï; kiper waani, raay mowa, bäätge amëënwa ki gïn ni raac en, ni beeye ki mana pëëwa ni röönyö ki nyeya.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Camiel aköö jï jiy, ni «Käru lwäyö. Gïï bëët ni reyø ii anø bayu møn; 'ba käru gaa wøk këët ki jöör Wuuö Jwøk; 'ba tïnynyu Wuuö Jwøk ki cwïnynyu bäre.",
                    "ID": "20"
                },
                {
                    "text": "'Ba käru gaa wøk køør juu mo oballe, mo bäŋ gïn mo duuge dëër dhaanhø wala gïn mo kønyge kønyø, kiper gena juu mo oballe jaak.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Wuuö Jwøk, ki køør nyeŋŋe na dwøŋ, jiye ba wiie, kiper eni yie met ki mana tïïc uuni na wï jur ma thööŋŋe.",
                    "ID": "22"
                },
                {
                    "text": "Këël aani thuwø, a poot bëëdö naa lämö kiperu, ni ba løny ki man wiia lam, naa ba bääya dëër Wuuö Jwøk; uuni, u poot pwönynya pwönynyö ki man ŋäyu gïna beer ni caathu jöö mo tiir.",
                    "ID": "23"
                },
                {
                    "text": "'Ba gïna pere letha eni keere, bëëdu nou lwäär ki Wuuö Jwøk, ni tïnynyu eni na adïëri ki cwïnynyu bäre, ni cädu kiper gïïa døøŋŋø na tïïe kiperu.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ni näk mou poot bëëdö nou tïïö ki gïï mo reyø, uuni ki nyeya maru bëët u di raanynyø.»",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:1SA.13",
            "name": "1 Camiel 13",
            "text": [
                {
                    "title": "Kanya Ö Camielli Na Jääl Cøøl ",
                    "text": "'Ba kanya täk Cøølli ki man bëëde ni ena nyeya, cwiiye oløny na pïëraŋween; 'ba ena bëëdö na nyeya ki cwiiri ma pïërariiø kurriiø dï Icriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Cøøl akwänyö ki jø leny ma kume adäk røk jø Icriel, ni lwöte røk jøøgø ki jiy ma kume ariiø nee bëëtge ki eni paac mana cwøl ni Mikmac ki mïëya en bäät kïte na en buut Bëthël; ni ö jø leny ma kuma aciel ni tïmge ni ge bëëdö ki Jönathan o Cøøl pääny mana cwøl ni Giba na en kur jø tuuŋ Benjamen. 'Ba jiy moa dööŋ awëëk wääth, nee ŋati man nø døø paare.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jönathan kar koor mar jø Pilitin mana en Gëba atwöe ni put jiy 'näk, ni ö jø Pilitinni møga ni wïnyge gø. Køøre Cøøl agööc piny ki luubö nee tuuŋ kooth dï ŋöömö bäre, ni kööe, ni «Jø Ibaru, beerra man wïnynyu gïn.»",
                    "ID": "3",
                    "comment":"Ki kwör møøk jø Icriel di cwølø ni jø Ibaru."
                },
                {
                    "text": "Ni ö jø Icrielli ni wïnyge gø ni Cøøl kar koor mar jø Pilitin atwöe ni 'näk jiy, ni wïnyge gø thuwø ni jø Icriel otïmö kaamar gïn mo ŋwäänynye raac ki jï jø Pilitin. Køøre jø Icriel acwøl nee öge baŋ Cøøl Gëlgela. ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Jø Pilitinni Na Jiiŋge Rege Nee Këëtge Ki Jø Icriel",
                    "text": "'Ba jø Pilitin rege acooŋge kiper nee ge këëtge ki jø Icriel, ni jïge da jïëth leny mo wø tut okwëënyi ma kume adäk, ki jiy ma kume abïciel mo wø këëdi ki bäät okwëënyi, ki jø leny mo ba løny ki kwaan mo thööthge caala nyeŋ akwöny deŋ naama dwøŋ. Ni öge ni tïïcge twïër marge Mikmac na en løø Bëëth-Awëën jï løø kur tuul-cäŋ.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na ŋäcge gø ni gïn mo leth ööa bäätge, ni bëëtö marge tïmö ni teek, jiy rege akange yïth uut kïte, ki yïth abuŋŋe moa døøŋŋø, ki yïthakic kïte, ki kwöra no otïïö na kwör gwøk røk, ki yïth buri.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø Ibaru møøk thuwø gena ŋut løø Naam Jördan løøga yi ŋööm jø tuuŋ Gaat ki yi ŋööm Gelät. 'Ba kar kaagø, Cøøl poot bëëdö Gëlgela, ni jø leny moa caath køøre bëët ge bëëdö ni dëëtge miel ki lwär.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Cøøl akurö ki nïne abïriiø, ki køør mana caan Camielli jïre ni eni doo öö nee cïpe ko olämme, 'ba Camiel kär ö Gëlgela; ni ö jø lenynyi ni täkge ki man keethge buut Cøøl.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Cøøl aköö, ni «Kännu ki lääy nee cïp no olämi man wø waaŋ bäre ko olämi man wø duunni ki mëër.» Køøre eni olämi man wø waaŋ bäre acïbe.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya lønye ennø ki cïp olämi man wø waaŋ bäre, ka adïëri møn, Camiel aput pïï; ni ö Cøølli ni ci baŋ gø nee ge røømge ki gø nee määdhe.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Camiel aköö jï Cøøl, «?Aŋø, ï tïnynyï ŋø ki gïn?» Ni kö Cøølli, ni «Beeye kiper mana jooda jiy ni ge keethø buuta, ni ïïni thuwø, ï poot kär pïï ki yïth nïra caanï jïra, ni jø Pilitin thuwø rege ege nø cooŋ Mikmac.",
                    "ID": "11"
                },
                {
                    "text": "Køøre aana cädö ni kööa, ni ‹Ennø, jø Pilitin ööa baŋa kuna tukge aani Gëlgela, ni aani Wuuö Jwøk poot kära kwaaø kiper met ec mare.› Kanyøgønø, dëëra amaaŋŋa ni cïba olämi man wø waaŋ bäre.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Camiel aköö jï Cøøl, ni «Ïïni, ïïna tïïö ki gïn mo wïïï kärï caarø ki gø; ciik Wuuö Jwøk, Jwøk marï, na kööm ïïni ki gø, kärï gwøø, kiper doo na iï gwøø møn, Wuuö Jwøk nyec marï dee tïïö nee bëëde dï jø Icriel na bäre bäre.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ennø, nyec marï ba bëëdö këët. 'Ba Wuuö Jwøk anø määnyö ki dhaanhø, ni beeye dhaanhø mo cwïnye ena køøre, ni ö Wuuö Jwøki ni tïïc ŋatøgø nee tïme na wïth jiye, kiper mana kärï gïna kööm ïïni ki gø gwøø.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Camiel atïŋŋö ki Gëlgela ni ci Giba na en kur jø tuuŋ Benjamen. 'Ba Cøøl jø leny moa nut buute akwaane, ni tïmge na jiy mo jïtö ki dïpe abïciel keerge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Cøøl, ki wääde ma Jönathan, ki jø leny moa nut buutge, ge bëëdö Gëba na en kur jø tuuŋ Benjamen, ni jø Pilitin twïër marge ege tïïö Mikmac.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgønø, jø twëër aöö ki yi twïër mar jø Pilitin ni rege ege cïïmmö na dhøgi adäk; ni dhøk aciel cura jï kun da päänya cwøl no Opara, na en yi ŋööm Cögal,",
                    "ID": "17"
                },
                {
                    "text": "ni dhøk maya cura jï kun da päänya cwøl ni Bëëth-Örön, ni ö dhøk maya ni cur jï kuna näk da waŋ keew mana näk raŋŋa rege ki goor Dheböym na en jï kuna näk da paap.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kar kaagø, bäŋ ŋat ma rëëmmö mo thädhö ki nywïëny mo di joodø dï Icriel bäre, kiper mana näk geno män jø Pilitinni ki thääth, ni köge, ni «Kär dee ŋat Ibaru mo thädhö ko opëëlle ki tøøŋi.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø Icriel bëët, gïn wø tïïcge, ge wø cøøa piny baŋ jø Pilitin nee ŋati man nø ley mare, ki caala mare ki jap tïïc moe møga nee wø paae.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kany wø paak gïïögø jïge, ge wø cudö ki gwet cekel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya tïme na dïcäŋ leny, bäŋ opëëllö wala tøŋ mo ojoodø ceŋ jø Icriel moa bëëdö ki Cøøl ki Jönathan, 'ba beege Cøøl ki wääde ma Jönathan keerge na joodi ceŋge.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgønø, jø Pilitin kar koor aputge tïïc bäät kïdi mana en buut jöör Mikmac.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:1SA.14",
            "name": "1 Camiel 14",
            "text": [
                {
                    "title": "Kanya Ö Jönathanni Na Tuk Kar Koor Mar Jø Pilitin ",
                    "text": "'Ba dïcäŋ aciel Jönathan o Cøøl aköö jï nyen wø käär jap leny jïre, ni «Ööï, ø aa ŋutø kar koor mar jø Pilitin na en jï kunece.» 'Ba Jönathan wääth manøgø käre caanø jï wänni.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kar kaagø, Cøøl bëëdö ya aŋuun Giba, ni eno pï piny tier adikwala mana en Migarön, ni buute da jø leny mo jïtö ki dïpe abïciel.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Kwääy Lam Mana Dwøŋ na bëëdö buutge kaagø, na abïïna cwøl ni ëëput ee røø dëëre, beeye Akiya wär Akitöp, Akitöp cöök Ikaböt o Piniac, Piniac wär Ëli, ni beeye Ëli na bëëdö na Kwääy Lam Mana Dwøŋ mar Wuuö Jwøk kanya cwøl ni Cëëlö. 'Ba kuc jiyi ni Jönathan onø aay.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jönathan kanya manynye nee ŋut kar koor mar jø Pilitin ki yie, løøk man nø da kïdi mo cuŋŋö mo beth, ni nyeŋ aciel cwøl ni Bödheth ni ö nyeŋ maya ni cwøli ni Cënë.",
                    "ID": "4"
                },
                {
                    "text": "Ni kite moøgø, aciel cuŋŋa jï løø wï-piny ni dïët ki Mikmac, ni maya cuŋŋa jï løø tier-piny ni dïët ki Giba.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Jönathan aköö jï nyena käär jap leny jïre, ni «Ööï, ø aa ŋutø kar koor mar jøøgø ni kär daŋø yøø; kanymør Wuuö Jwøk tïïö ki gïn mo beer kiperø. Kiper bäŋ gïn mo mäna Wuuö Jwøk ki man kunye ki ri jiy mo thööth wala ki ri jiy mo nøk.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyen wø käär jap leny jï Jönathan aköö, ni «Jammi bëët moa caarï ki cwïnyï ni beyø, tïïyï. Neenï, aani a nut buutï; gïno caarï ki cwïnyï jaak, beeye gïno tïïa thuwø; cøø nø.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Jönathan aköö, ni «Neenï, ennø ø ŋuta baŋ jøøgø, ni nyoodhø røø jïge.",
                    "ID": "8"
                },
                {
                    "text": "Ni näk mo ge köö ki øøni, ni ‹Cuŋŋu këël mano öwa baŋu›, køøre nø, ø puta cuŋŋö karø ni ba cøø baŋge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk mo ge köö, ni ‹Ööu baŋwa,› ø puta ci baŋge, kiper luummögø nyootha gø ni Wuuö Jwøk jøøgø ee nø cïp ceŋŋø; 'ba gïnögø otïmö na nyuudhi jïïø.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö jagøgø na ariiø yøø na nyoothge rege jï jøøa en kar koor mar jø Pilitin, jø Pilitin aput köö, ni «Neennu, jø Ibaru yøøke; marge beeye ööny wøk ki yïth buri kwöra näk dëëtge ege kaannø yïthge.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, jø Pilitin moa en kar koor kaagø, Jönathan ki nyen wø käär jap leny jïre aputge rwaac ni köge, ni «Ööu baŋwa nee gïn mør kany caanwa jïïu.» Ni kö Jönathanni jï nyen wø käär jap leny jïre, «Ööï nø, cäädhï køøra, kiper Wuuö Jwøk jøøgø anø cïp ceŋ jø Icriel.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Jönathan aput eth maal bäät kïdi ni muulö, ni nyen wø käär jap leny jïre nutö køøre. 'Ba kanya pïïc Jönathanni kar koor, ena put leny ki jø Pilitin, ni 'näk geni; ni ö nyen wø käär jap leny jï Jönathan ni cäädhe køøre ni lema jiy moa bøth.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jiy moa kwøŋ thøø na 'näk Jönathanni ki nyen wø käär jap leny jïre, beege jiy mo jïtö ki pïërariiø, ni jøøgø 'näkge kany mo caala pwödhö ma böölö aciel. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Böötge Jø Pilitin",
                    "text": "Ni ö jø Pilitinni moa en twïër ki moa en pwöla, ni beege jø Pilitin bëët, ni put dëëtge tïmö ni kwanynyi ki lwär. Këël jøøa en kar koor, ki jø twëër, dëëtge atïmö ni kwanynyi ki lwär thuwø, ni put pinynyi jïtö ki dïjäŋ piny. 'Ba lwär manøgø bäre ni dwøŋ enø beeye gïn mo käla baŋ Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø koor mo Cøøl na en Giba na en kur jø tuuŋ Benjamen kanya lwïthge, ka adïëri møn, jø leny mo jø Pilitin moa thööth døc aputge joot ni ge bwøk, ni jøw rïïŋö ni ge reŋŋa kun ki kun.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Cøøl aköö jï jø leny moa en buute, ni «Ennø, kwaannu dëëtu nee joodø ki man näk ma aŋa no oaay dëëtø en.» 'Ba kanya kwaange dëëtge, ka adïëri møn, Jönathan ki nyen wø käär jap leny jïre ajootge ni tøørø dïge.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Cøøl aköö jï Akiya na näk Kwääy Lam Mana Dwøŋ, na «Acanduk man wø nyooth luumma tuut Jwøki ki jiy käl kany.» Kiper kar kaaca acanduk mar Jwøk ena buut jø Icriel kaagø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya tïme ni Cøøl cäänö ka Akiya ni beeye Kwääy Lam Mana Dwøŋ, jø leny mo jø Pilitin aput tïmö ni ge ŋurö yi twïër marge ni döötge wïnyö ni nyänhnha maal; kanyøgønø, Cøøl aköö jï Kwääy Lam Mana Dwøŋ, ni «Weyï jaak nø.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Cøøl ki jø leny bëët moa en buute rege adwalge na aciel ni cige baŋ leny; 'ba ka adïëri møn, kanya pïïcge, ajootge ni jø leny mo jø Pilitin wïthge rege ege kierø døc, ni ŋati man nø cwøpa wati ko opëëllö.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kar kaagø, jø Ibaru moa näk okwøŋ ci baŋ jø leny mo jø Pilitin nee kuutge ki ge, ni beeye kanya ö jø Pilitinni na tïïcge twïër marge nee këëtge ki jø Icriel, jø Ibaru moøgø rege aløkge ni duuge baŋ tuuŋge ma jø Icriel na en ri Cøøl ki Jönathan.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli moa näk rege ege kan mïëya en bäät kïte na en kur jø tuuŋ Ipariem na wïnyge gø ni jø Pilitin abwøk, gena put reŋ køør jø Pilitin ni 'näkge geni.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgønø, Wuuö Jwøk jø Icriel aput piem dïcäŋögø, ni ö lenynyi ni put nyaay ni kaal Bëëth-Awëën. ",
                    "ID": "23"
                },
                {
                    "title": "Gïïa Tägö Kanya Nø Bööt Jø Pilitin",
                    "text": "'Ba dïcäŋögø jø leny mo jø Icriel geno ööl døc, kiper Cøøl jiy awëëk kööŋ ni kööe, na «Acïëni oen bäät ŋato cämö ni cäŋ poot kär pädhö, këël kanyo coola kwöra dëët nyïïmän 'moa.» Kanyøgønø, aput tïmö ni bäŋ dhaanhø mo cam ee belø røk jø leny mo jø Icriel.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö jø lenynyi moøgø bëët ni pïïcge ri lul ni dønyge yie, ni jootge maar kïc ni piny manøgø bäre ogääbö ki gø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya døny jiyi yi lul, ka adïëri møn, maar kïc bëëdö ni päl jaak; 'ba bäŋ dhaanhø mo olwötö ki maar kïc ni kïth gø dhee, kiper jiy olwäyö ki kööŋ mana nø jïëcge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Jönathan, kanya ö wänni na wëëk jiy kööŋ, gïnögø käre wïnynyö. Kiper manøgønø, Jönathan athøra mana kääre ki cere tier gø arwaak yi maar kïc, ni kïth gø dhee, ni ö dëëre ni put nithïk.",
                    "ID": "27"
                },
                {
                    "text": "Køøre dhaanhø aciel røk jiy, mare acaane ni kööe, ni «Wäru, jiy anø cäänne døc ni wëëk jiy kööŋ, ni kööe, na ‹Acïëni oen bäät ŋato cämö dïcäŋi.› » 'Ba kar kaagø møn, jiy oööl døc.",
                    "ID": "28"
                },
                {
                    "text": "Køøre Jönathan aköö, ni «Wära wïth jiy akiere. Neennu, ki køør mana bela maar kïc man ni thiinh en, dëëra aput nithïk.",
                    "ID": "29"
                },
                {
                    "text": "?Aŋø, doo na jiy ocämö ki gïïa twierge baŋ nyïïmän moge dïcäŋi en, jø Pilitin ba doo puta böötö døc ni kaala man? Kiper ennø, jiy moa 'näk dëët jø Pilitin ba thööth døc.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba dïcäŋögø jø leny mo jø Icriel, jø Pilitin aböötge ni 'näkge geni ki mana täge ki Mikmac këël mana këët Ayalön. 'Ba kar kaagø, jø Icriel oööl døc.",
                    "ID": "31"
                },
                {
                    "text": "Kanyøgønø, jø Icriel aput läät kuna twierge dïëk, ki dhäk, ki nyïïrøøe, ni putge lääy moøgø ŋarø piny yïth ŋøøm kaagø; ni putge rïk lääy moøgø cam ni rege ege jääbö ki rem jaak.",
                    "ID": "32",
                    "comment":"Ki man cam teeŋ remø manøgø, beeye dhal ciik Jwøk. Kwaan wëëlö mana cwøl ni Tiet Ciik tiel 12:15-16, 23-24."
                },
                {
                    "text": "Køøre acaan jï Cøøl ni køp, ni «Neenï, jiy anø tägö ki man tïïge ki raay dëër Wuuö Jwøk, kiper rïŋ camge ni rege ege jääbö ki rem.» Ni kö Cøølli, ni «Uuna nø tägö ki man tïïu ki gïn mo raac døc; ennø, määnyu ki kïdi mo dwøŋ døc ni ŋïëlu gø baŋa kany.»",
                    "ID": "33"
                },
                {
                    "text": "Køøre Cøøl aköö, ni «Cou ni caathu dï jiy ni caannu gø jïge ni Cøøl aköö, ni ‹Ŋati man nø dëëtu käl dhieŋ mare, wala diel mare, ni ŋaal gø kany bäät kïdi man, ni cäme; 'ba käru tïïö ki raay dëër Wuuö Jwøk ki man cammu rïŋ mo rege ege jääbö ki rem.› » 'Ba dïwäänögø jiy bëët aput öö ni ŋati man nø dhieŋ mare di peeyø ni ŋaal gø bäät kïdi kaagø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba Cøøl atïïö ki gïn wø cïp olämme bääte jï Wuuö Jwøk kaace; ni manøgø beeye gïn wø cïp olämme bääte mana dïkwøŋ na tïïc Cøølli jï Wuuö Jwøk.",
                    "ID": "35"
                },
                {
                    "text": "Køøre Cøøl aköö jï jø leny, ni «Ø aa løøyø piny ni läpø køør jø Pilitin ki wäär ennø, nee gïïa en jïge twierø këël mano tïm pinynyi na amöölla, ni bäŋ dhaanhø mo wiiø dëëtge.» Ni köge, ni «Tïïc gïna caarï ni beerra eni ki jïrï jaak.» 'Ba Akiya Kwääy Lam Mana Dwøŋ aköö, ni «Beerra man pëënynyø Jwøk kany dïturu.»",
                    "ID": "36"
                },
                {
                    "text": "Ni ö Cøølli ni pëëny Jwøk ni kööe, ni «?Läpa køør jø Pilitin? ?A ni näk mo aano läp køørge, ge cïbï ceŋ jø Icriel?» 'Ba Wuuö Jwøk bäŋ gïn mo ee løø jï Cøøl dïcäŋögø.",
                    "ID": "37"
                },
                {
                    "text": "'Ba Cøøl aköö jï kwääc lwaae, ni «Uuni bëët u na kwääc lwaae, nyänhnhu kany mo cään nee bääyö man no otägö dïcäŋi en nee tiere manynyu ni jootu gø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba ki nyeŋ Wuuö Jwøk na kwøw, Jwø wø piem jø Icriel, këël bääyö manøgø tïïya wääda ma Jönathan, ka adïëri møn, eni put ka 'näk.» 'Ba ki røk jiy bëët, bäŋ dhaanhø aciel mo mare ee løø jï Cøøl.",
                    "ID": "39"
                },
                {
                    "text": "Køøre Cøøl acäŋ köö jï jø leny mo jø Icriel bëët, ni «Uuni, cou løøk aciel, nee aani ki wääda ma Jönathan nee wa ciwa løøk maya.» Ni kö jiyi jï Cøøl, ni «Tïïc gïna caarï ni beerra eni ki jïrï jaak.»",
                    "ID": "40"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö jï Wuuö Jwøk, Jwø Icriel, ni «Nyooth marï na adïëri, nee ŋata bääyö joot yïthakicwa.» 'Ba Jönathan ki Cøøl aput nyooth, ni ö jø Icrielli ni dööŋge wøk.",
                    "ID": "41"
                },
                {
                    "text": "'Ba Cøøl aköö, ni «Ŋïïce mo wø tïïc ki ri kwääk ki baw tïïyu kipera ki wääda ma Jönathan, nee ŋata bääyö joot yïthakicwa.» Ni ö Jönathanni ni nyoodhi.",
                    "ID": "42"
                },
                {
                    "text": "Køøre Cøøl aköö jï Jönathan, ni «Ennø, gïna näk iï tïïö caanï jïra.» Kanyøgønø, Jönathan mare acaane ni kööe, ni «Ka adïëri møn, da maar kïc mo thiinh maa bela, ni lwøra ka tier athøra mana en cera. 'Ba ennø møn, a nut ennø; løny ki man 'näk aani.»",
                    "ID": "43"
                },
                {
                    "text": "'Ba Cøøl aköö, «Nyie Jönathan, ka adïëri møn, ï di nääö. Ni näk miï kär nääö, beerra man ö Jwøki ni raany aani.»",
                    "ID": "44"
                },
                {
                    "text": "'Ba jiy aköö jï Cøøl, «?Aŋø, Jönathan na tïïö døc, ni jït jø Icrielli ki køny man ni dwøŋ en ki køøre, doo nääö møn? Gïnögø ba doo tägö na bäre bäre. Ki nyeŋ Jwøa kwøw, këël jëën wï Jönathan aciel, ba doo pätha piny na bäre bäre, kiper Jönathan atïïö ki Jwøk na aciel dïcäŋi en.» Kanyøgønø, Jönathan aput jiyi køny ni käri nääö.",
                    "ID": "45"
                },
                {
                    "text": "Køøre Cøøl jø Pilitin aput wec ni käre läp køørge këët, ni ö jø Pilitinni ni putge ci poge. ",
                    "ID": "46"
                },
                {
                    "title": "Luum Lenye Mo Cøøl, Ki Luum Jø Tuuŋge",
                    "text": "'Ba kanya bëët Cøølli ni ena nyeya mar jø Icriel, ena këëdö ki nyïïmän moe bëët kwöra enge yïthge, ni beege jø Möap, ki jø Amön, ki jø Ëdöm, ki nyeye moa bëëdö Dhöba, ki jø Pilitin; ni put tïmö ni kany wø ci Cøølli yie jaak, kwör pute ka cool.",
                    "ID": "47"
                },
                {
                    "text": "'Ba Cøøl akëëdö ki leny mo teek, ni bööt jø Amalëk, ni piem jø Icriel ceŋ jø Amalëk moa ö baŋge na twier geni.",
                    "ID": "48"
                },
                {
                    "text": "'Ba nyeŋ wäät Cøøl beege Jönathan, ki Yecuwi, ki Mëlkica; ni nyeŋ nyïïe na näk ariiø beege Mërap na dwøŋ ki Mikal na thiinh.",
                    "ID": "49"
                },
                {
                    "text": "Ni nyeŋ cï Cøøl beeye Akinaam nya Akimaath. 'Ba nyeŋ kwääy lwaa leny mar Cøøl beeye Abinër o Nër, ni Nër beeye wää Cøølli cöök wänni.",
                    "ID": "50"
                },
                {
                    "text": "'Ba wää Cøølli beeye Kic, ni Nër wää Abinër beeye wär Abiël.",
                    "ID": "51"
                },
                {
                    "text": "'Ba ki yïth nïra bëët Cøølli na nyeya, lenye mo teek døc atägö yïthakicge ki jø Pilitin; 'ba kar kaagø, Cøøl kany wø jïte ki dhaanhø mo cwïnye da cer wala dhaanhø mo teek ki leny, pute ka nyïï dëëre.",
                    "ID": "52"
                }
            ]
        },
        {
            "ID": "OT:1SA.15",
            "name": "1 Camiel 15",
            "text": [
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Kööm Cøøl Nee Wïth Jø Amalëk Dïïre ",
                    "text": "'Ba Camiel aköö jï Cøøl, ni «Aani, aana nø jääŋ Wuuö Jwøki ni thiia maaw wïïï naa røønya ïïni na nyeya jï jiye ma jø Icriel; 'ba ennø, cek ïthï ni wïnynyï dwør Wuuö Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "Man beeye dwør Wuuö Jwøk, eni na wïth jammi bëët, ena köö, ni ‹Jø Amalëk jääla jäälö kiper gïna tïïcge dëët jø Icriel, kanya møørge piny nyïm jø Icriel waŋjöö ni këëtge ki geni kanya öge wøk ki Ijep.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, ciï ni tugï jø Amalëk ni dïïrï wïthge na bäre, këël gïïa en jïge bëët, ni bäŋgø mo weyï ni kwøw; cwøw ki mään, ko obwöre, ko obwöre moa näk poot dhøøth, këël dhäk ki dïëk, ka athïrööle ka arëëni, wär put 'näk ge bëët.› »",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Cøøl jø leny mo jø Icriel aput cwøl ni kwaan geni päänya cwøl ni Thëlëm, ni tïm jø lenynyi mo jø Icriel na kume ma dïpe ariiø, ni kwään tuuŋge ma jø tuuŋ Juuda beege kume apaar, ni jøøgø bëët beege jø leny mo wø cäädhi ki tietge.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Cøøl ki jø leny moøgø gena ci pääny mar jø Amalëk, ni kange rege yïthakic kïte moa en buut päänyögø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Cøøl aköö jï jø Këën, ni «Ööu maal ni daagu rou buut jø Amalëk, nou ba rwöba ki geni na aciel; kiper uuni bäth ec maru anyoothu jï jø Icriel bëët kanya öge wøk ki Ijep.» Køøre jø Këën rege aputge daak buut jø Amalëk.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø, Cøøl jø Amalëk aput tuk, ni 'näk geni ki mana täge ki Ëwlath këël mana këët paap Cur, na en løø Ijep jï løø kur tuul-cäŋ.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Cøøl, Agaak nyeny jø Amalëk amaae, ni 'näk jø Amalëk bëët ko opëëllö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Cøøl ki jø leny, Agaak awecge ni kwøw, ni wecge lääy moa beyø geni røk dïëk, ki dhäk, ki nyïïrøøe moa no olør, ki nyïïrööm, ni lääy moøgø beege moa beyø bëët, ni kärge jïëy ki man 'näkge geni bëët; 'ba lääy moa no otaaø na reyø aputge 'näk na bäre bäre. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Camielli Na Jääl Cøøl Ki Køør Dwør Jwøk",
                    "text": "Køøre Wuuö Jwøk dwøre acaane jï Camiel ni kööe,",
                    "ID": "10"
                },
                {
                    "text": "ni «Cwïnya apädhö kiper mana tïïa Cøøl na nyeya, kiper ena gaa wøk ki man cäädhe køøra, ni käre ciik 'moa kïth bäät tïïc.» 'Ba Camiel awëër døc kiper gïna wïnynye na tïïc Cøølli, ni jwöŋe dëër Wuuö Jwøk ki yi wäär bäre.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na tïme na amöölla cøøn, Camiel apäny maal ni aae nee røømge ki Cøøl. 'Ba acaan jï Camiel, ni «Cøøl oci pääny mana cwøl ni Karmël; 'ba ena cööth piny ki gïr par wïc kaace, ni tïïya nyeŋŋe nee wïnye; køøre ena gak ni pööth Gëlgela.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya pïïc Camielli baŋ Cøøl, Cøøl Camiel amäädhe ni kööe jïgø, ni «Ïïno gwïëth Wuuö Jwøki. Aani, ciik Wuuö Jwøk akïtha bäät tïïc.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Camiel aköö, na «?Aŋø, a dööt dïëk ki dööt dhäk mo wïnynya ii a mo ŋø?»",
                    "ID": "14"
                },
                {
                    "text": "Ni kö Cøølli, ni «Beege moa käl jø lenynyi ki baŋ jø Amalëk, kiper geni dïëk moa beyø ki dhäk moa beyø awecge ni kwøw, kiper nee cïpge no olämme jï Wuuö Jwøk, Jwøk marï; 'ba moa dööŋ anäkwa na bäre bäre.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre Camiel aköö jï Cøøl, ni «Lïŋï nø, nee gïna caan Wuuö Jwøki jïra yawïtïni caana jïrï.» Ni kö Cøølli jïgø, ni «Wøp, caanï nø.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Camiel aköö, na «?Aŋø, këël na bëëdï ni karï thiinh ki jïrï, ï kär tïmö na bwödhi mar wïth tuŋi mo jø Icriel bëët? Wuuö Jwøk ïïna tïïe nee wïïï thïïmmi ki maaw ni røønya ïïni na nyeya bäät jø Icriel;",
                    "ID": "17"
                },
                {
                    "text": "ni ö Wuuö Jwøki ni jääŋ ïïni ni kööe, ni ‹Ci baŋ jø Amalëk na tïïc gïna raac, ni dïïrï wïthge na bäre bäre, ni këëdï ki geni këël mano thöörï geni.›",
                    "ID": "18"
                },
                {
                    "text": "?'Ba aperŋø na ba leŋï dwør Wuuö Jwøk, ni tïme niï lääta baŋ twëër en, niï tïïya gïn mo nëëni ni raac ki jï Wuuö Jwøk?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Cøøl aköö jï Camiel, ni «Aani dwør Wuuö Jwøk aleŋa, ni cøøa baŋ gïna ö Wuuö Jwøki na jääŋ a baŋe; 'ba Agaak nyeny jø Amalëk amaa ni käla gø, ni dïïra wïth jø Amalëk na bäre bäre.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø leny, dïëk moa beyø ki dhäk moa beyø, na no owärö ni wär 'näk bëët, atwierge ni kälge ge nee cïp no olämme Gëlgela jï Wuuö Jwøk, Jwøk marï.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Camiel aköö, na «?Aŋø, Wuuö Jwøk yie met ko olämme mo wø waaŋ bäre ki teeŋ olämme møøk ni kaala man wïny dwøre, eni na Wuuö Jwøk? Neenï, ki man wïny dwøre pöödha eni døc ni kaala man cïpö ko olämme jïre, ni ki man leŋ mare pöödha eni ni kaala man waaŋ dwäle mo nyöök rööm no olämme.",
                    "ID": "22"
                },
                {
                    "text": "Kiper ki man gëëmö ki Wuuö Jwøk caala raay mo ŋat wø tïïc tïï ajwøa, ni ö teek wïci ni caal raac ŋat wø lam juu møøk. 'Ba ennø møn, kiper mana nø kwierï dwør Wuuö Jwøk, Wuuö Jwøk thuwø ïïna kwiere ki man bëëdï na nyeya.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre Cøøl aköö jï Camiel, ni «Aana bääyö; aani møn, dwør Wuuö Jwøk ki dwørï adhala, kiper aana lwäyö ki jiy ni tïma naa leŋa döötge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ennø møn, a kwaya ïïni ki man wëënnï bääyö mara, nøø aa ki ïïni na aciel, nee Wuuö Jwøk wøøra.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba Camiel aköö jï Cøøl, na «A ba aay ki ïïni; kiper ïïni, dwør Wuuö Jwøk anø kwierï, ni ö Wuuö Jwøki thuwø ni kwier ïïni ki man bëëdï na nyeya bäät jø Icriel.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya tïme ni Camiel løga ree ennø nee aae, Cøøl cer abïïn Camiel aput mak, ni put jeeø cere.",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgønø, Camiel aköö jï Cøøl, ni «Wuuö Jwøk nyec mar jø Icriel acööt wøk cerï dïcäŋi, ni caala abïïnögø na jeeø cerï enø, ni nø cïp gø jï ŋat ma nyï pou, mo beerra bëëtö mare ni kaala marï.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Jwø Icriel ni wø bëëdö ni dwøre ba dak ba cäänö ki tööt, na acaara mare ba wiile; kiper eni ba caal dhaanhø na acaara mare di wiilø.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre Cøøl aköö, ni «Aana bääyö møn; 'ba ennø, a kwaya ïïni, tïïc aani naa wøør nyïm jø døøk powa, këël jø powa ma jø Icriel bëët, nøø aa ki ïïni na aciel, nee Wuuö Jwøk, Jwøk marï, nee wøøra.»",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgønø, Camiel Cøøl acöör nyïme, ni aacge na aciel; ni ö Cøølli ni wøør Wuuö Jwøk.",
                    "ID": "31"
                },
                {
                    "text": "Køøre Camiel aköö, ni «Kälu Agaak nyeny jø Amalëk baŋa.» Ni ö Agaaki baŋe ni yie met jaak, kiper ena cädö, ni kööe, ni «Thøø na raac, kare anø pöödhö.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba Camiel aköö, ni «Kaawat mana ö opëëllö marï na tïïc mään ni bäŋ obwöre, meru thuwø dööŋ ni bäŋ nyilaal jïre dï mään bëët.» Ni ö Camielli ni put Agaak ŋørø na thäŋi Gëlgela nyïm Wuuö Jwøk.",
                    "ID": "33"
                },
                {
                    "text": "Køøre Camiel adøø Reema, ni ö Cøølli ni døø paare na en Giba.",
                    "ID": "34"
                },
                {
                    "text": "'Ba këël kanya thøw Camielli, Cøøl käre joodø këët; 'ba Camiel abëëdö ni kïmmö kiper gïna tïïc Cøølli. Ni ö Wuuö Jwøki ni päth cwïnye kiper mana tïïc Cøøl na nyeya bäät jø Icriel.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:1SA.16",
            "name": "1 Camiel 16",
            "text": [
                {
                    "title": "Kanya Ö Camielli Na Thïïm Wï Deebit Ki Maaw Nee Tïme Na Nyeya ",
                    "text": "'Ba Wuuö Jwøk aköö jï Camiel, «?A këël yi wäne nø, noo bëëdï niï kïmmö kiper gïna tïïc Cøølli, ni këël aani ki dëëra kiree Cøøl yaa nø kwier ki man bëëde na nyeya bäät jø Icriel? Ennø, ï jääŋŋa jääŋŋö baŋ Jeci nyï Bethelem, kiper aano nø jëëtö ki nyeya røk wääte. Tuuŋ man wø käär maar rööny ki gø, pääŋ yie ki maaw, ni ciï baŋe.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Camiel aköö, na «?A aa nidïï? Kiper ni näk mo wïny Cøølli wïnynyö, a pute ka 'näk.» Kanyøgønø, Wuuö Jwøk aköö, ni «Käädï ki nyirøøa, ni kööï, na ‹A ööi kaper nee nyirøøa man cïba no olämi jï Wuuö Jwøk.›",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jeci wär cwølï nee nude kanyo cïpï olämi jï Wuuö Jwøk. Køøre aani, gïno tïïyï nyoodha nyoodhø jïrï; ni thïïmmï wï ŋato caana jïrï ki maaw.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba Camiel, gïna caan Wuuö Jwøki jïre atïïe, ni ci Bethelem. Ni ö jø døøk pääny manøgø ni öge baŋe nee ge røømge ki eni, ni ge ööi ni dëëtge rïïŋö ki lwär, ni köge, ni «?Marï beeye öö jaak?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba ena köö, «Yaa, mara öö jaak; aani, a ööi kaper naa cïpa ko olämi jï Wuuö Jwøk. Ennø, cïbu dëëtu kur keeru ni waany, ni ööu ni bëëdu nou nut buuta kanyo cïba olämi.» Kanyøgønø Camiel, Jeci ki wääte acïp kur keerge ni waany, ni cwøl ge nee nutge kanyo cïp olämi.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya pïïcge, Camiel, Eliap o Jeci ajoode, ni cäde ki cwïnye ni kööe, ni «Ka adïëri møn, Wuuö Jwøk ŋato tïïe nee wïïe thïïmmi ki maaw nee tïme na nyeya, beeye ni cuŋŋi nyïme en.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Camiel, ni «Kärï raŋ dëër dhaanhø jaak wala bäye, kiper eni yaa kwierø. A na Wuuö Jwøk, raŋ mara ba caal raŋ mar dhaanhø; kiper dhaanhø, raŋŋa dëër dhaanhø wøk jaak, 'ba a na Wuuö Jwøk, a raŋŋa cwïny dhaanhø.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Jeci, wääde ma Abinadap acwøle ni tïïc gø nee pöödhe ki nyïm Camiel. 'Ba Camiel aköö, ni «Nyenøgø thuwø kär jier Wuuö Jwøki.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jeci, wääde ma Cimia atïïe nee pöödhe ki nyïm Camiel. 'Ba Camiel aköö, ni «Nyenøgø thuwø kär jier Wuuö Jwøki.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jeci wääte moa na abïriiø atïïe nee pööthge ki nyïm Camiel. 'Ba Camiel aköö jï Jeci, ni «Wuuö Jwøk bäŋ ŋat ee jierø røk wäätï moi.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Camiel aköö jï Jeci, na «?Aŋø, moi beege wäätï ge bëët?» 'Ba Jeci aköö, ni «Mana thiinhnha eni døc nut; 'ba ennø, eni ena baŋ kwaac dïëk.» Køøre Camiel aköö jï Jeci, ni «Jääk baŋe ki dhaanhø nee käli; kiper këël kanyo ööe, ø ba pï piny.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Jeci ajäägö ki dhaanhø, ni ö wääde ma Deebit ni käli paac. 'Ba Deebit beeye nyen mo kïte mïërö mo dëëre pulli, ni nyeŋŋe tar. Kanyøgønø, Wuuö Jwøk aköö, ni «Ö maal, ni thiiï maaw wïïe; kiper beeye eni gø.»",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Camielli ni put tuuŋ mana en maar rööny yie lwør ni thïïm wï Deebit ki maaw yïthakic nyïïmenni; ni put Jwïëc Wuuö Jwøki ö bäät Deebit ni teek døc ki mana täge ki dïcäŋeca. Køøre Camiel atïŋŋö ni døø paare na en Reema. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Bëët Deebiti Ni Tïnynya Cøøl",
                    "text": "'Ba kar kaagø, Jwïëc Wuuö Jwøk aput aay bäät Cøøl, ni ö Wuuö Jwøki ni wëëk jwïëy mo reyø ööny bäät Cøøl ni putge gø caarø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø tïïc mo Cøøl aköö jï Cøøl, ni «Neenï, ennø Jwøk jwïëy moi ni reyø ii awëëk ööny bäätï ni caarge ïïni.",
                    "ID": "15"
                },
                {
                    "text": "Caanï jïwa, wa na jø tïïc moï en, nee wa määnywa ki ŋat mo pwöt thoom-othïënhö ŋääe døc; nee kany wø tïme ni Jwøk jwïëy moø ni reyø yøø, wëëge ööny bäätï ni caarge ïïni, ŋatøgø thoom-othïënhö pute ka pwöt, ni put wïïï døø kare.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Cøøl aköö jï jø tïïc moe, ni «Ennø, määnyu ki ŋat mo pwöt thoomothïënhö ŋääe døc, ni kälu gø baŋa.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba aløk dhaanhe acielli dïge ni kööe, ni «Neenï, da o Jeci nyï Bethelem mo pwöt thoom-othïënhö ŋääe døc, ma dhaanhø mo teek mo cwïnye da cer, ma ŋat leny, mo waŋe riek ki luubö, ni beeye nyen mo kïte mïërö; 'ba Wuuö Jwøk nut buute.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, Cøøl aput jääk baŋ Jeci ki jiy, ni kööe, ni «Jääŋ wäädï ma Deebit baŋa, nyenø ni kwaac dïëk enø.»",
                    "ID": "19"
                },
                {
                    "text": "Ni ö Jeci ni put arëën lwør, ni kïth dïŋää gø ki dääpe, ko opïr pïën mo yie da køøŋ nyïïomøki, ni lwöte ki nyidiel thuwø, ni jääŋ ge baŋ Cøøl cer wääde ma Deebit.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Deebit apïï baŋ Cøøl ni tïny gøøni, ni ö Cøølli ni tïme ni mëër ki Deebit døc; ni put Deebiti tïmö na ŋat käär jap leny jï Cøøl.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Cøøl ajääk baŋ Jeci ki dwøl, ni kööe, ni «Ennø, Deebit bëëdö na ŋat tïny aani, kiper aani, yia atïmö ni met ki eni.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre nø, aput tïmö ni kany wø ö Jwøki wø wëëk jwïëy moa reyø ööny bäät Cøøl, Deebit thoom-othïënhö wø lwøre lwørø ni pwöt gø; ni ö jwïëy moøgø ni reyø yøø ni wecge Cøøl, ni døø wïïe kare, ni jöön dëëre.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:1SA.17",
            "name": "1 Camiel 17",
            "text": [
                {
                    "title": "Kanya Ö Göliati Na Ŋwöe Bäät Jø Icriel ",
                    "text": "'Ba jø Pilitin jø leny moge acwølge kiper nee cige baŋ leny ki jø Icriel; ni cooŋge rege pääny mana cwøl ni Cökö na en yi ŋööm jø tuuŋ Juuda, ni cige ni tïïcge twïër marge buut pääny mana cwøl ni Epec- Damim na en yïthakic Cökö ki pääny mana cwøl na Adhëka.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Cøøl ki jø leny mo jø Icriel rege acooŋge, ni tïïcge twïër marge goor Ëla, ni öge ni cïïmge rege na dhøgi kiper nee ge këëtge ki jø Pilitin.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö jø Pilitinni ni cuŋge bäät thuur løøk maya, ni jø Icriel cuŋŋa bäät thuur løøk maya, ni naam ena yïthakicge kaagø.",
                    "ID": "3"
                },
                {
                    "text": "Køøre nyen mo teek døc mo oŋääth jø poge, mo nyeŋŋe cwøl ni Göliat, aö wøk ki dï jø leny mo jø Pilitin. 'Ba ena nyï Gëth, ni eni bäär døc, ni ni rømi, jïtö ki gööye abïciel ki wïïe, ni gööye moøgø røm ka cenø.",
                    "ID": "4"
                },
                {
                    "text": "Ni wïïe ee kïthö ki cöör nywïënyö ma jwïël, ni dëëre ee runynyö ka abïï nywïënyö ma jwïël, mo peege beeye rumme ma kume abïïc mo røm ka rumi man wø cwøl ni cekel. ",
                    "ID": "5",
                    "comment":"Cekel ki dhi Ibaru beeye gïr røm mo thiinh mo peek mare röömi ki thariipe aŋween, ni cekelli moøgø ni kume abïïc yøø tïmö na kïïle ma pïërabïïc ka abïriiø."
                },
                {
                    "text": "Eni thuwø otweeŋi moe ee kïthö ki gïï mo tïïc ka nywïënyö ma jwïël, ni käädö ki tøŋ mo thiinh mo ee twöö ki thøøl ni løny gø göönne.",
                    "ID": "6"
                },
                {
                    "text": "'Ba tøŋ mare mana dwøŋ, thiire caala athøra. Ni tøŋ mana näk nywïënyö kiree peege beeye rumme ma dïpe abïciel mo røm ka rumi man wø cwøl ni cekel. 'Ba kar kaagø, Göliat nyen wø käär jap leny jïre ee cöör nyïme.",
                    "ID": "7",
                    "comment":"Cekelli moøgø ni dïpe abïciel yøø tïmö na kïïle abïriiø."
                },
                {
                    "text": "Kanyøgønø, Göliat acuŋŋö ni rwaac jø leny mo jø Icriel moa näk rege ege cïïmmö na dhøgi, ni kööe jïge, na «?Aŋø, u öömu ŋø wøk baŋ leny? ?Aŋø, kuyu ni aani, aana ŋata teek døc na no oŋääth jø powa ma jø Pilitin? 'Ba uuni, uuna laak Cøøl møn. Ennø, jëëtu ki dhaanhø nee ö baŋa nee wa këëtwa ki gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk mo løny jï ŋateca ki man këëde ki aani, ni 'näk aani, jø powa puta tïmö na laaŋe jïïu; 'ba ni näk mo ŋateca bööta böötö ni nääa eni, u puta tïmö ni uuna laaŋe mowa ni putu waani tïnynyö.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyï Pilitin manøgø acäŋ köö, na «A ŋwöö bäätu dïcäŋi ennø, u na jø leny mo jø Icriel; cïpu jïra ki dhaanhø nee wa këëtwa ki gø.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö Cøølli ki jø Icriel bëët na wïnyge luup moa car nyï Pilitinni manøgø, cwïnyge abwøk ni putge lwäyö døc. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Deebiti Na Kïth Caammi Baŋ Nyïïmenni Moa En Twïër Leny",
                    "text": "'Ba Deebit beeye o Jeci nyï Eeparata, na käl Bethelem na en yi ŋööm Juuda. 'Ba Jeci jïre da wääte abära. 'Ba kanya bëët Cøølli na nyeya, Jeci oløny na jaal, mo cwiiye thöötha geni røk jø poge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba wäät Jeci moa näk adäk na døøŋŋø geni, onø ci baŋ leny ki Cøøl na aciel. Ni nyeŋ wääte moa näk adäk na ci baŋ leny, beege kanynye ma Eliap, ki julle ma Abinadap, ki dääge ma Cimia.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Deebit beeye ŋata thiinhnha eni døc røk nyïïmenni. 'Ba kanya bëët wäät Jeci moa näk adäk na døøŋŋø geni ni ge ena ri lwaa leny mar Cøøl,",
                    "ID": "14"
                },
                {
                    "text": "Deebit bëëdö ni wïdö, ni cøøa po Cøøl, ni døøa Bethelem kuna kwaac dïëk mo wänni.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Göliat, nyï Pilitin na teek døc na näk oŋääth jø poge, wø öö ka amöölla ka abøøya cooth, ni bëëde ni cäädhö ki nïne ma pïëraŋween, ni eni wø cuŋŋö ni ŋwöe.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Jeci aköö jï wääde ma Deebit, ni «Ennø, beel moi no omuuö ii na yi rumi mar iipa en, ki dääpe apaar moi, lwørï ni reŋŋï baŋ nyïïmeru twïër leny;",
                    "ID": "17",
                    "comment":"Rumi mana cwøl ni iipa, kanymør röömi ka caapiia."
                },
                {
                    "text": "ni kwögï mädhi apaar moi na mo dhäk ii jï kwääc lwaa leny marge man wø käär jiy ma kuma; ni neenï jööt dëël mar nyïïmeru, ni duuï niï käädö ki gïn mo nyootha jööt dëël marge.",
                    "ID": "18"
                },
                {
                    "text": "Kiper ennø, Cøøl, ki nyïïmeru, ki jø leny bëët mo jø Icriel, ge ena goor Ëla, ni ge këëdö ki jø Pilitin.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba na tïme na amöölla cøøn, Deebit apäny maal, ni wëëe ki dhaanhø mo kwaac dïëk, ni lwør caammi moøgø ni tïŋŋe kaawat mana caani ya wänni ma Jeci jïgø. 'Ba kanya pïïe twïër ennø, jø leny anwäne ni ge aa wøk ni rege ege cïïmmö na dhøgi ni ge twäädö.",
                    "ID": "20"
                },
                {
                    "text": "Ni öge, ge na jø Icriel, ki jø Pilitin ni cïïmge rege kiper leny ni jøw raŋŋa rege.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgønø, Deebit jammi moa kääre aput wii cer ŋat wø koor jammi, ni reŋ baŋ nyïïmenni kar leny nee ge määdhe.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya bëëde ni Deebit cäänö ki nyïïmenni, ka adïëri møn, nyï Pilitin manøgø ni teek døc enø, na näk oŋääth jø poge, ni beeye Göliat nyï Gëth, aput ö wøk ki dï jø leny mo jø Pilitin, ni cääne ki luupe ni wø care kaagø cooth; ni ö Deebiti ni wïny luup moøgø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi bëët mo jø Icriel na jootge Göliat, gena put reeŋø ki eni ni lwäcge døc.",
                    "ID": "24"
                },
                {
                    "text": "Køøre jø leny mo jø Icriel aköö, na «?Aŋø, nyenøgø ni ööi enø käru joodø? Ka adïëri møn, eni ööa kuna ŋwöe bäät jø Icriel. 'Ba ŋato 'näk nyenøgø, otïïc nyeya na dhaanhø mo okwär døc, ni cïp nyaare jïgø nee tïme na cïïe, ni tïïc dhi øt wää ŋatøgø ni ba cïpi ka ajwäk dï Icriel.»",
                    "ID": "25"
                },
                {
                    "text": "Køøre Deebit acäänö ki jøøa cuŋŋö buute kaagø, ni kööe, na «?Agïnaŋø noo tïïc jï ŋato käl ajøøŋ wøk bäät jø Icriel ki køør mano 'näk nyï Pilitin manøgø? ?Aŋø, nyï Pilitin manøgø ni kär daŋø enø aŋa, ni ŋwöe bäät jø leny mo Jwøa kwøw en?»",
                    "ID": "26"
                },
                {
                    "text": "'Ba aløk jiyi jïre kaawat mana kwøŋge gø carø yïthakicge keerge, ni köge, ni «Teeŋ gïïa caanwa yøø di tïïö jï ŋato 'näk nyenøgø møn.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba Eliap, cöök Deebit mana dwøŋ, luup moa car Deebiti ki jø leny awïnynye, ni ö Eliapi ni put wëër døc ki Deebit, ni kööe, ni «?Ï öömï ŋø kany? ?Aŋø, dïëk moa thenh ni wø kwaayï dï paap, iï wiia baŋ ŋa? Aani, atöör marï ki gïïö ni reyø ni caarï ki cwïnyï yøø ŋääa; niï ööï kaper nee leny raŋï.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba Deebit aköö, na «?Agïnaŋø na tïïa ennø? ?Aŋø, mara paa pïëc jaak?»",
                    "ID": "29"
                },
                {
                    "text": "Køøre Deebit ree aløøe ni aae buut coki, ni ci baŋ dhaanhø mør, ni cäŋ luummögø pëënynyö, ni ö jøøa nut kaagø ni løkge gø jïre ni caala mana dïkwøŋ. ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Ö Deebiti Na Ŋøl Acaara Mare Nee Ci Baŋ Leny Ki Göliat",
                    "text": "'Ba luubö mana caan Deebiti awïny jiyi, ni caange gø jï Cøøl; ni ö Cøølli ni jääk baŋ Deebit.",
                    "ID": "31"
                },
                {
                    "text": "'Ba Deebit aköö jï Cøøl, ni «Kär dee ŋat mo cwïnye bwøk ki luupögø ni car nyï Pilitin manøgø enø; aani, a na dhaanhnhï, a cøøa kuna këëda ki nyenøgø.»",
                    "ID": "32"
                },
                {
                    "text": "Køøre Cøøl aköö jï Deebit, ni «Ïïni, ï ba løny ki man ciï baŋ leny ki nyï Pilitin manøgø; kiper ï poot thiinh, ni eni, ena ŋat leny ki mana täge thïnhö.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba Deebit acäŋ köö jï Cøøl, ni «Aani, a na dhaanhnhï, aana bëëdö naa kwaaya dïëk mo wära. 'Ba kany wø ö ŋuuwi wala teeŋ cwieny mør kuna käde ki nyidiel dï dïëk,",
                    "ID": "34"
                },
                {
                    "text": "aani, a puta läp køøre ni gøøa gø, ni cööda nyidiel wøk dhee; 'ba kany wø päny baŋa, aani cwaage wø puta ka mak ni nääa gø.",
                    "ID": "35"
                },
                {
                    "text": "Aani, a na dhaanhnhï, aano nääö ki teeŋ lääy moøgø; 'ba nyï Pilitin manøgø ni kär daŋø enø, nääa nääö kaawat mana nääa teeŋ lääyögø, kiper mana ŋwöe bäät jø leny mo Jwøa kwøw.»",
                    "ID": "36"
                },
                {
                    "text": "Ni cäŋ Deebiti köö, ni «Wuuö Jwøk na piem aani cer ŋuu ki cer teeŋ cwieny mør, eni a pieme piemø cer nyï Pilitin manøgø.» Kanyøgønø, Cøøl aköö jï Deebit, ni «Wøp nø, ïïno cii; 'ba Wuuö Jwøk obëëdö ki ïïni.»",
                    "ID": "37"
                },
                {
                    "text": "Køøre Cøøl abïïge arøø dëër Deebit, ni kïth wï gø ki cöör nywïënyö ma jwïël, ni runy dëër gø ka abïï nywïënyö.",
                    "ID": "38"
                },
                {
                    "text": "Ni ö Deebiti ni twöö opëëllö bäät abïï nywïënyö mana røø dëëre, ni päär gø ki man cäädhe, kiper gïïögø poot käre päärö cøøn. Køøre Deebit aköö jï Cøøl, na «A ba aay ni gïï ena dëëra, kiper gïïögø poot kära päärö cøøn.» Køøre gïïögø aput Deebiti käl wøk dëëre.",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgønø, Deebit athønynye aput lwør, ni jëëte ki nyeŋ kïte abïïc mo pøøth yi naam, ni kïth ge yo opïr mare, ni beeye teeŋ opïr man wø käär jø wø kwaac dïëk, ni kwany gïr leny mo tïïc ka kaw man wø thöör ni di wïrö ni kïdi ena yie; ni ci baŋ nyï Pilitin manøgø. ",
                    "ID": "40"
                },
                {
                    "title": "Kanya Ö Deebiti Na 'Näk Göliat",
                    "text": "Køøre nyï Pilitin manøgø aput öö ni nyänh baŋ Deebit, ni ŋat wø käär jap leny jïre cäädha nyïme.",
                    "ID": "41"
                },
                {
                    "text": "'Ba kanya ö nyï Pilitinni manøgø na lwïthe, eni Deebit ajoode, ni put Deebit taak døc; kiper kar kaagø, Deebit poot thiinh, ni dëëre pulli, ni nëëni ni kïte mïërö.",
                    "ID": "42"
                },
                {
                    "text": "'Ba nyï Pilitin manøgø aköö jï Deebit, na «?Aŋø, aana gwök na ööï baŋa niï käära athøra en?» Ni ö nyï Pilitinni manøgø ni cääne ki luup acïëni dëër Deebit ki nyeŋ juu moge.",
                    "ID": "43"
                },
                {
                    "text": "Ni cäŋ nyï Pilitinni manøgø köö jï Deebit, ni «Ö baŋa, nee rïŋ dëërï wëëga weny mo maal ki lääc paap.»",
                    "ID": "44"
                },
                {
                    "text": "Køøre Deebit aköö jï nyï Pilitin manøgø, ni «Ïïni, ï ö baŋa niï käära opëëllö, ki tøŋ mo dwøŋ, ki tøŋ mo thiinh; 'ba aani, a ööa baŋï ki nyeŋ Wuuö Jwøk, eni na wïth jammi bëët, Jwø jø leny mo jø Icriel, na ŋwöï bäätge ii.",
                    "ID": "45"
                },
                {
                    "text": "'Ba dïcäŋi Wuuö Jwøk ï cïbe cera, ni nääa ïïni, ni ŋula wïïï wøk. 'Ba aani, dëët jø leny mo jø Pilitin moo 'näk dïcäŋi, wëëga wec maal ki lääc paap mo bäät piny, kiper nee ŋäc jø bäät pinynyi bëët ni Jwøk mana na adïëri nut dï jø Icriel;",
                    "ID": "46"
                },
                {
                    "text": "ni ö jø Icrielli moi ni rege ege cooŋ kany en, ni ŋäcge gø ni Wuuö Jwøk jiye ba kønye kiper mana dee opëëllö wala tøŋ; kiper leny bäre ena cer Wuuö Jwøk. 'Ba uuni, u na jø Pilitin, u cïbe ceŋwa.»",
                    "ID": "47"
                },
                {
                    "text": "'Ba kanya ö nyï Pilitinni manøgø na jek ree, na ööe ni cäänhnha baŋ Deebit nee ge røømge ki gø, Deebit aput reeŋø ni läät kar leny nee ge røømge ki nyï Pilitin manøgø.",
                    "ID": "48"
                },
                {
                    "text": "Ni ö Deebiti ni rwaak cere yo opïr mare, ni lwöte ki kïdi ni kïth gø yi gïr thöör ni put thööthö, ni këël nyï Pilitin manøgø ki täärnyïm gø; ni put kïdi døny kuya, ni ö Göliati ni put pädhö ni yie ee rïëp piny.",
                    "ID": "49"
                },
                {
                    "text": "Kanyøgønø, Deebit nyï Pilitin manøgø abööte ki gïr leny mo tïïc ka kaw man wø thöör ni di wïrö ni kïdi ena yie. Nyï Pilitin manøgø akëële ni put gø 'näk møn; 'ba Deebit cere bäŋ opëëllö.",
                    "ID": "50"
                },
                {
                    "text": "Køøre Deebit areeŋø ni cuŋŋe bäät nyï Pilitin manøgø, ni lwør opëëllö mar gø ni wöth gø wøk ki yi køp, ni put nyï Pilitin cwøp, ni ŋul wï gø wøk. 'Ba kanya ö jø Pilitinni na jootge gø ni ŋata teek døc na näk ege ŋäädhö othøw, gena put bwøk.",
                    "ID": "51"
                },
                {
                    "text": "Køøre jø leny mo jø Icriel ki jø leny mo tuuŋge ma jø tuuŋ Juuda aput päny maal ni ge twäädö, ni ŋwiecge køør jø Pilitin ni ge nääö këël mana pïïcge waŋ jöör Gëth, ki dhi kiir Akarön. Ni ö jø Pilitinni moa no othøw ni dööŋ dëëtge piny waŋ jöör Caarayim, këël mana këët Gëth ka Akarön.",
                    "ID": "52"
                },
                {
                    "text": "Køøre jø leny mo jø Icriel gena duuö ki kuna riemge jø leny mo jø Pilitin ni twierge twëëre moge.",
                    "ID": "53"
                },
                {
                    "text": "'Ba Deebit wï nyï Pilitin alwøre ni kïth gø Jerucalem; 'ba jap leny mo nyï Pilitin manøgø akan kar bëëtö mare. ",
                    "ID": "54"
                },
                {
                    "title": "Kanya Ö Cøølli Na Pëëny Abinër Kiper Deebit",
                    "text": "'Ba kar kaaca, kanya ö Cøølli na joot Deebit ni cøøa wøk baŋ leny ki nyï Pilitin manøgø, Cøøl aköö jï Abinër kwääc lwaa leny, na «?Abinër, nyilaarøgø a o ŋa?» 'Ba Abinër aköö, «Wui nyeya, ŋëëtï keerï, aani, nyilaarøgø kuua.»",
                    "ID": "55"
                },
                {
                    "text": "'Ba nyeya aköö, ni «Pëënynyï ki man näk mo nyilaarøgø a o ŋa.»",
                    "ID": "56"
                },
                {
                    "text": "Køøre kanya ö Deebiti na duue ki kuna 'näk nyï Pilitin manøgø, ena lwør Abinërri ni käl gø nyïm Cøøl ni wï nyï Pilitin manøgø poot di käärö ki cere.",
                    "ID": "57"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö jï Deebit, ni «Nyie nyilaal, ïïna o ŋa?» 'Ba aløk Deebiti, ni «Aana o dhaanhnhï ma Jeci nyï Bethelem.»",
                    "ID": "58"
                }
            ]
        },
        {
            "ID": "OT:1SA.18",
            "name": "1 Camiel 18",
            "text": [
                {
                    "title": "Kanya Ö Jönathanni Na Tude Ki Luubö Ki Deebit Kiper Mana Mëëre Ki Gø ",
                    "text": "'Ba kanya tïme ni Deebit løny ki cäänö ki Cøøl, cwïny Jönathan ki cwïny Deebit aput gääbö na aciel; ni put Jönathanni tïmö ni mëër ki Deebit døc kaawat man wø mëër dhaanhe ki dëëre.",
                    "ID": "1"
                },
                {
                    "text": "'Ba dïcäŋögø Cøøl Deebit aput käl nee bëëde buute, ni ö Cøølli ni käre Deebit wëëk wääth ki man døø po wänni.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Jönathan atudö ki luubö ki Deebit, kiper eni mëër ki gø døc kaawat man wø mëër dhaanhe ki dëëre.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Jönathan abïï mare mana en dëëre aput gööny wøk ni cïp gø jï Deebit, ni cïbe na aciel ka abïï nywïënyö man wø røø dëël, këël opëëllö, ka atheerø, ki kaw.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, aput tïmö ni kany wø ö Cøølli wø jääŋ Deebit yie jaak, Deebit puta cøø, ni tïïc jammi bëët na karge ni waŋe riek. Ni ö Cøølli ni put Deebit cuum na wïth jø leny moe. 'Ba Deebit aput tïmö ni jiy bëët këël jø tïïc mo Cøøl thuwø yïthge met ki gø. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Tïm Cøølli Ni Cwïnye Da Këëny Ki Deebit",
                    "text": "'Ba kanya duu jø lenynyi, ni beeye kanya duu Deebiti ki kuna 'näk Göliat nyï Pilitin, mään aput ö wøk ki yïth päänye bëët mo jø Icriel ni ge ööa kuna røømge ki nyeya ma Cøøl, ni ge wär ki dudi, ni ge miel, ni ge pöödö ka anëët ki thøme, ni yïthge met.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø, mään duut man awärge ni ge løøŋŋa dhøkge, ni ge miel, ni köge, ni «Cøøl anääö ki jø Pilitin ma kume, 'ba kume moa 'näk Deebiti thöötha geni døc.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Cøøl awëër døc, kiper yie atïmö ni raac ki duut manøgø, ni kööe, ni «Beege kume mo thööth døc na caange no onäk Deebiti; 'ba beege kume keerge jaak na caange ni yaa nääö. ?Aŋø, agïnaŋø na dööŋ ni käre joodø? ?Paa nyec keere nø?»",
                    "ID": "8"
                },
                {
                    "text": "'Ba ki mana täge ki dïcäŋögø, Cøøl aput bëëtö ni Deebit neete ka waŋ mo raac døc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba na tïme na amöölla maya, jwïëy moa reyø aput Jwøki wëëk ööny bäät Cøøl ni teek døc, ni rïïŋe dï øtø mare ni cäänö ki luup bøølø, ni tøŋ mare ena cere. 'Ba kar kaagø, Deebit pöödö ki thoom-othïënhö kaawat man wø tïïe cooth.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Cøøl Deebit athööre ki tøŋ, ni ee caarø ki cwïnye ni Deebit dee kwøø ri øtø ki tøŋ. 'Ba Deebit tøŋ agønynye kwöre ariiø nyïm Cøøl.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Cøøl aput lwäyö ki Deebit, kiper Wuuö Jwøk nut buut Deebit, ni ree ee nø paany buut Cøøl.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgønø, Cøøl Deebit aput tïïc nee ree daae buute nee bëëde ni kare bäär ki eni, ni tïïc gø na kwääc lwaa leny mo jïre da jø leny ma kuma; ni ö Deebiti ni put bëëtö ni bwøtha eni maal nyïm jiy kany wø näk ri leny.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Deebit aput bëëtö ni jammi bëët tïïe na karge ni waŋe riek, kiper Wuuö Jwøk nut buute.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya jooti ya Cøølli møn ni Deebit jammi bëët tïïe na karge ni waŋe riek, ena put lwäyö døc ki Deebit.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø Icriel bëët ki tuuŋge ma jø tuuŋ Juuda ge mëër ki Deebit døc, ni ö Deebiti ni bëëde ni bwøtha eni maal nyïmge kany wø näk ri leny.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Cøøl aköö jï Deebit, ni «Ennø, nyaara ma Mërap na dwøŋ nutö. Eni cïba cïbö jïrï nee nywømï; 'ba gïno tïïyï keere, bëëdï ni ïïna ŋat leny mo teek jïra, ni këëlï lenye moøgø ni en cer Wuuö Jwøk yøø.» 'Ba Cøøl gïnögø acaane kiper ena cädö ki cwïnye ni kööe, ni «Ba doo beer ki man tïme ni eni 'näga aani; 'ba beerra man tïme ni eni 'näga jø Pilitinni.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Deebit aköö jï Cøøl, «?Aŋø, aana ŋa ni köö naa tïmö ni aana cø nyi nyeya en? ?A bëëtö mara wala bëëtö mar dhi øt wära, a bëëtö mo nyïëdi dï Icriel?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya tïme na kanya di Mërapi nyi Cøøl cïbö jï Deebit, acäŋ tïmö ni cïpa jï Adariel nyï Meyöla nee nywøme. ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Ö Cøølli Na Cïp Nyaare Ma Mikal Jï Deebit Nee Nywøme",
                    "text": "'Ba Mikal nyi Cøøl atïmö ni mëër ki Deebit døc. 'Ba kanya caani jï Cøøl, Cøøl yie aput tïmö ni met døc ki luubö manøgø.",
                    "ID": "20"
                },
                {
                    "text": "Ni cät Cøølli ki cwïnye ni kööe, ni «Nyaara manøgø cïba cïbö jïre nee bëëde ni caala abïëp kipere, nee tïme ni eni 'näga jø Pilitinni.» Kanyøgønø, Cøøl aköö jï Deebit, ni «Man beeye rietge nø ki man tïmï ni ïïna cø nyaara dïcäŋi.»",
                    "ID": "21"
                },
                {
                    "text": "Køøre Cøøl jø kööre moe aköömme, ni kööe, ni «Cou ni cäänu ki Deebit ki piny mëëth, ni kööu, ni ‹Neenï, nyeya yie met ki ïïni døc, ni jiye bëët thuwø ge mëër ki ï døc; 'ba ennø, beerra man tïmï ni ïïna cø nyi nyeya.› »",
                    "ID": "22"
                },
                {
                    "text": "Ni ö jø kööre mo nyeya ni putge cøø ni caange luubö manøgø jï Deebit. 'Ba Deebit aköö, «?Aŋø, beeye gïn mo jööt jaak ki baŋu ki man tïma ni aana cø nyi nyeya, a ni can ni bäŋ kara en?»",
                    "ID": "23"
                },
                {
                    "text": "Ni ö jø kööre mo Cøøl ni døøkge ni caange luup bëët moa caan Deebiti.",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgønø, Cøøl acäŋ köö, ni «Døøgu ni caannu gø jï Deebit ni kööu, ni ‹Nyeya bäŋ jap kääny mo manynye baŋï; 'ba man manynye keere beeye ki man nääï ki jø Pilitin ma cwøw ma dïpa, ni coolï kwör nyeya dëët nyïïmän moe, ni daŋï geni, ni käli buyi moo daŋï baŋe.› » 'Ba luummögø acaan Cøølli kiper eno nø cädö ki man tïme ni Deebit 'näga jø Pilitinni.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya døøk jø kööre mo Cøøl na caange luubö manøgø jï Deebit, Deebit aput jïëy ki man tïme na cø nyi nyeya. 'Ba kanya poode ni nïne moa caan poot kär pöödhö,",
                    "ID": "26"
                },
                {
                    "text": "Deebit aö maal ni ci baŋ jø Pilitin, ni beeye eni ki jø leny moe, ni nääe ki jiy ma dïpe ariiø røk jø Pilitin, ni daŋ geni, ni käl buyi moa daaŋe; ni cïpge ge jï nyeya ni kaala kwään moa no ocaanø, nee tïme ni løny ki man tïm Deebiti na cø nyi nyeya. Kanyøgønø, Cøøl nyaare ma Mikal aput cïp jï Deebit nee nywøme.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanya jooti Cøølli ni ŋäc gø ni Wuuö Jwøk nut buut Deebit, ni ŋääe thuwø ni nyaare ma Mikal mëër ki Deebit døc,",
                    "ID": "28"
                },
                {
                    "text": "eni na Cøøl enø, lwär mare ki Deebit aput kadhø døc. Ni ö Cøølli ni put bëëtö na nyïïmän mar Deebit.",
                    "ID": "29"
                },
                {
                    "text": "Køøre kwääc lwaae mo leny mo jø Pilitin aput bëëtö ni ge ööa baŋ leny cooth baŋ jø Icriel; 'ba kany wø tïme ni ge öö, Deebit jammi bëët wø pute ka tïïc na karge ni waŋe riek ni kaala jø tïïc mo Cøøl bëët; ni ö nyeŋ Deebiti ni put wïnynye døc.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:1SA.19",
            "name": "1 Camiel 19",
            "text": [
                {
                    "title": "Kanya Ö Cøølli Na Bëëde Ni Manynya Man 'Näk Deebit",
                    "text": "'Ba acaan Cøølli jï wääde ma Jönathan ki jø tïïc moe bëët nee Deebit 'näkge. 'Ba wääde ma Jönathan yie met ki Deebit døc.",
                    "ID": "1"
                },
                {
                    "text": "Køøre acaan Jönathanni jï Deebit, ni kööe, ni «Wära ma Cøøl manynya gø niï nääe. 'Ba ennø, diøø ka amöölla, beerra man gwøgï riï døc ni kanï riï kany miï ba joot yie.",
                    "ID": "2"
                },
                {
                    "text": "'Ba aani, a cøøa kuna cuŋŋa buut wära yi pwöla mano enï yie, køøre a cäänö ki wära kiperï; 'ba gïno wïnynya, puta ka caan jïrï.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Jönathan acäänö ki luup mo beyø jï wänni ma Cøøl kiper Deebit, ni kööe jïgø, ni «Ï na nyeya, beerra man ba bääyï dëër ŋat tïïc marï ma Deebit, kiper eni kär bääyö dëërï; 'ba gïï wø tïïe beege gïï mo beyø jïrï.",
                    "ID": "4"
                },
                {
                    "text": "Këël eni thuwø, ena aay ni weta jwïëye ni 'näk nyï Pilitin mana teek døc na näk oŋääth jø poge, ni ö Wuuö Jwøki ni tïïe ki køny mo dwøŋ døc jï jø Icriel bëët. Këël ïïni thuwø, gïnögø ajootï ni mïn yiï. ?'Ba aperŋø nø, ni cädï niï tïïö ki raay ki man kønynyï rem Deebit piny mo bäŋ gïn mo ee baaø en, ki man 'nägï eni ki gïn mo bäŋ tiere jaak?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Cøøl dwør Jönathan aleŋe, ni kööŋe, ni «Ki nyeŋ Wuuö Jwøk na kwøw, Deebit ba 'näk këët.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Jönathan, Deebit acwøle, ni ö Jönathanni ni caan luup moøgø bëët jï Deebit. 'Ba Jönathan, Deebit akäl baŋ Cøøl, ni ö Deebiti ni bëëde buut Cøøl kaawat mana dïkwøŋ.",
                    "ID": "7"
                },
                {
                    "text": "'Ba leny mør acäŋ tägö, ni ö Deebiti ni cøøe ni këëde ki jø Pilitin, ni 'näk jø Pilitin mo thööth døc, ni ö jø Pilitinni ni putge bwøk nyïme.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jwïëy moa reyø awëëk Wuuö Jwøki ööny bäät Cøøl kanya bëëde ni eno pï piny yi øde ni tøŋ ena cere; 'ba kar kaagø, Deebit pöödö ki thoomothïënhö.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, Cøøl apääre ki man këël Deebit ki tøŋ nee kwøø ri øtø; 'ba Deebit ree apaanye nyïm Cøøl, ni ö tøŋŋi mana thöör Cøølli ni put pï dëër øtø. 'Ba Deebit aput reeŋø ni päär wøk dïwäänögø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Cøøl ajääk po Deebit ki jiy nee Deebit koorge ki deŋ paare, nee 'näkge ka amöölla. 'Ba Mikal cï Deebit acäänö ki Deebit ni kööe, «Ni näk miï ba päär wøk dïwääni, diøø ï put ka 'näk.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Mikal Deebit aput iith piny ki dha awëërnyeŋ, ni ö Deebiti ni put reeŋø ni päär wøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Mikal gïna no otieŋø na gïn wø lam alwøre ni pïël gø bäät pëëm, ni tïïc gø no othäänh ki thänhi mo tïïc ka jïëc diel, ni rïëp gø ka aleeŋŋe.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö Cøølli na jääge ki jiy nee Deebit kälge, Mikal aköö, ni «Deebit tuu.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Cøøl acäŋ jäägö ki jiy nee Deebit neenge, ni kööe, ni «Kälu Deebit baŋa ni ena bäät pëëme, kiper nee eni nääa.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö jøøa jääŋŋi na dønyge yi øtø, ka adïëri møn, ajootge ni gïna no otieŋø na gïn wø lam opïël piny bäät pëëm no othäänhö ki thänhi mana näk tïïc ka jïëc diel.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Cøøl aköö jï Mikal, «?Aŋø, a cøøgï gø na ennø en aperŋø, ni tïïyï nyimän mara nee aae en, ni put päär wøk?» 'Ba Mikal aköö jï Cøøl, ni «Ena köö ki aani, ni ‹Wëëk aani wääth; 'ba ni näk maa mänï mänö, ï puta ka 'näk.› »",
                    "ID": "17"
                },
                {
                    "text": "'Ba Deebit apäär wøk ni reeŋe, ni ci Reema baŋ Camiel, ni caan jammi bëët moa tïïc Cøølli dëëre jï Camiel. Ni ö eni ki Camiel ni aacge ni bëëtge kany wø bëët nyïïkuk Jwøki yie na cwøl ni Newöt.",
                    "ID": "18"
                },
                {
                    "text": "'Ba acaan jï Cøøl ni køp, ni «Neenï, Deebit ena Newöt na en Reema.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Cøøl ajäägö ki jiy kiper nee Deebit kälge baŋe; 'ba kanya cige, lwaa nyïïkuk Jwøk ajootge ni ge pwøya Jwøk, ni Camiel cuŋŋö na bwödhi marge. Ni put Jwïëc Jwøki ö bäätge ni pwøcge Jwøk thuwø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya caan luummögø jï Cøøl, Cøøl ajäägö ki jiy møøk, ni ö jøøgø ni cige ni cäŋge tïmö ni ge pwøya Jwøk. Køøre Cøøl acäŋ jäägö ki jiy ri dääge, ni ö jøøgø thuwø ni cige ni cäŋge tïmö ni ge pwøya Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgønø, Cøøl ki dëëre aci Reema, ni aae këël mana pïïe bäät iidha dwøŋ na en Ceku; 'ba kanya pïïe kaagø, Cøøl apëëö ni kööe, na «?Age Camiel ki Deebit?» 'Ba ŋat mør aköö, ni «Ka adïëri møn, geni, ge ena Newöt na en Reema.»",
                    "ID": "22"
                },
                {
                    "text": "Ni ö Cøølli ni pööth Newöt na en Reema; 'ba Jwïëc Jwøk aö bäät Cøøl thuwø, ni put Cøøl tïïc nee Jwøk pwøe kanya cäädhe øtjöö këël mana pïïe Newöt na en Reema.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Cøøl abïïe moa døøŋŋø agööny wøk, ni bëëde ni pwøya Jwøk nyïm Camiel; ni put bëëtö no obut piny, ni bëëdö ka abïïe moa reep ki yi cäŋ bäre ki wäär bäre. Kanyøgønø, jiy aköö, na «?Aŋø, Cøøl thuwø atïmö ni ena dï nyïïkuk Jwøk?»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:1SA.20",
            "name": "1 Camiel 20",
            "text": [
                {
                    "title": "Kanya Cään Deebiti Ki Jönathan, Këël Mana Jïëc Jönathanni Ki Man Many Yi Wänni ",
                    "text": "Køøre Deebit apäny wøk ki Newöt na en Reema, ni ö baŋ Jönathan ni kööe, na «?Agïnaŋø na näk yaa tïïö? ?Da gïn mo yaa baaø? ?Agïnaŋø na raac na tïïa dëër wäru, ni bëëde ni manynya jwïëya nee rwäänye en?»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jönathan aköö jï Deebit, ni «Ba doo løny; ïïni, ï ba thøw. Neenï, wära bäŋ gïn mo dwøŋ wala gïn mo thiinh mo dee tïïö ni käre caanø jïra. ?Aŋø, wära tier luubö man keere dee kanø ki aani? Gïnögø ba tägi na bäre.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Deebit akööŋ, ni cäŋ köö, ni «Ki man näk miï mëër ki aani, oløny ni ŋäc wäru døc, ni ee nø caar ki cwïnye thuwø ni kööe, ni ‹Beerra man bëët Jönathanni ni luubö manøgø kuue, kiper kanymør cwïnye pädhö jaak.› 'Ba ka adïëri møn, a kööŋŋa ŋëët Wuuö Jwøk na kwøw, ki ŋëëtï; beeye kany mo thiinh keere no odööŋ ki man ö wäru ni 'näk aani.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Jönathan aköö jï Deebit, ni «Ennø, gïno pëënynyï aani ki gø jaak tïïa tïïö jïrï.»",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, Deebit aköö jï Jönathan, ni «Neenï, diøø beeye kany wø päär dwääyi, ni beeye kany wø pïwa piny nee wa cämwa ki nyeya na aciel. 'Ba ennø, akwaya ïïni naa aa nee raa kana yi pwöla këël mano tïme na dää nïne ki wäär.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanyo ö wäru noo pëëny aani, wär caanï jïre ni kööï, ni ‹Deebit aana kwaaye døc ki man reŋ Bethelem na näk pääny marge, kiper man beeye kar kany wø cïp tuuŋge ko olämi jï Wuuö Jwøk ki yi cwiir cooth nee cämge na aciel.›",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo wäru köö, ni ‹Wøp,› aani, a na dhaanhnhï, puta ka ŋäc ni bëëtö mara tïmö ni beer; 'ba ni näk mo eni puta wëër døc, wär put ŋäc nø ni wäru acaara mare ee nø ŋøl ki man tïïe ki gïn mo leth dëëra.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, nyooth bäth ec marï jïra, a na dhaanhnhï, kiper ïïna nø tudö ki luubö ki aani ki nyeŋ Wuuö Jwøk. 'Ba ni näk mo da gïn mo yaa baaø, beerra man tïme naa 'näga ïïni ki dëërï kiree. ?Aŋø, aano kïthï gø baŋ wäru kiperŋø këët?»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jönathan aköö, ni «Beerra man tïm acaara manøgø ni tøør cwïnyï. ?Aŋø, dee na ŋääa ni wära da gïn mo raac mo ee caarø ki man tïïc gø dëërï, ba daa caanø jïrï?»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Deebit aköö jï Jönathan, «?Ni näk mo da luubö mo raac mo caan wäru caanø dëërï kipera, aŋa noo ööi noo caan gø jïra?»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, Jönathan aköö jï Deebit, ni «Ööï, ø aa yi pwöla.» Ni ö geni karge riet ni putge ci yi pwöla.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Jönathan aköö jï Deebit, ni «Ŋëët Wuuö Jwøk, Jwø Icriel, diøø wala køør diøø teeŋ kar kany ennø, kanyo manynya yi wära, ka adïëri møn, ni näk mo da gïn mo beer mo yaa wïnynyö kiperï, ï na Deebit en, a jääga baŋï ki dwøl nee wïnynyï.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo wära manynya man tïïe ki gïn mo leth dëërï møn, ni kära luubö manøgø caanø jïrï nee wïnynyï, ni ba wëëga ï wääth ki man aayï ki jööt dëël, beerra man ö Wuuö Jwøki ni raany aani, a na Jönathan en. Ni ö Wuuö Jwøki ni bëëde ni nut buutï kaawat mana bëëde ni nut buut wära.",
                    "ID": "13"
                },
                {
                    "text": "'Ba këël mano pooda naa poot kwøw, beerra man nyoothï bäth ec mar Wuuö Jwøk jïra, naa ba thøøa.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö bäth eci marï thuwø ni ba cuuŋe na bäre bäre ki man nyoothï gø jï dhi øtø mara. 'Ba ï na Deebit en, këël kanyo ö Wuuö Jwøki noo dïïr wïth nyïïmän moï moa en bäät piny bëët, bäth ec marï doo bëëdö ni poot nyoothï nyoodhø jï dhi øtø mara.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, Jönathan aput tudö ki luubö ki Deebit, ni luubö manøgø tuude kiper dëëre, këël mana këët dhi øtø mar Deebit. 'Ba Jönathan acäŋ köö, ni «Ka adïëri møn, beerra man ö Wuuö Jwøki ni dïïr wïth nyïïmän mo Deebit bëët.»",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Jönathanni ni cäŋ Deebit wëëk kööŋ ki køør mëër mare mana mëëre ki gøøni, kiper Jönathan mëër ki Deebit døc kaawat man wø mëër dhaanhe ki jwïëye.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Jönathan acäŋ köö jï Deebit, ni «Diøø beeye kany wø päär dwääyi møn; 'ba kanyo näk ri cam, karï läämö, kiper køøm marï dööŋ ni ŋaam.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, ï aay ni bëëdï ki nïne adäk; 'ba noo tïme na dää nïne, wärï laar ci kanya kwøŋï riï kan yie dïkwøŋ, ni bëëdï ŋää Kïn Ëdhël kaace.",
                    "ID": "19"
                },
                {
                    "text": "'Ba aani, athëëre adäk thööra jï kunögø, ni kee mara thöödhö ka alääwa.",
                    "ID": "20"
                },
                {
                    "text": "Køøre nø, nyilaaro cääthwa ki gø jääŋŋa jääŋŋö ni kööa, ni ‹Ciï ni manynyï athëëre moa thööra.› 'Ba kanyo kööa ki nyilaarøgø, ni ‹Neenï, athëëre adööŋ pööthi ni da aani en; duu baŋge,› kar kaagø nø, wärï put ö baŋa; kiper gïnögø nyootha gø ni bäŋ gïn mo raac mo di tïïö dëërï; 'ba ki nyeŋ Jwøa kwøw beeye gïn mo beer keere kiperï.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ni näk mo aano köö ki nyilaarøgø, ni ‹Neenï, athëëre ena nyïmï kunece,› køøre nø, wärï put aay, kiper Wuuö Jwøk ï ee nø wëëk wääth.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ki køør luup moa nø carø ennø, ka adïëri møn, Wuuö Jwøk beeye eni noo nut yïthakiyø ki ïïni na bäre bäre.» ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Jooti Ya Jönathanni Ni Wänni Manynya Man 'Näk Deebit Møn",
                    "text": "Kanyøgønø, Deebit ree aput kan yi pwöla; 'ba dïcäŋa päär dwääyi, nyeya apï piny lak cam mana no ojiiŋŋø.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö nyeya ni pï piny bäät køøm mare na en ri øtø, kaawat man wø tïïe cooth. Køøre Abinër apï piny buut nyeya, ni ö Jönathanni ni pï piny ni dïët ki wänni. 'Ba køøm mar Deebit odööŋ ni ŋaam.",
                    "ID": "25"
                },
                {
                    "text": "'Ba dïcäŋögø, Cøøl bäŋ gïn mo ee caanø, kiper ena cädö ki cwïnye ni kööe, ni «Kanymør da gïn mo määnö mo otïïc Deebiti; ni ka adïëri møn, løny ki man tïme ni dëëre käre cïp kur keere ni waany.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba na tïme na dïcäŋ maya, ni beeye riet nïne ki mana päär dwääyi, kanya pï jiyi piny lak cam, køøm mar Deebit poot ŋaam. Kanyøgønø, Cøøl aköö jï wääde ma Jönathan, na «?Aperŋø na tïme ni o Jeci kär ö baŋ cam, ki mana täge ya awääre këël dïcäŋi?»",
                    "ID": "27"
                },
                {
                    "text": "'Ba aløk Jönathanni jï wänni ni kööe, ni «Deebit aana kwaaye døc ki man ci Bethelem,",
                    "ID": "28"
                },
                {
                    "text": "kiper ena köö, na ‹A kwaya ïïni ki man wëëgï a wääth, kiper kar kany ennø, tuuŋwa ge cïpö ko olämi jï Wuuö Jwøk nee cämge na aciel, ni coka thuwø a ee köömmö døc ki man nuda kaace. 'Ba ennø, ni näk mo yiï met ki aani, a kwaya ïïni naa aa, nee tïme ni løny ki man jooda nyïïmera thuwø.› Manøgø beeye tier gïna tøør Deebiti lak cam marï, ï na nyeya en.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre Cøøl aput wëër døc ki Jönathan, ni kööe jïgø, ni «Ïïni, ï na o nyaana näk ŋat ageem ni luupe ba tiir, ?aŋø, rääö marï kuua, ki mana tïme niï miega Deebit o Jeci, ni beeye eni noo tïm wïïï ni laay ki køøre, ni ö meru thuwø ni tïm wïïe ni laay?",
                    "ID": "30"
                },
                {
                    "text": "Kiper këël kanyo bëëde ni Deebit o Jeci nut bäät piny kany, ï ränynyö, ni ö nyeci marï ni ba ruue. 'Ba ennø, jääk baŋe ni kälï gø baŋa, kiper nee eni 'näk.»",
                    "ID": "31"
                },
                {
                    "text": "'Ba Jönathan mare aløøe jï wänni ma Cøøl ni kööe jïgø, «?Aŋø, eni nääi kiperŋø? ?Da gïn mo ee baaø?»",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgønø, Cøøl wääde ma Jönathan aput thöör ki tøŋ nee nääe; ni ö Jönathanni ni put gø ŋäc møn ni wänni manynya man 'näk Deebit kiree.",
                    "ID": "33"
                },
                {
                    "text": "Køøre Jönathan aput ö maal ki kar cam no ogootø døc, ni put kweer ki cam dïcäŋögø, ni beeye riet nïne ki mana päär dwääyi, kiper cwïnye opädhö døc ka apääda mana ö wänni na päät Deebit ki gø. ",
                    "ID": "34"
                },
                {
                    "title": "Kanya Ö Jönathanni Na Caan Gïna Joode Ni Wëëk Deebit Wääth",
                    "text": "'Ba na tïme na amöölla, Jönathan aci yi pwöla kiper luubö mana caange ki Deebit; ni kanya aae eni cäädhi ka nyilaal mo thiinh.",
                    "ID": "35"
                },
                {
                    "text": "Ni kööe jï nyilaara cääthge ki gø, ni «Ennø, reŋï ni manynyï athëëre moo thööra kawaane ennø.» 'Ba kanya tïme ni nyilaarøgø reeŋø, atheerø aput thöör ni kaal nyilaarøgø.",
                    "ID": "36"
                },
                {
                    "text": "'Ba kanya ö nyilaarøgø na pïïe kanya coonya atheerø yie mana thöör Jönathanni, Jönathan nyilaal arwaae ni kööe, «?Aŋø, paa atheerø ni nyïmï ice?»",
                    "ID": "37"
                },
                {
                    "text": "Ni ö Jönathanni ni cäŋ nyilaal rwaayø ni kööe, ni «Läädï, kärï ruu.» Køøre nyilaarøgø atheerø aput kwany ni duu baŋ kwääye ma Jönathan.",
                    "ID": "38"
                },
                {
                    "text": "'Ba nyilaarøgø bäŋ gïn mo  ŋääe kiper tier gïnögø na bäre; beeye Jönathan ki Deebit keerge na ŋäc tier gïnögø.",
                    "ID": "39"
                },
                {
                    "text": "Køøre Jönathan gïïa thöödhe ki ge aput wëëk nyilaarøgø ni kööe, ni «Ciï ni kïthï ge paac.»",
                    "ID": "40"
                },
                {
                    "text": "'Ba kanya nø aac nyilaarøgø, Deebit aput ö maal ki ŋää Kïn Ëdhël na näk ree ee kan yie, ni ö baŋ Jönathan, ni këël cøŋŋe piny ni kuul wïïe piny kwöre adäk. Køøre dhøkge anuumge ni ge määtha rege, ni putge jwøk; 'ba jwøk mana jwöŋ Deebiti ki gø akadhø døc.",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgønø, Jönathan aköö jï Deebit, ni «Ciï ki jööt dëël; øøni, kööŋ marø anø tïïø yïthakiyø keerø ki nyeŋ Wuuö Jwøk ni kööø, ni ‹Wuuö Jwøk beeye noo nut yïthakiyø ki ïïni, ki yïthakic nyïïkwaaya ki nyïïkwaayï na bäre bäre.› » Køøre Deebit aput tïŋŋö ni aae, ni ö Jönathanni ni put døø paac.",
                    "ID": "42"
                }
            ]
        },
        {
            "ID": "OT:1SA.21",
            "name": "1 Camiel 21",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Jïte Ki Muunni Ko Opëëllö Baŋ Ayemëlëk ",
                    "text": "'Ba Deebit apïï Nöp baŋ Ayemëlëk na näk Kwääy Lam Mana Dwøŋ. Kanyøgønø, Ayemëlëk aö baŋ Deebit ni dëëre miel ki lwär. Ni kö Ayemëlëki jï Deebit, na «?Aŋø ni ööï keerï en ni bäŋ dhaanhø mou cäädhi ka gø?»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Deebit aköö jï Ayemëlëk na näk Kwääy Lam Mana Dwøŋ, ni «Da gïn mo aano kööm nyeya ki gø, ni kööe, ni ‹Kär dee ŋat mo ŋäya gïn ni jääŋŋa ïïni baŋe en, ni beeye gïna köömma ïïni ki gø.› 'Ba jiy moa cääthwa ki geni, da kany mo yaa caanø jïge ni wa røømwa yie ki geni.",
                    "ID": "2"
                },
                {
                    "text": "?'Ba ennø, a jïtö ki cam buutï? A kwaya ïïni naa mooyï ki dääpe abïïc, wala cam mana nut jaak.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk Kwääy Lam Mana Dwøŋ jï Deebit ni kööe, ni «Bäŋ dääpe moa näk dääpe jaak, 'ba beege muunni moa näk ocïp kur keerge na nyuuthe jï Wuuö Jwøk ni nut ii; 'ba ni näk jiyï dëëtge ege mänö ki ciin baŋ mään, løny ki man cïba geni.»",
                    "ID": "4",
                    "comment":"Teeŋ muunni moøgø cama dïlämme keerge. Kwaan Maak 2:25-26."
                },
                {
                    "text": "Køøre aløk Deebiti jï Kwääy Lam Mana Dwøŋ ni kööe jïgø, «Wui Dïlämi, ka adïëri møn, kany wø dee kany mo wa cøøa yie cooth, wa bëëdö ni waano mänö ki ciin baŋ mään ni dëëtwa ewa cïp kur keere ni waany, kaamar wääth man ni caathwa dïcäŋi en. ?Aŋø, a wääth man ni pöödha eni en, jiy doo cäŋa bëëtö ni dëëtge kärge cïp kur keere ni waany këët?»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Kwääy Lam Mana Dwøŋ aput cïpö jï Deebit røk muunni moøgø no ocïp kur keerge na nyuuthe yøø, ni beege muunni moa no onø daak karge na bëëtge yie nyïm Wuuö Jwøk nee karge kïthi ki muunni mo nyärö. Kiper bäŋ teeŋ dääpe møøk kaace, 'ba beege muunni moøgø keerge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋat tïïc aciel mar Cøøl ma wïth jø wø kwaac dïëk, mo nyeŋŋe cwøl ni Döweek ma nyï Ëdöm, nut kaagø dïcäŋögø, no otïïö nee bëëde nyïm Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Deebit aköö jï Ayemëlëk, ni «?Ennø, bäŋ tøŋ wala opëëllö buutï? Kiper aani opëëllö mara wala jap leny 'moa kära käärö, kiper luum nyeya man beeye gïn mo di layø.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Kwääy Lam Mana Dwøŋ aköö, ni «Ka adïëri møn, opëëllö mar Göliat nyï Pilitin mana 'nägï Goor Ëla nut no ocïp piny ŋää ëëput noo bääö ka abïï; 'ba ni näk ï manynya gø nee kälï, kälï. Kiper bäŋ opëëllö mør këët.» 'Ba Deebit aköö, ni «Bäŋgø mo kaala gøøni këët nø; wëëk aani.» ",
                    "ID": "9",
                    "comment":"Teeŋ ëëput man beeye abïï mo pere leth man wø røc Kwääy Lam Mana Dwøŋ kany wø many adïëri mar Jwøk nee nyooth."
                },
                {
                    "title": "Kanya Pïïc Deebiti Gëth",
                    "text": "Køøre Deebit acäŋ tïŋŋö dïcäŋögø ni reeŋe ni poot ŋwieya Cøøl, ni aae ni ci baŋ Akïc nyeny jø Gëth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø tïïc mo Akïc aköö jï Akïc, «?Aŋø, man paa Deebit nyeny jø Icriel? ?A duut mana wär jiyi ni jøw miel na køp, «ni ‹Cøøl anääö ki jø Pilitin ma kume, 'ba kume moa 'näk Deebiti thöötha geni døc,› ba wär kipere?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba Deebit luup moøgø akïth cwïnye, ni lwäye døc ka Akïc nyeny jø Gëth.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Deebiti ni put ree tïïc kaamar bøøl nyïmge; 'ba kanya makge gø ena put tïïö ki jap bøøl, ni kew dëër odhuul dhi kiir, ni tïïc laaw nee øcge piny ki bäät jïëc tïïe.",
                    "ID": "13"
                },
                {
                    "text": "Køøre Akïc aköö jï jø tïïc moe, ni «?Neennu, käru joodø ni ena bøøl? ?Aŋø, kälu gø baŋa aperŋø?",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, a cana bøøre na kälu nyenøgø na bøøl enø baŋa? ?Aŋø, bøørøgø doo cäŋa käl paara møn?»",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:1SA.22",
            "name": "1 Camiel 22",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Ni Cäŋ Päär Wøk Ki Gëth ",
                    "text": "Kanyøgønø, Deebit aput tïŋŋö ki Gëth ni päär wøk ni put ci yi øt kïdi mana en ya Adulam; 'ba kanya ö nyïïmenni ki tuuŋge bëët moa en poge na wïnyge gø, gena put ci baŋe kunece.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö jiyi bëët moa näk bëëtö marge teek, ki jiy bëët moa näk rege da pïït, ki jiy bëët moa näk cwïnyge oränynyö ki bëët paac, ni putge rege cooŋ buut Deebit; ni ö Deebiti ni put tïmö na kwääc lwaa leny marge. 'Ba jiy bëët moa cooŋ rege buute atïmö na jiy ma dïpe aŋween.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Deebit atïŋŋö ki kaace ni ci Micpa na näk okäl jø Möapi; ni kööe jï nyeny jø Möap, ni «Nyeya, akwaya ïïni nee wära ki mera öge nee bëëtge buutï, këël mano ŋääa gïno tïïc Jwøki kipera.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Deebit wänni ki menni aput wii buut nyeny Möap; ni ö wänni ki menni ni putge bëëtö buut nyeny Möap kaagø ki yïth nïne bëët moa beet Deebiti ni ree ee kanø kanya näk kar gwøk røk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk mana cwøl ni Gaat aköö jï Deebit, ni «Kärï bëëdö kar gwøk røk kany; ö maal ni ciï yi ŋööm jø tuuŋ Juuda.» Kanyøgønø, Deebit aput tïŋŋö ni ci yi Lur Ërët. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Cøølli Na 'Näk Dïlämme Mo Wuuö Jwøk",
                    "text": "Kanyøgønø, awïny Cøølli ki man näk mo Deebit ki jøøa en buute karge onø joot. 'Ba kar kaagø, Cøøl opï piny tier jaadha dwøŋ na en Giba bäät thuur, ni tøŋ mare ena cere ni jø tïïc moe cuŋŋö buute kaagø.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Cøøl aköö jï jø tïïc moe na näk cuŋŋö buute kaagø, «Wui, jø tuuŋ Benjamen, wïnynyu nø. ?Aŋø, Deebit o Jeci, u bëët, u di mooø ki pwöth këël pwöth omøki? ?Aŋø, u di cuumö na kwääc lwaae mo ŋati man nø jïre da lwaa jiy ma kuma ki kwääc lwaae mo ŋati man nø jïre da lwaa jiy ma dïpa?",
                    "ID": "7"
                },
                {
                    "text": "Kiper u bëët, dhøgu anø tuutu bääta, ni bäŋe dhaanhø maa ee wäänynyö kanya ö wääda ni tude ki luubö ki o Jeci; bäŋ dhaanhø aciel dëëtu na bäre mo cwïnye omaar pädhö kipera, ni bäŋe dhaanhø thuwø maa ee maar wäänynyö ki gïna ö wääda na coon yi ŋat tïïc mara ma Deebit nee gëëme ki aani, kaawat man bëëde dïcäŋi en ni Deebit omøør piny nyeŋ jïëthe 'moa.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Döweek nyï Ëdöm, na näk cuŋŋö buut jø tïïc mo Cøøl kaagø, mare aløøe ni kööe, ni «Deebit o Jeci ajooda kanya pïïe Nöp baŋ Ayemëlëk wär Akitöp.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Ayemëlëki ni pëëny Wuuö Jwøk kiper Deebit, ni mooc gø ki gïn came, ni put opëëllö mar Göliat nyï Pilitin cïp jïgø.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre nyeya ma Cøøl aput jääk baŋ Kwääy Lam Mana Dwøŋ ma Ayemëlëk wär Akitöp, ki tuuŋge bëët moa bëëdö na dïlämme Nöp kaace; ni ö jøøgø bëët ni putge ö baŋ nyeya.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö, «Nyie wär Akitöp, cek ïthï.» Ni kö Ayemëlëki, ni «Wui nyeya, caanï nø.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Cøøl aköö jï Ayemëlëk, «?Aŋø, ïïni ki o Jeci, u tuutu dhøgu bääta kiperŋø? ?Aŋø, Deebit aputï mooc ki muunni, ni cïpï opëëllö jïre, ni pëënynyï Jwøk kipere kiree, ni ö Deebiti ni put gëëmö ki aani, kaawat man bëëde dïcäŋi en ni bëëdö no omøør piny nyeŋ jïëthe 'moa?»",
                    "ID": "13"
                },
                {
                    "text": "Køøre Ayemëlëk mare aløøe jï nyeya ni kööe, «?Aŋø, ki røk jø tïïc moï bëët, dhaanhø mo oŋäädhö mo caala Deebit dagø? Kiper beeye eni na cø nyaarï, ï na nyeya, ni beeye ni wø bëëdö na wïth jø lwaa leny mo wø koor ïïni, ni beeye eni na dhaanhø mana näk owøørø paarï.",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, beeye täge eni dïcäŋi ennø ki man pëënynya Jwøk kiper Deebit? Wui nyeya, ka adïëri møn, acaara manøgø kara bäär ki gø. Ï na nyeya en, beerra man ba kïthï bääta ki luubö mo kära tïïö, a na dhaanhnhï en; këël tuuŋwa bëët thuwø kär dee luubö mo kïthï bäätge, kiper a na dhaanhnhï en, bäŋ gïn mo ŋääa na bäre bäre kiper luubö manøgø.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyeya aköö, ni «Ka adïëri møn, ï na Ayemëlëk ki dëërï enø ki tuuŋu bëët, u di nääö kiree.»",
                    "ID": "16"
                },
                {
                    "text": "Ni kö nyeya jï jø wø koor eni moa näk cuŋŋö buute kaagø, ni «Ööu maal ni 'nägu dïlämme mo Wuuö Jwøk, kiper geni, geno dwätö ki Deebit; ni ŋäcge møn ni Deebit mare beeye päär wøk, ni kärge aani wäänynyö.» 'Ba jø tïïc mo nyeya akweer ki man 'näkge dïlämme mo Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyeya aköö jï Döweek, «Nyie Döweek, ö maal ni 'nägï dïlämme.» Kanyøgønø, Döweek nyï Ëdöm aput ö maal ni 'näk dïlämme; ni jiy moa nääe bëët dïcäŋögø beege jiy ma pïërabära ka abïïc, ni jøøgø bëët beege dïlämme mo wø røc abïïga cwøl ni ëëput na näk ocwääö ki waac lïïna.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Cøøl jiy bëët moa bëëdö Nöp pääny mar dïlämme aput tïïc nee ge 'näk ko opëëllö, ni beege cwøw, ki mään, ko obwöre, ko obwöre moa näk poot dhøøth; këël dhäk, ka arëëni ki dïëk anääe thuwø. ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Ö Wär Ayemëlëki Aciel Na Bødhe Ki Thøø Na Reŋ Baŋ Deebit",
                    "text": "'Ba Ayemëlëk wär Akitöp, wääde aciel mo nyeŋŋe Abiethaar abøth, ni put päär wøk ni aae ni reŋ baŋ Deebit.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, Abiethaar gïna tïïc Cøølli, na 'näk dïlämme mo Wuuö Jwøk, acaane jï Deebit.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Deebit aköö jï Abiethaar, ni «Dïcäŋece kanya jooda Döweek nyï Ëdöm ni nut kaace, aputa ŋäc ni luubö manøgø caane caanø jï Cøøl. 'Ba ka adïëri møn, beeye aani na käl thøø manøgø bäät tuuŋ wäru bëët.",
                    "ID": "22"
                },
                {
                    "text": "Ennø møn, ï bëëdö buuta kany. Kär dee lwär cwïnyï, kiper Cøøl ni many jwïëyï enø, eni manynya jwïëya thuwø; 'ba ï puta bëëtö ni jwïëyï ogwøø ki aani na aciel.»",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:1SA.23",
            "name": "1 Camiel 23",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Piem Jø Kïïla ",
                    "text": "'Ba acaan jï Deebit, ni «Neenï, jø Pilitin ge këëdö ki jø Kïïla ni ge twiera caammi moa en yïth laare.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit Wuuö Jwøk apëënynye ni kööe, ni «?Cøøa ni tuua jø Pilitin moøgø?» 'Ba Wuuö Jwøk aköö jï Deebit, ni «Ci tuk geni, ni piemï jø Kïïla.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø leny mo Deebit aköö jï Deebit, ni «Neenï, këël ni bëëtwa dï ŋööm Juuda en, wa bëëdö ni wa lwäär. ?A ni näk mo waano ci Kïïla baŋ leny ki jø leny mo jø Pilitin, a teeŋ bëëtö mo nyïëdi nø no obëëtwa ki gø?»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Deebit, Wuuö Jwøk acäŋ pëënynyö. 'Ba aløk Wuuö Jwøki jï Deebit ni kööe, ni «Ö maal, ni løøyï piny baŋ jø Kïïla, kiper aani jø leny mo jø Pilitin cïba cerï.»",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, Deebit ki jø leny moe gena put ci Kïïla ni këëtge ki jø leny mo jø Pilitin, ni 'näkge jø Pilitin mo thööth døc, ni twierge dhäk moge. Ni ö Deebiti ni put jø Kïïla piem.  ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Päär Deebiti Wøk Ki Kïïla",
                    "text": "'Ba kar kaaca, kanya ö Abiethaarri wär Ayemëlëk na rïŋ baŋ Deebit Kïïla, eni rïŋŋi ni ëëput kääre käärö.",
                    "ID": "6",
                    "comment":"Teeŋ ëëput man beeye abïï mo pere leth man wø røc Kwääy Lam Mana Dwøŋ kany wø many adïëri mar Jwøk nee nyooth"
                },
                {
                    "text": "'Ba kanya caani jï Cøøl ni Deebit oci Kïïla, Cøøl aköö, ni «Ena cïp Wuuö Jwøki cera møn; kare aløny ni diiny ni bäŋ kany reeŋe ki yie këët, kiper ena døny yi kiir mo odhuule moe otïïö ni teek døc mo di dëëdö ki dïdëëte.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Cøøl jø leny bëët acwøle, nee ge løøcge piny Kïïla nee Deebit ki jø leny moe rumge dïër.",
                    "ID": "8"
                },
                {
                    "text": "'Ba aŋäc Deebiti ni Cøøl manynya gø nee tïïe ki gïn mo leth dëëre. Kanyøgønø, Deebit aköö jï Abiethaar na näk Kwääy Lam Mana Dwøŋ, ni «Käl ëëput kany.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Deebit alämö ni kööe, «Wui Wuuö Jwøk, Jwø Icriel, aani, a na dhaanhnhï, awïnynya møn ni Cøøl manynya man ö Kïïla nee pääny raanynye kipera.",
                    "ID": "10"
                },
                {
                    "text": "?A ni näk mo Cøøl öö, jø Kïïla a cïpge cere møn? ?Kaawat mana wïnynya gø, a na dhaanhnhï, Cøøl ööa kany møn? Wui Wuuö Jwøk, Jwø Icriel, a kwaya ïïni, caan adïëri marï jïra.» Køøre Wuuö Jwøk aköö, ni «Cøøl öö møn.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre Deebit acäŋ köö, «?A jø Kïïla, aani ki jø leny 'moa, wa cïpge cer Cøøl møn?» 'Ba Wuuö Jwøk aköö, ni «U cïpge cer Cøøl møn.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Deebit aput päny maal ki jø leny moe mo jïtö ki dïpe abïciel, ni tïŋge ki Kïïla, ni putge wääth ni ge kaanna rege, ni ge cøøa kany nø ki kany nø. 'Ba kanya caani jï Cøøl ni Deebit apäär wøk ki Kïïla, Cøøl ŋwïëy køør Deebit aput wec. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Cøølli Na Läp Køør Deebit Dï Paap Dhip",
                    "text": "Kanyøgønø, Deebit aput bëëtö kwör gwøk røk, ni eni bëëdö dï paap Dhip na en bäät kïte. Ni ö Cøølli ni put bëëtö ni manynya Deebit cooth; 'ba Jwøk Deebit käre cïp cer Cøøl.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya bëët Deebiti ni eni ena kanya cwøl ni Örec na en dï paap Dhip, aŋääe ni Cøøl poot ööa kuna many jwïëye nee rwäänye.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jönathan o Cøøl aay ni ci baŋ Deebit Örec, ni køny gø nee jïte ki teek baŋ Jwøk,",
                    "ID": "16"
                },
                {
                    "text": "ni kööe, ni «Kärï lwäyö, kiper cer wära ma Cøøl ba pïï dëërï. Ï tïmö na nyeya bäät Icriel, ni tïma naa ena køørï. Këël wära ma Cøøl gïnögø ŋääe thuwø.»",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgønø, geni karge riet gena put tudö ki luubö nyïm Wuuö Jwøk. Ni ö Deebiti ni put bëëtö Örec, 'ba Jönathan adøø paare.",
                    "ID": "18"
                },
                {
                    "text": "Køøre jø Dhip aö baŋ Cøøl Giba, ni köge, ni «Deebit ree ee kan yi ŋöömwa kwör gwøk røk moa en Örec, na en bäät Kïn Akëla, jï løø tier-piny ki løø ŋöömma näk dïtëën.",
                    "ID": "19"
                },
                {
                    "text": "Wui nyeya, ennø, ööï ni tïïyï mana manynyï ki cwïnyï; 'ba gïno tïïcwa beeye ki man cïpwa Deebit cerï, ï na nyeya en.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba Cøøl aköö, ni «Uuno gwïëth Wuuö Jwøki kiper mana nø päth cwïnynyu kipera.",
                    "ID": "21"
                },
                {
                    "text": "Ennø, cou ni jiiŋŋu rou døc, ni manynyu gø, ni jootu kwör wø cäädhe yïthge, ni pëënynyu ŋata joot gø kaace thuwø; kiper acaan jïra ni eni waŋe riek døc kiree.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ennø, manynyu ni ŋäyu kwör wø kaan ree yïthge bëët, ni duu baŋa ki luubö ma kare; køøre a aay ki uuni. 'Ba ni näk mo eni poot ena kaace, eni manynya manynyø, këël dï jø tuuŋge ma jø tuuŋ Juuda.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre jøøgø atïŋŋö ni døøge Dhip ni wiige Cøøl piny ni poot kär tïŋŋö. 'Ba kar kaagø, Deebit ki jø leny moe ge ena dï paap Maøn, na en dï goor Araaba jï løø tier-piny ki løø ŋöömma näk dïtëën.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö Cøølli ki jø leny moe na cige kun manyge Deebit, acaan jï Deebit; ni ö Deebiti ni løøc piny ni ci ri kïdi mana en piny, ni put bëëtö kaace dï paap Maøn. 'Ba kanya wïnynyi Cøølli, ena läp køør Deebit dï paap Maøn.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Cøøl aay ki deŋ kïdi løøk maya, ni ö Deebiti ki jø leny moe ni aacge ki deŋ kïdi løøk maya; 'ba Deebit rwäänhnhö døc kiper nee Cøøl jööme, kiper Cøøl ki jø leny moe geno løny ni ge ruma Deebit ki jø leny moe dïër nee makge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ŋat mo jääŋŋi ki paac aö baŋ Cøøl, ni kööe, ni «Laar ö paac, kiper jø Pilitin paac anø tukge.»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgønø, Cøøl køør Deebit aput wec, ni døø paac nee këëtge ki jø Pilitin. 'Ba nyeŋ kïnna ö Cøølli na wec køør Deebit ki caath deŋŋe, aput cwøl ni Kïn Bødhø.",
                    "ID": "28"
                },
                {
                    "text": "Køøre Deebit aput aay kaace ni ci kuna bëëde kwör gwøk røk moa en deŋ Ayn-Gadi.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:1SA.24",
            "name": "1 Camiel 24",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Kweere Ki Man 'Näk Cøøl Øt Kïdi ",
                    "text": "'Ba kanya ö Cøølli na duue ki kuna ŋwiec køør jø Pilitin, acaan jïre, ni «Neenï, Deebit ena dï paap Ayn-Gadi.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre Cøøl jø leny moa teek døc ma kume adäk alwøre røk jø Icriel bëët, ni ci kuna many Deebit ki jø leny moe deŋ kït wø bëët lääc paap moa näk caala atëëe bäätge.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Cøøl apïï ri käädi mo dïëk moa en buut jöö, kany mo yie da øt kïdi; ni ö Cøølli ni døny yi gø ni mare ciin wøk. 'Ba kar kaagø, Deebit ki jø leny moe geno pï piny yi øt kïdi manøgø kany ma gøøt.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, jø leny mo Deebit aköö jï Deebit, ni «Neenï, dïcäŋi beeye dïcäŋa kö Wuuö Jwøki jïrï ni nyimännï cïbe cerï yie, ni tïïyï mana manynyï jaak dëëre.» Kanyøgønø, Deebit aput ö maal ni ŋul deŋ abïï Cøøl wøk mëëth ni kuc Cøølli.",
                    "ID": "4"
                },
                {
                    "text": "'Ba køøre cään, Deebit cwïnye apädhö kiper mana ŋul deŋ abïï nyeya wøk.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Deebit aköö jï jø leny moe, ni «Ŋëët Wuuö Jwøk kiree, beerra man tïm kara ni bäär ki man tïïa ki gïn mo leth dëër nyenynya na no otïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw. Ka adïëri møn, cera ba kïtha dëëre, kiper beeye ŋata tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Deebit jø leny moe ajwøe, ni män geni ki man tïïge ki gïn mo leth dëër Cøøl. Kanyøgønø, Cøøl atïŋŋö ki øt kïdi kaagø, ni aae ki wääthe na caadhe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na køøre cään, Deebit aö maal, ni duny wøk ki øt kïdi ni rwaac Cøøl, ni kööe, «Nyie, caan jï nyeya enø.» 'Ba kanya ö Cøølli na lwïthe køøre, Deebit cøŋŋe akëël piny ni kuul wïïe piny ni wøøra Cøøl.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Deebit aköö jï Cøøl, «?Aŋø, ï wïnynyï ŋø ki luup jiy moa köö ni Deebit manynya man tïïe ki gïn mo leth dëërï?",
                    "ID": "9"
                },
                {
                    "text": "Neenï nø, ajootï, dïcäŋi ïïna cïp Wuuö Jwøki cera øt kïdi, ni kö jiya møøk niï 'näk. 'Ba cwïnya apädhö kiperï, ni kööa, ni ‹Cera ba kïtha dëër nyenynya, kiper ena ŋata tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw.›",
                    "ID": "10"
                },
                {
                    "text": "'Ba ennø, Awuuö, ka adïëri møn, neen deŋ abïï marï ni en cera en; kiper deŋ abïïnï keere aŋula wøk, ni kära ïïni nääö. Ennø, wär ŋäyï ni bäŋ gïn mo raac mo ena cwïnya ki ïïni, ni bäŋ ageem maa gëëmö ki gø ki ïïni, ni bäŋ gïn mo yaa baaø dëërï; 'ba ïïni, ï bëëdö ni ïïno møør piny nyïma niï manynya jwïëya nee raanynyï.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, beerra man ö Wuuö Jwøki ni ŋøl mare yïthakiyø ki ïïni, ni tïme ni beeye Wuuö Jwøk noo cool kwöra dëërï; 'ba aani cera ba kïtha dëërï.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kaawat mana caani ya jø acääŋŋe, ni køp, ni ‹Gïn mo raac käla cwïny ŋata raac,› aani, teeŋ acaara manøgø bäŋgø cwïnya; cera ba kïtha dëërï.",
                    "ID": "13"
                },
                {
                    "text": "?Aŋø, aŋa ni køøre caathï en, ï na nyeny Icriel? ?Aŋø, ï ŋwieyï køør ŋa? ?Ï ba ŋwiec køøra, a ni caal gwök mo othøw en wala twöŋö jaak?",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk dïŋut luup, beerra man ŋøl luummögø yïthakiyø ki ïïni; ni ö eni ni neen tier luubö, ni ŋun aani, ni piem aani cerï.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö Deebiti na thöör luup moa care jï Cøøl, Cøøl aköö, «Nyie Deebit wääda, beeye ïïni ni dwørï wïnynya møn enø?» Køøre Cøøl aput jwøk døc ni dwøre ee tïŋ maal.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Cøøl aköö jï Deebit, ni «Beerra marï ki mara; kiper ïïna tïïö ki gïn mo beer kipera. 'Ba aani, mana tïïa dëërï beeye gïn mo raac.",
                    "ID": "17"
                },
                {
                    "text": "'Ba anyoothï jïra dïcäŋi ki man näk miï bëëdö niï tïïya gïn mo beer kipera; këël na bëëde ni Wuuö Jwøk a ee cïp cerï, a kärï nääö.",
                    "ID": "18"
                },
                {
                    "text": "?Aŋø, ni näk mo dhaanhø nyimänne ee joodø, a dee gø wiiø nidïï nee aae jaak? Beerra man ö Wuuö Jwøki ni mooc ïïni ki gïn mo beer kiper gïna tïïyï kipera dïcäŋi en.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ennø, ka adïëri møn, ajooda niï tïmö na nyeya møn, ni ö nyeci mar Icriel ni këët piny ni teek dhi cerï.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ennø, kööŋï ki nyeŋ Wuuö Jwøk ki man näk mo nyïïkwaaya ba 'nägï køøra, ki man näk mo wïïa ba dïïrï røk jø dhi øt kwara.»",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgønø, Deebit akööŋ jï Cøøl. Køøre Cøøl aput døø paare, ni ö Deebiti ki jø leny moe ni cige kar gwøk røk mana en bäät kïdi.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:1SA.25",
            "name": "1 Camiel 25",
            "text": [
                {
                    "title": "Luum Thøw Camiel ",
                    "text": "Køøre Camiel athøw; ni ö jø Icrielli ni cooŋge rege kanya aciel ni kïmge kipere, ni koonyge eni paare na en Reema. ",
                    "ID": "1"
                },
                {
                    "title": "Luum Deebit Ki Nabal Ka Abigël",
                    "text": "'Ba da nyen mør mo bëëdö Maøn mo tïïc mare ena Karmël. 'Ba nyenøgø beeye dhaanhø mo okwär døc, ni jïre da rööm ma kume adäk ka atëëe ma kuma. Ni kar kaagø, eni nyädö ki jïëc rööm moe Karmël kaace.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyeŋ nyenøgø beeye Nabal, ni nyeŋ cïïe beeye Abigël. Ni dhaagø manøgø beeye dhaagø mo wïïe leer ni kïte mïërö døc. 'Ba nyenøgø beeye dhaanhø ma ŋat ajage ni tïïe moe bëët reyø; ni eni, ena nyï tuuŋ jø Kalëp.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya bëëde ni Deebit bëëdö dï paap, awïnynye ni Nabal nyädö ki jïëc rööm moe.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, Deebit ajäägö ki jiy apaar røk jiye, ni kööe jïge, ni «Cou Karmël baŋ Nabal ni caannu määdhe mara jïre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanyo pïïyu, wär caannu jïre ni ïïna määth Deebiti ni kööe, ni ‹Met ec bëëde bäätï; bëëdï ki jööt dëël ki jø paarï, këël gïïa en jïrï bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba awïnynya niï nyädö ki jïëc rööm moï. Ennø møn, jø kwaath moï abëëdö ki waani ni bäŋ gïn mo cwïnyge ewa raanynyø ki gø, këël gïn mo orwäänyö baŋge bäŋgø thuwø ki yïth nïne bëët moa beetge Karmël.",
                    "ID": "7"
                },
                {
                    "text": "Løny ki man pëënynyï jiyï; caange caanø jïrï. 'Ba ennø møn, beerra man nyoothï bäth ec marï jï jiya, kiper waana ö baŋï ki dïcäŋ mana näk cäŋ ajwöma. A kwaya ïïni ki man cïpï gïna nut cerï jaak jï wäädï ma Deebit ki jiye.› »",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, jic Deebit aöö, ni caange luup moøgø jï Nabal, ni beege luup bëët moa car Deebiti; ni putge lïŋŋe ni ge koora løk pïëc mano duu Naballi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba aløk Naballi jï jic Deebit, ni kööe, «?Aŋø, Deebit aŋa? ?Eni na o Jeci enø, ena ŋa? Dïcäŋi en da laaŋe mo thööth mo geno päär wøk ki baŋ kwääri moge.",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, jiy mo karge kuua jaak, daa mooø ki cam, ki pïï, ki rïŋ dïëk moa ŋara jï jiya mo wø nyaar jïëc rööm?»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, jic Deebit rege aputge løk ni døøkge; 'ba kanya pïïcge, luup moøgø bëët aputge caan jï Deebit.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Deebit aköö jï jø leny moe, ni «Ŋati man nø dëëtu twöc opëëllö mare.» Ni ö ŋati man nø ni put opëëllö mare twöc. Ni ö Deebiti thuwø ni twöc opëëllö mare, ni ö jiyi ma dïpe aŋween ni putge aay ni ge cäädha køør Deebit; 'ba jø leny møøk ma dïpe ariiø adööŋ ni ge koora jammi.",
                    "ID": "13"
                },
                {
                    "text": "'Ba nyen mør røk jø tïïc mo Nabal acaane jï Abigël cï Nabal, ni kööe, «Neenï, Deebit ajääŋŋö ki jiy ki dï paap ni määtha kwäärö marwa. 'Ba eni jøøgø ajanynye.",
                    "ID": "14"
                },
                {
                    "text": "'Ba neenï, Deebit ki jiye kee gena jiy mo okunynyö kiperwa. Bäŋ gïn mo cwïnywa ege raanynyø ki gø, këël gïn mo orwäänyö bäŋgø thuwø ki yïth nïne bëët moa beetwa buutge ni wa ena kar kwaath.",
                    "ID": "15"
                },
                {
                    "text": "Geni, ge caala gëëŋi kiperwa ki wäär këël dïcäŋ ki yïth nïne bëët moa beetwa buutge kaace ni wa kwaaya dïëk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ennø møn, cädï bäät luubö manøgø ni jootï gïna beerra eni ki man tïïyï gø, kiper da gïn mo raac mo tïïc Deebiti tïïö dëër kwäärö marwa, ki jøøa en paare bëët. 'Ba Nabal, ŋäcwa ni ena dhaanhø mo wïïe raac, ni bäŋ dhaanhø mo løny jïre ki man cääne ki gø.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre Abigël alaar lwötö ki dääpe ma dïpe ariiø, ki køøŋ nyïïomøki mo päŋ yïth opïc pëëne ariiø, ki dïëk abïïc mo onø jiiŋŋø, ki beel mo omuuö ma yïth rumme abïïc, ki nyïïomøki moa no otal mo omiiø na dhøgi ma dïpa, ki nyïï olämmi mo omiiø na dhøgi ma dïpe ariiø, ni put ge kïth bäät arëëni.",
                    "ID": "18"
                },
                {
                    "text": "Ni kööe jï jø tïïc moe moa näk cwøw, ni «Ennø, bwøthu maal nyïma; ka adïëri møn, aani, a cäädhö køøru.» 'Ba Abigël bäŋ gïn mo ee caanø jï cwøre ma Nabal.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö nyijøøgø na cäädhe ni ena bäät arëën mare ni eni löönynya piny ki deŋ kïdi kany mo dhaanhø ba nëëni ki yie, ka adïëri møn, Deebit ki jiye ge löönynya piny ki bäät kïdi ki løøk maya ni ge cäänhnha kuna näk da eni; kanyøgønø, Abigël aput røømmø ki geni.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kar kaagø, Deebit onø cäänö ki cwïnye ni kööe, ni «Ka adïëri møn, aana bëëdö naa koora dïëk mo nyenøgø bëët ki jaak dï paap, ni bäŋgø mo orwäänyö røk gïïa en jïre bëët; 'ba ki køør gïna beer na tïïa, acäŋ tïmö ni duua gïn mo raac jïra.",
                    "ID": "21"
                },
                {
                    "text": "'Ba diøø ka amöölla ni näk mo da dïcwøø aciel mo ena paare mo yaa wiiø ni kwøw, beerra man ö Jwøki ni raany aani, a na Deebit en.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya ö Abigël na joot Deebit, ena laar eth piny ki bäät arëën mare, ni leeŋ ree piny nyïm Deebit, ni duu maal, ni këël cøŋŋe piny ni kuul wïïe piny.",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgønø, Abigël apäth tiet Deebit ni kwac gø ni kööe, «Wui kwäärö, bääyö manøgø tïme ni ena bääta keera. 'Ba ennø, akwaya ïïni ki man wëëgï a cäännö, a na dhaanhnhï, ni cegï ïthï ki luup moo cara jïrï.",
                    "ID": "24"
                },
                {
                    "text": "A kwaya ïïni, ï na kwääya, luup moa car Naballi kär kïth cwïnyï; eni, ena dhaanhø mo wïïe raac. Nyeŋŋe beeye Nabal møn, kiper nyeŋŋe mana caai ki gø aput tïmö ni röömi ki bëëtö mare, ni bëëde ni tïïya gïï wø tïïc bøølli. 'Ba a na dhaanhnhï, ka adïëri møn, jiyï moa jääŋŋï, kanya öge, ge kära joodø na bäre.",
                    "ID": "25"
                },
                {
                    "text": "«'Ba ennø møn, ï na kwäärö mara, a kööŋŋa ŋëët Wuuö Jwøk na kwøw, ki ŋëëtï; kaawat mana ö Wuuö Jwøki na män ïïni ennø nee rem jiy ba kønynyï piny, ni ba coolï kwörï ki dëërï kiree, beerra man ö nyïïmän moï, ni beege jøøa many man tïïge ki gïn mo leth dëërï, ni tïmge kaamar Nabal.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ennø, beerra man ö gïïa käla jïrï, ï na kwääya, ni cïba ge jï jiyï moø ni cäädhï ki ge yøø.",
                    "ID": "27"
                },
                {
                    "text": "A kwaya ïïni ki man wëënnï bääyö mara, a na dhaanhnhï. 'Ba ï na kwääya, Wuuö Jwøk dhi øtø marï tïïe tïïö nee bëëde ni teek, kiper ïïni, ï këëla lenye moøgø ni en cer Wuuö Jwøk yøø. 'Ba ï puta bëëtö ni bäŋ gïn mo raac mo tïïyï ki yïth nïr kwøw moï bëët.",
                    "ID": "28"
                },
                {
                    "text": "Këël ni näk mo da ŋat mo ööa maal ni ŋwieya køørï ni manynya man rwääny jwïëyï, ï na kwääya, jwïëy moï bëëdö no ogwøk Wuuö Jwøki Jwøk marï ni perge leth døc. 'Ba jwïëy mo nyïïmännï wet Wuuö Jwøki wetø kany mo bäär, kaawat man wø thöör waŋ kïdi mo okïth yo okwat mar gïn wø thöör ni di wïrö.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanyo tïme ni Wuuö Jwøk luup bëët moa beyø na care kiperï wëëge thur karge, ni tïïc ï na wïth jø Icriel,",
                    "ID": "30"
                },
                {
                    "text": "kiper nee bäŋe gïn mo riï jäälï jäälö ki gø wala gïn miï døøa cwïnyï ki gø, beerra man bäŋe remø mo kønynyï piny ki jaak niï coola kwörï, ï na kwääya. 'Ba ennø, kanyo ö Wuuö Jwøki noo mooc ïïni ki bëëtö mo beer, beerra man parï wïïï ki aani, a na dhaanhnhï.»",
                    "ID": "31"
                },
                {
                    "text": "Køøre Deebit aköö jï Abigël, ni «Pwøc en jï Wuuö Jwøk, Jwø Icriel, na jääŋ ïïni dïcäŋi en, nee ø røømmø ki ïïni.",
                    "ID": "32"
                },
                {
                    "text": "Ïïno gwïëth Jwøki kiper acaara marï na beer, ki køør mana mänï aani dïcäŋi ki man kønynya rem jiy piny ki jaak, ni kwöra coola aani ki dëëra kiree.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ŋëët Wuuö Jwøk, Jwø Icriel na kwøw, na män aani ki man tïïa dëërï ki gïn mo raac, dee niï kär laar rwänhnhö ni røømmø ki ïïni, ka adïëri møn, kanya dee tïmö na bäc øw diøø doo bäŋ dïcwøø aciel mo dööŋ jï Nabal.»",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgønø, Deebit caammi alwøre cer Abigël, ni beege gïïa käle jïgø. Ni kö Deebiti jï Abigël, ni «Ci døø paarï ki jööt dëël nø. Neenï, aani dwørï aleŋa ni jïëa pïëc marï.»",
                    "ID": "35"
                },
                {
                    "text": "Køøre Abigël aay ni pïïe baŋ cwøre ma Nabal; 'ba kanya pïïe, ka adïëri møn, Nabal da cam ajwöma mo ee jiiŋŋø paare, mo caala man wø jiiŋ nyeya. 'Ba kar kaagø, Nabal bëëdö ni yie met jaak, kiper eno meer døc kiree. 'Ba Abigël bäŋ gïn mo ee caanø jï Nabal na bäre këël mana tïm pinynyi na amöölla.",
                    "ID": "36"
                },
                {
                    "text": "'Ba na tïm pinynyi na amöölla, ni Nabal køøŋø onø waany wïïe, luup moøgø bëët acaan cïïe jïgø; ni ö cwïny Nabal ni put bwøk døc ni tïme kaamar dhaanhø mo othøw.",
                    "ID": "37"
                },
                {
                    "text": "'Ba na tïme na køør nïne mo jïtö ka apaar, Wuuö Jwøk mare aŋøle bäät Nabal, ni put Naballi thøø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kanya ö Deebiti na wïny gø ni Nabal athøw, ena köö, ni «Pwøc en jï Wuuö Jwøk, na ŋøl luubö na kare ki køør mana ö Naballi na jany aani. Beeye Wuuö Jwøk na koor aani, a na dhaanhnhe, ki man ba tïïa ki gïn mo raac. Wuuö Jwøk gïna raac na tïïc Naballi adwøk wï gø keere møn.» Køøre Deebit ajääk baŋ Abigël nee cäänö ki gø ki man tïme na dhaagø jïre.",
                    "ID": "39"
                },
                {
                    "text": "'Ba kanya pïïc jic Deebit moa jääŋŋe Karmël baŋ Abigël, gena put cäänö ka Abigël ni köge jïgø, ni «Waana jääŋ Deebiti baŋï, nee ø aaø ki ïïni niï tïmï ni ïïna dhaagø jïre.»",
                    "ID": "40"
                },
                {
                    "text": "Kanyøgønø, Abigël aput ö maal ni këël cøŋŋe piny ni kuul wïïe piny ni kööe, ni «Ka adïëri møn, a na ŋat tïïc maru, yia met ki man bëëda naa lwøga tiet jic kwääya ma Deebit.»",
                    "ID": "41"
                },
                {
                    "text": "Køøre Abigël alaar ö maal ni eth bäät arëën, ni put aay ni cäädhi ka nyïïakuue abïïc moa näk jø tïïc moe; ni ö Abigëlli ni put wääth køør jøøa jääŋ Deebiti. 'Ba kanya pïïcge, Abigël aput tïmö na cï Deebit.",
                    "ID": "42"
                },
                {
                    "text": "'Ba kar kaagø thuwø, Deebit Akinaam nyi jø Jedhriel ee nø nywøm, ni ö nyïgögø karge riet ni putge bëëtö na määre.",
                    "ID": "43"
                },
                {
                    "text": "'Ba Cøøl nyaare ma Mikal, na bëëdö na cï Deebit, ee nø cïp jï Palti o Laaic nyï Gaalim.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "OT:1SA.26",
            "name": "1 Camiel 26",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Cäŋ Cøøl Weyø Ni Kwøw ",
                    "text": "Køøre jø Dhip acäŋ ö baŋ Cøøl Giba, ni köge, ni «Deebit ree ee kan bäät Kïn Akëla, na en buut ŋöömma näk dïtëën.»",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgønø, Cøøl aput tïŋŋö ni løøc piny dï paap Dhip, ni eni cäädhi ka jø leny mo jø Icriel ma kume adäk moa teek døc, nee Deebit manynye dï paap Dhip.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Cøøl twïër mare atïïe bäät Kïn Akëla, buut ŋöömma näk dïtëën, thääŋ jöö. 'Ba kar kaagø, Deebit bëëdö dï paap. 'Ba kanya ö Deebiti na ŋäc gø ni Cøøl ööa køøre dï paap,",
                    "ID": "3"
                },
                {
                    "text": "Deebit ajäägö ki dïlëëwe, ni ŋäc gø møn ni Cøøl ööa baŋe.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, Deebit aput ö maal ni ö kanya näk Cøøl twïër mare ee tïïö yi gø. Ni ö Deebiti ni joot Cøøl ni ena kar niine mare, na Abinër o Nër, kwääy lwaa leny mare, ena buute. 'Ba Cøøl obutö dïër dï twïër, ni jiy kurö deŋŋe kaagø bäre.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Deebit acäänö ka Ayemëlëk nyï Këth ka Abicay o Dheruya, cöök Jöap, ni pëëny ge ni kööe, na «?Aŋa noo aay ki aani na aciel nee wa ciwa baŋ Cøøl yi twïër?» 'Ba Abicay aköö, ni «Aani, a aay ki ïïni.»",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø, Deebit ka Abicay gena put ci baŋ jø leny mo Cøøl ki dïwäär. 'Ba ka adïëri møn, Cøøl obutö dïër dï twïër ni tøŋ mare ee cwöth piny wïïe, na Abinër ki jø leny moe geno but piny deŋŋe kaagø.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Abicay aköö jï Deebit, ni «Dïcäŋi, Jwøk nyimännï anø cïp cerï; 'ba ennø, beerra man wëëgï eni aani, nee këëla ki tøŋ yie aciel keere nee puta rep piny, ni ba cäŋa gø nwøyø këët.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Deebit aköö jï Abicay, ni «Kär niï 'näga gø, kiper ŋato 'näk eni, eni na tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw, ba kääŋi ka ajäl Jwøk.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Deebit acäŋ köö, ni «Ŋëët Wuuö Jwøk na kwøw, ka adïëri møn, Wuuö Jwøk ni wø ŋøl luup, mare oŋøle bäät Cøøl; dïcäŋo thøøe yie opäŋ, ni put thøø, wala eni cøøa baŋ leny ni puti 'näk.",
                    "ID": "10"
                },
                {
                    "text": "Ŋëët Wuuö Jwøk, beerra man tïm kara ni bäär ki man kïtha cera dëër ŋata tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw; 'ba ennø, beerra man lwørï tøŋ manøgø ni ee cwöth piny wïïe enø, ka agwäy mar pïï, nee ø aaø.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Deebit ka Abicay tøŋ ka agwää pïï aputge lwør buut wï Cøøl, ni putge aay. 'Ba bäŋ dhaanhø aciel mo oŋäc gø, wala ŋat mo opäy mo ojoot gø; kiper jiy bëët obutö, ni beeye Wuuö Jwøk na tïïc ge nee butge døc.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Deebit aput ŋut ri kïdi maya, ni cuŋŋe wï kïdi, ni yïthakicge bäär mëëth.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Deebit jø leny mo Cøøl ka Abinër o Nër, arwaae ni kööe, «?Nyie Abinër, wïnyö jïrï enø?» Køøre Abinër ajutö ni kööe, ni «?Ïïna ŋa ni cwøl nyeya en?»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Deebit aköö jï Abinër, na «?Aŋø, ï paa dïcwøø? ?Aŋa ni caal ïïni dï Icriel? ?Aŋø na ba koorï nyeya marï en? Kiper da dhaanhø ma aöö ni manynya man 'näk nyenynyï.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gïna tïïyï en beeye gïn mo raac. Ŋëët Wuuö Jwøk na kwøw, ka adïëri møn, u na jø leny, u bëët u rømi ka thøø, kiper uuni nyenynyu, na näk otïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw, käru koorø. ?'Ba ennø, neenï, tøŋ mar nyeya ka agwää pïï na näk ee cïp wïïe enge kaa?»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Cøøl dwør Deebit aŋiie ni kööe, ni «?Nyie Deebit wääda, manøgø beeye ïïni ni dwørï wïnynya enø?» Ni kö Deebiti, ni «Beeye aani, Awuuö, ï na nyeya.»",
                    "ID": "17"
                },
                {
                    "text": "Ni cäŋ Deebiti köö, na «?Aŋø, ï na nyenynya, ï cäŋï køøra ŋwieyø aperŋø? ?Agïne na tïïa? ?Da gïn mo raac mo yaa tïïö?",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, ï na nyeya mara, beerra man wïnynyï luupa, a na dhaanhnhï. Ni näk mo beeye Wuuö Jwøk na tïïc ïïni niï ööï maal bääta, beerra man ö Wuuö Jwøki ni jïëc olämi ni raanynya luubö manøgø yïthakiyø; 'ba ni näk mo tïïya jiyi, acïëni oen bäätge nyïm Wuuö Jwøk, kiper dïcäŋi ge riema aani wøk nee kara tïme ni bäär ki jø powa ni beege jic Wuuö Jwøk, ni marge köö, ni ‹Ci tïny juu møøk.›",
                    "ID": "19"
                },
                {
                    "text": "'Ba ennø, beerra man ba køny remma piny kany mo kare bäär ki Wuuö Jwøk; kiper ïïni, ï na nyeny Icriel, ïïna ö kuna manynyï aani, a ni caal nyi twöŋö mo thiinh jaak en, ni caala mano ö dhaanhe wø ci baŋ dwaar ka ajwiero bäät kïdi.»",
                    "ID": "20"
                },
                {
                    "text": "Køøre Cøøl aköö, «Nyie Deebit wääda, aana bääyö. Duu paac nø. Aani, a ba tïïö ki gïn mo raac dëërï këët; kiper ajooda dïcäŋi ni per jwïëya leth jïrï møn. Neenï, aana nø tïïö ki tïï bøøl, ni nø bääya ki bääyö mo dwøŋ døc.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba aløk Deebiti ni kööe, ni «Neenï, ï na nyeya, tøŋ marï en; ennø, dhaanhø aciel røk jø leny moï ööe nee tøŋ lwøre.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk ŋati man nø ocunne ki køør beer mare, ki køør ŋäädhe mare man wø ŋäädhi ki gø. Kiper Wuuö Jwøk ïïna cïp cera dïcäŋi; 'ba aana kweer ki man kïtha cera dëërï, ï na tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ennø, neenï, kaawat man bëëde ni jwïëyï perge leth jïra dïcäŋi en, beerra man bëët jwïëya ni perge leth ki jï Wuuö Jwøk, ni ö Wuuö Jwøki ni piem aani yïth gïïo leth bëët.»",
                    "ID": "24"
                },
                {
                    "text": "Køøre Cøøl aköö jï Deebit, ni «Nyie Deebit wääda, gwïëth oen bäätï; 'ba ennø møn, gïï wäro tïïyï thura karge.» Kanyøgønø, Deebit aput aay ki wääthe, ni ö Cøølli ni put døø paare.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:1SA.27",
            "name": "1 Camiel 27",
            "text": [
                {
                    "title": "Luum Bëëtö Mar Deebit Dï Jø Pilitin ",
                    "text": "'Ba Deebit acäänö ki cwïnye ni kööe, ni «Ennø, a thøøa cer Cøøl dïcäŋ aciel jaak. Aani, bäŋ gïn mo bëënna bëënnö kany këët, 'ba beerra man päära wøk ni cøøa yi ŋööm jø Pilitin. Køøre nø, Cøøl yie ocwat ki many aani yi ŋööm jø Icriel, ni puta bødhø cere.»",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgønø, Deebit aput tïŋŋö ki jø leny moe ma dïpe abïciel, ni ŋølge keew ni cige baŋ nyeny Gëth ma Akïc o Maøk.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Deebiti ki jø leny moe ni putge bëëtö Gëth ka Akïc; ni Deebit ki jø leny moe, ŋati man nø bëëdö ka jø paare. 'Ba Deebit bëëdö ka määre karge riet, ni beege Akinaam nyi jø Jedhriel ka Abigël nyi jø Karmël, cï Nabal.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya caani jï Cøøl ni Deebit onø reŋ Gëth, Cøøl køør Deebit aput wec ki ŋwiec.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Deebit aköö jï Akïc, «Beerra man nyoothï bäth ec marï jïra, ni cïpï ki kany bëëda yie yi pääny aciel røk päänye moi mo en paarï ii, naa bëëda yie. ?Aŋø, a na dhaanhnhï, a daa bëëdö ki ïïni na aciel yi pääny mana dwøŋ nidïï?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Akïc pääny mana cwøl ni Ciklak aput cïp jï Deebit dïcäŋögø; ni put Ciklaki bëëtö ni ena jï nyeny Juuda këël dïcäŋi en.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nïne moa beet Deebiti po jø Pilitin, atïmö na cwiir aciel ki dwäde aŋween.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Deebit ki jø leny moe ge wø aay ni tukge jø Gëcur, ki jø Gerdha, ki jø Amalëk; ni beeye ki mana täge ki Cur këël mana këët ŋööm Ijep; ni jøøgø beege jøøa beet ŋöömmögø ki mana täge ki ya acääŋŋe cøøn.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Deebit jøøa bëëdö yi ŋöömmögø wø tuue tuuö, ni 'näk jøøgø bëët ni bäŋ dhaagø wala dïcwøø mo wiie ni kwøw; ni lwør dïëk, ki dhäk, ka arëëni, ka athïrööle, ka abïïe. Køøre eni wø duuö ni ö baŋ Akïc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kany wø pëënynyi ya Akïci, na «?A kaa na tugï yie yïth nïne moi?» eni wø köö, na «A käla kun tuga jï løø tier-piny baŋ tuuŋwa ma jø tuuŋ Juuda, ki baŋ thääŋ jø tuuŋ Juuda moa käl ri nyïïkwaac Jeramiel, ki baŋ jø Këën.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Deebit bäŋ dïcwøø wala dhaagø mo wiie ni kwøw. Këël mo maae nee käl Gëth bäŋgø thuwø, kiper eni wø cädö ni kööe, ni «Gïna tïïcwa caange caanø.» 'Ba Deebit bëëdö ni tïïya teeŋ gïnögø yïth nïra beede po jø Pilitin.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Akïc Deebit aput ŋääth ni kööe, ni «Eni jø poge ma jø Icriel akwiere møn, ni tïïc ree kaamar gïn mo ŋwäänynye raac jïge; ennø, eni puta bëëtö na ŋat tïïc mara na bäre.»",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "OT:1SA.28",
            "name": "1 Camiel 28",
            "text": [
                {
                    "title": "Kanya Ö Akïci Na Cääne Ki Deebit Nee Ci Baŋ Leny Ki Eni Na Aciel ",
                    "text": "'Ba ki yïth nïreka jø Pilitin jø leny moge acäŋge cooŋŋø kiper leny, nee këëtge ki jø Icriel. Køøre Akïc aköö jï Deebit, ni «Wär ŋäyï ni ïïni ki jø leny moï, u cøøa baŋ leny ki jø leny 'moa na aciel.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre Deebit aköö jï Akïc, ni «Wøp døc, gïno tïïa, a na dhaanhnhï, jootï joodø.» Kanyøgønø, Akïc aköö jï Deebit, ni «Wøp døc, aani, ï tïïa tïïö na wïth jø wø koor aani na bäre bäre.» ",
                    "ID": "2"
                },
                {
                    "title": "Kanya Ö Cøølli Na Tïïc Jwïëc Camiel Nee Cwöl Wøk Jïre",
                    "text": "'Ba kar kaagø, Camiel onø thøø, ni jø Icriel bëët onø jwøk kiper thøø mare, ni koonyge eni Reema na näk pääny poge. Ni kar kaagø thuwø, Cøøl jøøa näk rege da juu mo cøøra jwïëc jøøa no othøw, ki jøøa nyeŋge reegø ki jap ajuuk, ee nø riem wøk dï Icriel.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaagø, jø leny mo jø Pilitin rege acooŋge, ni öge ni tïïcge twïër marge buut pääny mana cwøl ni Cunem; ni ö Cøølli ni cooŋ jø leny mo jø Icriel bëët ni tïïcge twïër marge deŋ Kïn Gilböa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö Cøølli na joot twïër mar jø Pilitin, ena lwäyö ni bwøk cwïnye døc.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö Cøølli ni pëëny Wuuö Jwøk; 'ba Wuuö Jwøk bäŋ gïn mo ee løø jï Cøøl ki ri lääk, wala ki ri Urim, wala ki dhøk nyïïkuk Jwøk.",
                    "ID": "6",
                    "comment":"Urim beeye gïn wø ö Kwääy Lam Mana Dwøŋ wø pëëny Jwøk ki gø."
                },
                {
                    "text": "Køøre Cøøl aköö jï jø tïïc moe, ni «Cou määnynyu jïra ki dhaagø mo ree da juu mo cøøra jwïëc jiy moa no othøw, kiper naa cøøa baŋe nee eni pëënynya.» 'Ba jø tïïc moe aköö jïre, ni «Ka adïëri møn, da dhaagø mo bëëdö Endör mo ree da juu mo cøøra jwïëc jiy moa no othøw.»",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgønø, Cøøl dëëre arunynye ka abïïe møøk kiper nee ba ŋec, ni aae ni cäädhi ki jiy ariiø, ni pïïcge baŋ dhaaŋŋøgø ki dïwäär; køøre ena köö jï dhaaŋŋøgø, na «A kwaya ïïni, beerra man tïïyï teeŋ gïn wø tïïyï obëëde, ni ö jwïëc ŋato nyeŋŋe caana jïrï ennø, ni cwölï gø wøk.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba dhaagø manøgø aköö jïre, ni «?Neenï, gïna tïïc Cøølli dëët jøøa näk rege da juu mo cøøra jwïëc jiy moa no othøw, ki jøøa nyeŋge reegø ki jap ajuuk, na 'näk geni dï Icriel, kuyï? ?Aŋø ni bïthï aani en nee jwïëya raanynyï?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Cøøl akööŋ jï dhaagø manøgø ki nyeŋ Wuuö Jwøk, ni kööe, ni «Ŋëët Wuuö Jwøk na kwøw, bäŋ gïn mo pïï bäätï kiper luummi.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre dhaagø manøgø aköö, na «?Aŋa ni manynyï nee jwïëye cwöla wøk jïrï?» Ni kö Cøølli, ni «Cwöl jwïëc Camiel wøk jïra.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö dhaagø manøgø na joot Camiel, ena put köö døc ni dwøre ee tïŋ maal; ni cääne ki Cøøl, ni kööe, na «?Aŋø, a cøøgï gø aperŋø? Kee ïïna nyeya ma Cøøl ki dëërï kiree.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyeya aköö jï dhaagø manøgø, ni «Aana Cøøl møn; kärï lwäyö. ?'Ba ennø, agïne na jootï?» 'Ba aløk dhaagø manøgø jï Cøøl, na «A joota jwïëc dhaanhø mo ö wøk ka tiet ŋøøm.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre Cøøl aköö jï dhaagø manøgø, ni «?Ŋata jwïëye jootï enø, kïte nyïëdi?» Ni kö dhaagø manøgø, ni «Beeye dhaanhø ma jaal mo oruyö ka abïï man wø käär nyikuŋ Jwøki, ni jwïëye ö wøk ki tiet ŋøøm.» Ni puti ya Cøølli ŋäc ni beeye Camiel, ni put cøŋŋe këël piny ni kuul wïïe piny ni wøøra Camiel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Camiel aköö jï Cøøl, «?Aŋø ni tïï ko okiera dëëra en, ni cwölï aani wøk jaak en?» 'Ba aløk Cøølli jïre, ni «Aani, bëëtö mara atïmö ni teek døc kiree, kiper jø Pilitin ge manynya leny ki aani, ni Wuuö Jwøk ree ee nø daak buuta, ni bäŋ gïn løøe jïra këët ki dhøk nyïïkuk Jwøk wala ki ri lääk; 'ba ennø, ïïna cwøla kiper nee gïno tïïa nee nyoothï jïra.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre Camiel aköö, na «?Aŋø, a pëënynyï gø këët nidïï, ni ŋäyï ni Wuuö Jwøk ree ee nø daak buutï ni nø tïme na nyimännï?",
                    "ID": "16"
                },
                {
                    "text": "'Ba Wuuö Jwøk gïnögø atïïe dëërï kaawat mana caan gø ki dhaa; kiper Wuuö Jwøk nyec acööt wøk cerï ni cïp gø jï Deebit ŋat pou.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Wuuö Jwøk gïnögø atïïe dëërï dïcäŋi kiper mana kärï dwør Wuuö Jwøk leŋø, ni ö gïna caan Wuuö Jwøki nee tïïyï dëët jø Amalëk ki køør wëër mare, ni kärï gø tïïö na kare.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk ïïni këël jø Icriel, u cïbe ceŋ jø Pilitin. 'Ba diøø ïïni ki wäätï u thøw ni ööu baŋa. 'Ba ka adïëri møn, Wuuö Jwøk lwaa leny mo jø Icriel cïbe ceŋ jø Pilitin.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Cøøl aput lwäyö døc ki luup moa car Camielli, ni put pädhö; 'ba eni thuwø dëëre ba teek, kiper bäŋ gïn mo ee camø ki dïcäŋ ki wäär bäre.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dhaagø manøgø aö baŋ Cøøl ni joot gø ni Cøøl obwøk døc, ni kööe jï Cøøl, ni «Neenï, a na dhaanhnhï, dwørï aleŋa, ni ööa ni weta jwïëya, ni nø wïnynya luupï moa carï jïra.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ennø, beerra man wïnynyï dwøra thuwø, a na dhaanhnhï, nee cam mo thiinh jiiŋŋa jïrï niï cämï, kiper nee dëërï neethïk, niï cäädhi ni dëërï teek waŋjöö.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Cøøl akweer ni kööe, na «A ba cämö.» Kanyøgønø, jø tïïc moe ki dhaagø manøgø gena pïëmö ki eni; køøre döötge aleŋe. Ni put Cøølli ö maal ki kanya näk eno pädhö yie, ni put pï piny bäät køøm.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kar kaagø, dhaagø manøgø jïre da nyirøøa mo olør. Køøre eni nyirøøa manøgø alwøre ni laar gø ŋaal; ni lwöte ki møø ni coot gø, ni käre gø coodø ki thømmø, ni bul gø na dääpe.",
                    "ID": "24"
                },
                {
                    "text": "Ni käl cam manøgø nyïm Cøøl, ni ö Cøølli ki jø tïïc moe ni cämge. Køøre Cøøl ki jiye gena ö maal ni putge aay dïwäänögø.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:1SA.29",
            "name": "1 Camiel 29",
            "text": [
                {
                    "title": "Kanya Ö Jø Pilitinni Na Kwierge Deebit Nee Ba Ci Baŋ Leny Ki Geni",
                    "text": "'Ba jø leny mo jø Pilitin bëët rege acooŋge buut päänya cwøl na Apëk, ni ö jø lenynyi mo jø Icriel ni tïïcge twïër marge bäät jøøro mana en buut päänya cwøl ni Jedhriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kar kaagø, kwääc lwaae mo leny mo jø Pilitin cäädhi ni jø møøk jïge da lwaa jiy ma dïpe, ki lwaa jiy ma kume. 'Ba Deebit ki jø leny moe ge cäädhi ka Akïc na aciel, ni ge cäädha køør jøøgø.",
                    "ID": "2"
                },
                {
                    "text": "Køøre kwääc lwaae mo leny mo jø Pilitin aköö, na «?Aŋø, jø Ibaru moi ge öömge ŋø kany?» 'Ba Akïc aköö jï jø poge moøgø, na «?Aŋø, man paa Deebit dhaanh Cøøl, ni beeye Cøøl nyeny Icriel? ?Aŋø, eni kär bëëdö buuta ki nïne mo kaala cwiir, ni bäŋ gïn mo raac mo yaa joodø bääte ki mana päny wøk na bëëde buuta ki yïth nïne moøgø bëët?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba kwääc lwaae mo leny mo jø Pilitin aput wëër ka Akïc ni köge jïgø, ni «Caanï jï nyenøgø nee døø paac kanya näk iï nø cïp jïre. Eni ba ci baŋ leny ki waani. Kanymør eni duua dëëtwa ni cwaga tuuŋge kanyo tïme na ri leny. ?Aŋø, gïno tïïc nyenøgø kiper nee jïte ki jöö man døøge kanya aciel ki nyenynye ma Cøøl, paa beeye ki man ŋøør wïth jø leny mo jø Pilitin moi ii?",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, man paa Deebit? ?A duut mana wär jiyi ni jøw miel na køp, «ni ‹Cøøl anääö ki jø Pilitin ma kume, 'ba kume moa 'näk Deebiti thöötha geni døc,› ba wär kapere?»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Akïc, Deebit acwøle ni kööe jïgø, ni «Ŋëët Wuuö Jwøk, Jwøk marï na kwøw, ïïni, ïïna dhaanhø mo bëëtï beer. Aani, yia met ki man cäädhï ki aani nee leny man këëlø na aciel. Kiper ki mana pänynyï wøk na ööï buuta këël kar kany ennø, bäŋ gïn mo raac mo yaa joodø bäätï na bäre. 'Ba kwääc lwaae mo leny mo jø Pilitin yïthge ba met ki ïïni.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø møn, døø paac jaak, ni cäädhï ni yiï met. Kärï kweer; kiper ni näk miï kweer, kwääc lwaae mo leny mo jø Pilitin yïthge tïmö ni reyø.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Deebit aköö jï Akïc, «?Aŋø, agïnaŋø na tïïa? ?Agïnaŋø na raac na jootï bääta, a na dhaanhnhï, ki mana rïŋŋa baŋï këël kar kany ennø? ?Aŋø, a mäni kiperŋø ki man cøøa baŋ leny naa këëda ki nyïïmän mo nyeya mara?»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Akïc mare aløøe ni kööe jï Deebit, ni «Aani, ŋääa ni ïïna dhaanhø mo beer døc, niï neeta kaamar nyïïatwiel maal mar Jwøk; 'ba beege kwääc lwaae mo leny mo jø Pilitin na köö, ni ‹Deebit ba ci baŋ leny ki waani.›",
                    "ID": "9"
                },
                {
                    "text": "'Ba ennø møn, kanyo tïme na amöölla diøø, wärï päny maal ni tïŋŋï ki jiyï ni beege jic kwääyï na ööï ki geni; wääth wär tïŋŋu kanyo tïm pinynyi na bäc øw.»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, Deebit apäny maal ki jiye ka amöölla cøøn, ni tïŋŋe ni døø kanya bëëde yie yi ŋööm jø Pilitin. Ni ö jø lenynyi mo jø Pilitin ni tïŋge ni cige baŋ leny ki jø Icriel moa en Jedhriel.",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "OT:1SA.30",
            "name": "1 Camiel 30",
            "text": [
                {
                    "title": "Kanya Ö Deebiti Na Nwän Ciklak No Otwier Jø Amalëki, Ni Läp Køørge ",
                    "text": "'Ba na tïme na dää nïne, Deebit ki jiye gena pïï Ciklak. 'Ba kar kaagø, jø Amalëk mïëya en jï løø tierpiny këël Ciklak ege nø tuk, ni raanyge Ciklak këël mana waaŋge gø;",
                    "ID": "1"
                },
                {
                    "text": "ni makge mään ki jøøa en yi pääny manøgø bëët, ni beege obwöre ki jø døøŋŋø, ni putge aay ki geni ni bäŋ aciel mo ege nääö dëët jøøa makge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö Deebiti ki jiye na pïïcge Ciklak, ka adïëri møn, pääny aputge nwänö no owaaŋ, ni mään moge ko obwöre moge moa näk cwøw ki moa näk mään onø mak ki tøŋ ni puti käl.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Deebit ki jiye na cäädhe ki ge, gena jwöŋö døc ni döötge ege tïŋ maal këël mana rööc cwäkge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kar kaagø, määr Deebit karge riet, ni beege Akinaam nyi jø Jedhriel, ka Abigël cï Nabal nyï Karmël, geno maaø ki tøŋ ni put ge käl.",
                    "ID": "5"
                },
                {
                    "text": "Kar kaagø thuwø, Deebit dëëre ajïtö ki luubö mo teek ki køør luup moa car jiyi ni eni doo këërö ki kïte, kiper jiy bëët yïthge atïmö ni reyø døc, kiper mana mak obwöre moge. 'Ba Deebit ajïtö ki teek baŋ Wuuö Jwøk, Jwøk mare.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Deebit acäänö ka Abiethaar Kwääy Lam Mana Dwøŋ, ni beeye Abiethaar wär Ayemëlëk, ni kööe, na «A kwaya ïïni, käl ëëput buuta kany.» Ni ö Abiethaarri ni kïth ëëput buut Deebit.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgønø, Deebit, Wuuö Jwøk apëënynye ni kööe, «?Wui Wuuö Jwøk, läpa køør jøøa twier paani en? ?A ni näk mo aano läpö, ge maa maaø?» Ni kö Wuuö Jwøki jï Deebit, «Ci läp køørge. Ka adïëri møn, ge magï maaø; ni ö jiyi bëët moa näk omaaø ki tøŋ ni putï ge duuö.»",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, Deebit aput aay ni cäädhi ka jø leny moe ma dïpe abïciel, ni pïïcge bäät Naam Bëcör; ni ö jic Deebiti moa ööl na dööŋ cään ni putge dööŋŋe ni geno pï piny kaace.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Deebit aput pöödhö ni läp køør jøøa tuk paac, ni cäädhi ka jiye ma dïpe aŋween, kiper jiye ma dïpe ariiø moa näk ööl døc, na näk naam kär løny jïge ki man ŋølge gø, gena dööŋ ni geno pï piny bäät naam kaace.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jic Deebit moa cäädhö ki eni, gena jïtö ki nyen ma nyï Ijep dï paap, ni kälge eni baŋ Deebit; ni moocge eni ki gïn cam ni cäme, ni mëëkge pïï eni nee mäthe.",
                    "ID": "11"
                },
                {
                    "text": "Ni moocge eni ki nyïï olämmi mo omiiø na dhøk, ki nyïïomøki moa näk otal mo omiiø na dhøgi ariiø, ni ö nyï Ijepi manøgø ni cam gïïa cïp jïre, ni put jwïëye duuö. Kiper jïre da nïne adäk ki wärre moge ni bäŋ gïn mo ee camø wala pïï mo ee maadhø.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, Deebit aköö jï nyenøgø, «?Nyie dïcwøø, ïïna nyï kaa? ?Ïïna dhaanh ŋa?» Ni kö nyenøgø, ni «Aani, aana nyï Ijep, ni aana laŋ jø Amalëk; 'ba aana wii kwääya piny kanya täk täwi dëëra, ni beeye dää nïne ennø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba waani, wa käla kuna twierwa mïëya en jï løø tier-piny, ni beege mïëc jø Kelita, ki mïëc jø tuuŋ Juuda, ki mïëya cïp na bëëdö na mo Kalëp; ni ciwa Ciklak ni putwa gø waaŋ.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Deebit aköö jï nyenøgø, «?Aŋø, løny jïrï ki man kïthï wa baŋ jø twëër moøgø ennø?» 'Ba nyenøgø aköö, ni «Wøp, kööŋï ŋëët Jwøk ki man näk maa ba 'nägï wala a ba cïbï cer kwääya; køøre nø, u kïtha baŋ jø leny moøgø.» ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Deebiti Na Bööt Jø Amalëk Ni Duu Jiy Ki Jammi",
                    "text": "'Ba kanya ö nyenøgø na kïth Deebit baŋ jø leny moøgø, ka adïëri møn, gena put nwänö ni geno ninyaŋŋa ni ŋöömö manøgø bäre ege gääbö, ni ge cämö, ni ge mädhö, ni ge miel ni yïthge met kiper gïïa twierge bëët na kälge ki yi ŋööm jø Pilitin ki yi ŋööm jø tuuŋ Juuda.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Deebiti ni put jøøgø 'näk ki mana täge ki wïthïënhö këël mana päth cäŋŋi maya; ni bäŋ dhaanhø aciel mo obøth dïge, 'ba beege jiy ma dïpe aŋween keerge mo rïïŋi ka bäät athïrööle na jöömmö.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgønø, Deebit jiy bëët moa mak ki tøŋ, këël jammi bëët moa twier jø Amalëki, aduue; ni ö Deebiti ni put määre duuö karge riet.",
                    "ID": "18"
                },
                {
                    "text": "'Ba bäŋ jiy mo orwäänyö røk jø døøŋŋø ko obwöre, ni beege obwöre moa näk cwøw ki moa näk mään. Këël jammi moa twier jø Amalëki na kälge kiper dëëtge, bäŋgø mo orwäänyö thuwø; ni ö Deebiti ni put gïïögø bëët dwøk paac.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kar kaagø, Deebit dïëk ki dhäk bëët mo jøøgø alwøre; ni ö jic Deebiti ni køølge lääc paac moøgø nyïm dhäk moge, ni köge, ni «Moi beege gïïa twier Deebiti.»",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, Deebit apïï baŋ jø leny moe moa näk dïpe ariiø, na näk odööŋ bäät Naam Bëcör ki køør mana öölge, ni kär løny jïge ki man läpge køør Deebit. 'Ba kanya pïïc Deebiti, jø leny moøgø aput ci baŋ Deebit ki jø leny moa cäädhe ki geni ni ge jøla geni. Ni ö Deebiti ni put ci baŋge ni määth geni.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jiy bëët moa cïïrge cøl na wïthge reyø na en røk jø leny moa cäädhö ki Deebit, gena cäänö ni köge, ni «Kiper mana näk mo jø leny moøgø kär ci baŋ leny ki waani, bäŋ gïn mo cïpwa cïbö jïge røk gïïa twierwa na duuwa. 'Ba beege määrge ko obwöre moge keerge noo cïpwa jïge nee aacge ki geni.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre Deebit aköö, «Nyie, jaay nyïïmera, gïnögø ba dou tïïö na bäre; kiper beeye Wuuö Jwøk na cïp gïïögø jïïø. Beeye eni thuwø na koor øøni, na cïp jøøa twier pøø ceŋŋø.",
                    "ID": "23"
                },
                {
                    "text": "?Aŋø, da ŋat mo ïthe ciie ciiø ki luubö manøgø ni caru enø? Kiper ŋat wø ci baŋ leny, ki ŋat wø dööŋ ni koora jammi, ge doo jïtö ki gïï mo röömi bëët; gïïo jootge dege pääŋŋö na aciel bëët.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba ki mana täge dïcäŋögø, luubö manøgø aput Deebiti tïïc na ciik mo ena ri luup ŋøl jï jø Icriel këël dïcäŋi en.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya pïïc Deebiti Ciklak, ena lwötö røk gïïa twiere, ni jääŋ ge baŋ nyïïawääte moa en røk jø døøŋŋø mo jø poge ma jø tuuŋ Juuda, ni kööe, ni «Moi beege muuce moa jääŋŋa baŋu, ni beege gïïa twiera baŋ nyïïmän mo Wuuö Jwøk.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba gïïögø ajääŋŋe jï nyïïawääte moa en Bëthël, ki moa en Ramöth na en jï løø tier-piny, ki moa en Jatir,",
                    "ID": "27"
                },
                {
                    "text": "ki moa en Aröör, ki moa en Cipmöth, ki moa en Ëctemöa,",
                    "ID": "28"
                },
                {
                    "text": "ki moa en Raakal, ki moa en yïth päänye mo nyïïkwaac Jeramiel, ki moa en yïth päänye mo jø Këën,",
                    "ID": "29"
                },
                {
                    "text": "ki moa en Örma, ki moa en Bör-Acan, ki moa en Athak,",
                    "ID": "30"
                },
                {
                    "text": "ki moa en Keeprön, këël moa en kwöra wara cääth Deebiti ki jiye yïthge.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:1SA.31",
            "name": "1 Camiel 31",
            "text": [
                {
                    "title": "Luum Thøw Cøøl Ki Wääte ",
                    "text": "'Ba jø Pilitin gena këëdö ki jø Icriel; ni ö jø Icrielli ni bwøkge nyïm jø Pilitin, ni thøw mo thööthi rege bäät Kïn Gilböa.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø Pilitin Cøøl ki wääte amaage jöö, ni 'näkge wäät Cøøl, ni beege Jönathan ka Abinadap ki Mëlkica.",
                    "ID": "2"
                },
                {
                    "text": "'Ba leny atïmö ni teek dëër Cøøl. Køøre jø leny mo wø këëdi ka athëëre Cøøl ajootge ni këëlge gø; ni put atheerø tïmö na ŋwellø mo leth døc dëëre.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Cøøl aköö jï ŋat wø käär jap leny jïre, ni «Wöth opëëllö marï wøk ni cwøpï aani ki gø, nee jøøi ni kär daŋø ii nee ba tïme naa cööba geni, naa ba caarge.» 'Ba ŋata käär jap leny jïre akweer ki man 'näk gø, kiper ena lwäyö døc. Køøre Cøøl opëëllö mare aput lwør ni put dëëre cwøp ki gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö ŋata käär jap leny jï Cøøl na joot gø ni Cøøl onø thøø, eni thuwø ree acwøbe ko opëëllö mare, ni put thøø ki Cøøl na aciel.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Cøøl ki wääte moa na adäk, ki ŋat wø käär jap leny jïre, ki jiy mo wø koor eni, gena put thøø na aciel dïcäŋögø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli moa bëëdö mïëya en løø gool, ni gool ena yïthakicge ki jø leny, ki moa bëëdö løø Naam Jördan løøga, na jootge gø ni jø leny mo jø Icriel onø bwøk, ni Cøøl ki wääte geno nø thøø, geni päänye moge aputge wec ni bwøkge; ni ö jø Pilitinni ni putge öö ni bëëtge yïth päänye moøgø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na amöölla maya, na ö jø Pilitinni ni ge ööa kuna twierge jap jiy moa no othøw, Cøøl ki wääte moa na adäk aputge joot no othøw bäät Kïn Gilböa.",
                    "ID": "8"
                },
                {
                    "text": "Køøre jø Pilitin wï Cøøl aputge ŋul wøk, ni lwørge jap leny moe, ni putge ge jääŋŋö dï ŋööm jø Pilitin bäre, ni ge caana thøw Cøøl yïth uut juu moge ki jï jø poge.",
                    "ID": "9"
                },
                {
                    "text": "Køøre jap leny mo Cøøl aputge cïp yi øt jwøge ma Actaröth, ni putge dëër Cøøl gur ri kiir mar Bëëth-Can.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli moa bëëdö pääny Jabic-Gelät na wïnyge gïna nø tïïc jø Pilitinni dëër Cøøl,",
                    "ID": "11"
                },
                {
                    "text": "jø leny moa teek bëët gena put tïŋŋö, ni cääthge ki yi wäär bäre, ni pïïcge Bëëth-Can, ni ö dëër Cøøl ki dëët wääte na en ri kiir Bëëth-Can ni putge ge lwør, ni døøge Jabic-Gelät, ni putge geni waaŋ kaace.",
                    "ID": "12"
                },
                {
                    "text": "Køøre geni cuu mo Cøøl ki mo wääte aputge kwany ni koonyge ge tier jaadha dwøŋ na en Jabic-Gelät, ni kweerge ki cam ki nïne abïriiø ni ge kïïna gïr thøwge.",
                    "ID": "13"
                }
            ]
        }
    ]
}