{
    "textIntro": "Luup moa no ogöörö yi Riet Wëël Luup Nyeye caatha køør luup moa no ogöörö yi Luup Nyeye Wëëlö 1, ni mo thööth dëëtge di joodø yi Nyeye Wëëlö 1 ki Wëëlö 2. Wëëlö man tägi ka luum nyec mar Cølöman o Deebit. Tïïc mana pere leth na tïïc Cølömanni beeye geer Øt Jwøk mana dwøŋ. 'Ba kanya thøw nyeya ma Cølöman, wïth tuŋi apaar atïïö ka ageem dëër Reeyöböm o Cølöman, ni ge bwøtha Jeröbäm, ni ö paaci ni pääŋŋi na kwöre ariiø. Wïth tuŋi apaar moa ö wøk acwøl ni jø Icriel, ni ö wïth tuŋi ariiø moa dööŋ ni bëënna nyïïkwaac Deebit ni cwøli ni jø Juuda. 'Ba thööth luup moa no ogöörö yi wëëlö man beege gïïa tïïc nyeye mo Juuda. Røk nyeye mo Juuda, møøk abëëdö ni ge caatha køør Wuuö Jwøk, ni ö Wuuö Jwøki ni gwïëth paac. 'Ba møøk agaa wøk køør juu mo patha adïëri, ni tïïcge Wuuö Jwøk nee goote ki geni, këël mana ö Wuuö Jwøki na cïp paac ceŋ nyïïmänge ma jø Babiløn ni raanynyi na bäre bäre. ",
    "introTitle": "Luubö Mo Cäänö Kaper Riet Wëël Luup Nyeye",
    "chapterName": "Riet Wëël Luup Nyeye",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:2CH.1",
            "name": "2 Wëël Luup Nyeye 1",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Pëëny Leec Wïc ",
                    "text": "'Ba Cølöman o Deebit tier buc nyec mare aput këël piny ni teek, ni ö Wuuö Jwøki, Jwøk mare, ni bëëde ki eni, ni ö nyeŋŋe ni tïŋi ya Wuuö Jwøki maal døc.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø eni jø Icriel bëët acäänne, ni beege kwääc lwaa kume ki kwääc lwaa dïpe, ki dïŋut luup, ki dïbwöthe bëët moa en dï Icriel bäre, ni beege jiy moa bëëdö na wïth dhøk uudi.",
                    "ID": "2"
                },
                {
                    "text": "Køøre eni na Cølöman ki jø acooŋŋøgø bäre, gena put ci kar lam mana en bäät thuur yi Gibien, kiper oduŋkaany røømmø mar Jwøk ena kaace, oduŋkaanynya tïïc dhaanh Wuuö Jwøki ma Modhe dï paap.",
                    "ID": "3"
                },
                {
                    "text": "'Ba acanduk mar Jwøk onø øøm Deebiti ki yi Kiriat-Jeerim ni nø käl gø Jerucalem, ni kïth gø kanya näk ee jiiŋŋø kiper gø. Kiper da oduŋkaara mo ee nø cwöth piny kaagøøni kiper gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïn wø cïp olämme bääte mana näk tïïc ka nywïënyö ma jwïël na tïïc Bacaliil wär Uri na näk nyikwaar Ur, ena yi Gibien nyïm oduŋkaany Wuuö Jwøk, ni ö Cølömanni ki jø acooŋa moa cäädhö ki eni ni wøørge  Wuuö Jwøk kaace.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø Cølöman aput eth maal kaace nyïm Wuuö Jwøk baŋ gïn wø cïp olämme bääte mana näk tïïc ka nywïënyö ma jwïël na en nyïm oduŋkaany røømmø, ni put cïpö bäät gø ko olämme mo wø waaŋ bäre ma kuma.",
                    "ID": "6"
                },
                {
                    "text": "'Ba na tïme na yi wäär manøgø, Jwøk ree anyoodhe jï Cølöman ni kööe jï gø, ni «Pëëny gïna manynyï nee cïba jïrï.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Cølöman aköö jï Jwøk, «Wui Wuuö Jwøk, ïïna bëëdö niï nyøtha mëër marï na dwøŋ ni wø ba jøøl jï wära ma Deebit, ni tïïyï aani na nyeya kar gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ennø, ï na Wuuö Jwøk, luumma caanï jï wära ma Deebit beerra man wëëgï gø thur kare; kiper aana tïïyï na nyeya bäät jiy mo kwäänge caala tør mar piny.",
                    "ID": "9"
                },
                {
                    "text": "Ennø, mooc aani ki leec wïc ki kwänynyö, nee lønye jïra ki man bwødha jiy moi. ?Kiper aŋa ni løny jïre ki man käär jiyï moi ni thööth ii?»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jwøk aköö jï Cølöman, ni «Kiper mana näk mo gïnögø nut cwïnyï, niï ba pëëö kaper man bëëdï ni ïïno okwär ki jammi, niï ba pëëö kaper ajiem, niï ba pëëö kaper man 'näk jø wø män ki ïïni, niï ba pëëö kaper man bëëdï ki cwiiri mo thööth; 'ba ïïna tïmö niï pëënynya leec wïc ki kwänynyö man käärï jiya ki gø moa tïïa ïïni bäätge na nyeya,",
                    "ID": "11"
                },
                {
                    "text": "leec wïc ki kwänynyö acïba jïrï. 'Ba aani, ï mooa mooø thuwø ki jap kwärö mo thööth, ka ajiem, mo poot bäŋgø cøøn jï nyeye moa kwøŋ nut niï poodi, këël nyeye mo oööi køørï.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Cølöman atïŋŋö ki kar lam mana en bäät thuur yi Gibien na en oduŋkaany røømmø yie, ni døø Jerucalem, ni put bëëte ni ena nyeya bäät jø Icriel bëët. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Jap Leny Moa Käl Cølömanni Ki Baŋ Jø Ijep Ki Jø Kewë",
                    "text": "'Ba Cølöman amäänyö ki jïëth leny mo wø tut okwëënyi, ko okwëëc leny, ni jïte ki jïëth leny moøgø ma kuma ki dïpe aŋween, ko okwëëc leny ma kume apaar kurriiø; ni kïth møøk yïth päänye mo wø bëët jïëth leny mo wø tut okwëënyi yïthge, ni käl møga buute yi Jerucalem.",
                    "ID": "14"
                },
                {
                    "text": "'Ba eni na nyeya ma Cølöman gwet-bïrö ki warkey atïïe ni thööth døc yi Jerucalem ni caala kïte; ni tïïc jenni moa perge leth ni thööth jaak kaamar olämmi mo tuya yi gool.",
                    "ID": "15"
                },
                {
                    "text": "'Ba okwëënyi mo Cølöman käla Ijep ki Kue, kiper eni jø wø gädhö jïre wø jääŋŋe jääŋŋö Kue kuna ŋëëwge ko okwëënyi ni kälge ge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jää leny man nø man wø tut okweenynyi, kany wø käli ki Ijep gäte beeye gwet-bïrö ma rumme ma cekelli ma dïpe abïciel, ni ö gät okweeny man nø ni näk gwetbïrö ma rumme ma cekelli ma dïpa ki pïërabïïc; køøre cäŋge ka gath wøk baŋ nyeye bëët mo jø Këth ki nyeye mo jø Aram.",
                    "ID": "17",
                    "comment":"Cekel beeye dhi Ibaru, ni beeye gïr røm mo thiinh, mo peek mare röömi ka grammi apaar kurriiø."
                }
            ]
        },
        {
            "ID": "OT:2CH.2",
            "name": "2 Wëël Luup Nyeye 2",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Jiiŋ Ree Kiper Geer Øt Jwøk",
                    "text": "Kanyøgø Cølöman acïpö ki dwøl kiper geer øtø mano geer kiper nyeŋ Wuuö Jwøk ki øt nyec mano geer kipere.",
                    "ID": "1"
                },
                {
                    "text": "Køøre ena kwänyö ki jiy ma kume ma pïërabïriiø ma jø tëër, ni kwänye ki jiy ma kume ma pïërabära ma jø tøk ki kïte bäät kïte maal, ni ö jiyi ma kume adäk ki dïpe abïciel ni cuum ge bäät jøøgø nee bëëtge na jø raŋ jøøgøøni ki tïïc.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Cølöman ajäägö ki dwøl baŋ Kiram nyeny Tayar ni kööe, ni «Kaawat mana wara tïïyï jï wära ma Deebit niï jäägö jïre ki jenni moa perge leth na mo geer øtø ki ge man bëëde yie, tïïyï jïra thuwø.",
                    "ID": "3"
                },
                {
                    "text": "Ennø, a ena bäät man gëëda ki øtø kiper nyeŋ Wuuö Jwøk, Jwøk mara, nee cïba kur keere na mare, nee wääŋö nyïm Wuuö Jwøk ki gïn wø jïye ŋwääi ni  met, nee muunni moa näk ocwøbø na näk nyuuthe nee wø cïp nyïme cooth, nee wø cïpö ko olämme mo wø waaŋ bäre ka amöölla ka abøøya, ki yïth cääŋŋe mo jwöm, ki kany wø päär dwääyi, ki kwör ajwöm moa näk ocïp piny kiper Wuuö Jwøk, Jwøk marwa, ni beege jap wø bëëdö ni di tïïö cooth Icriel na bäre bäre.",
                    "ID": "4"
                },
                {
                    "text": "«'Ba øtø mano geera en bee øtø mo dwøŋ; kiper Jwøk marwa dwøŋ ni kaala juu bëët.",
                    "ID": "5"
                },
                {
                    "text": "?'Ba aŋa ni løny jïre ki man gëëde ki øtø jï Wuuö Jwøk? Kiper maal këël maal kunece, Jwøk ba røm yie. ?A aani, aana ŋa nø, no ogëëdö ki øtø jïgø, ni näk mo patha man waaŋ gïn wø jïye ŋwääi ni met keere nyïme?",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, kwääny baŋa ki dhaanhø mo waŋe riek ki tïï warkey, ki tïï gwel-bïrö, ki tïï nywïënyö ma jwïël, ki tïï nywïënyö mano cwøl ni ayrön, ki tïï cwääy abïïe mo wø cwääc ki waare ma kït ma dïmuur, ki kït mo kwaar, ki kït ma abïcøle, ki tïï tieŋ kït jammi, nee ŋatøca tïïge na aciel ki jiya moa nyeŋge reegø ki tïï japøge na en buuta yi Juuda ki Jerucalem, jøøa jier wära ma Deebit.",
                    "ID": "7",
                    "comment":"Ayrön beeye teeŋ nywïënyö mo teek man wø tïïc caala ki tøŋ ki gø."
                },
                {
                    "text": "«Ni kwäänynyï jïra thuwø ki wïth jenni moa perge leth yi lur Libaanø, kiper ŋääa ni jiyï yi jöö man ŋøt jer lur Libaanø ki gø ŋäcge. 'Ba jiya ki jiyï geno tïïö na aciel,",
                    "ID": "8"
                },
                {
                    "text": "ni ŋunge aani ki jenni moa perge leth mo thööth; kiper øtø mano geera en beeye øtø mo dwøŋ mo rëëma ec.",
                    "ID": "9"
                },
                {
                    "text": "'Ba aani a cïpö ki jammi jï jiyï moo ŋøt jenni; ni jammi moo cïba beege beek wø cwøl ni cïndë mo oŋaaø ma yïth rumme ma kume ma pïërariiø, mo røm ka rumi mana cwøl ni kör,  ki beek wø cwøl ni gäbci ma yïth rumme ma kume ma pïërariiø thuwø mo poot røm ka rumi manøgø, ki kwøk nyïïomøki ma rumme ma kume ma pïërariiø mo røm ka rumi mana cwøl ni baath, ki mädhi ma rumme ma kume ma pïërariiø thuwø mo røm ka rumi manøgø.»",
                    "ID": "10",
                    "comment":"Rumi mar kör aciel yie röömi ka yi baarmïïl. \nGäbci ki dha Araba cwøl na agarbu. \nRumi mar baath aciel yie röömi ka yi caapiia."
                },
                {
                    "text": "Køøre Kiram nyeny Tayar dwøl mare adwøge ki yi wëëlö ni jääŋ gø baŋ Cølöman ni ee göörö na ennønø, ni «Kiper mana näk mo Wuuö Jwøk mëër ki jiye, ïïna tïïe ni ïïna nyeya bäät jiye.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre Kiram acäŋ köö, ni «Pwøc en jï Wuuö Jwøk, Jwø Icriel na cwääc maal ki piny, ŋata mooc nyeya ma Deebit ki wääde mo wïïe leer, na cïp riek waŋ ki ŋäc tiet luup jïgø, eni no ogeer øtø jï Wuuö Jwøk ki øt nyec mare.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ennø, a jääŋŋö ki dhaanhø mo waŋe riek ki tïï jammi, mo tiet jammi ŋääe døc, ŋat mo nyeŋŋe cwøl ni Kuram-abi,",
                    "ID": "13"
                },
                {
                    "text": "mo menni nyijø Daan, ni wänni ŋat Tayar. Ŋatøgø tïï warkey ŋääe, ki tïï gwel-bïrö, ki tïï nywïënyö ma jwïël, ki tïï nywïënyö mano cwøl ni ayrön, ki tïï kïte ki jenni, ki tïï cwääy abïïe mo wø cwääc ki waare ma kït ma dïmuur, ki kït ma abïcøle, ki kït mo kwaar, ki mo wø cwääc ki waac lïïna mo tar mo mïërö; ŋat mo yi jöör tieŋ kït jammi bëët ŋääe, mo løny jïre ki man käl kït gïrpiny wøk ki yi jöö mano manynye jaak; nee eni tïïe na aciel ki jiyï moa nyeŋge reegø ki jic kwääya ma Deebit na näk wäru.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba ennø, ï na kwääya, beerra man jääŋŋï japa caanï jïra, a na dhaanhnhï, ni beege beek wø cwøl ni cïndë, ki beek wø cwøl ni gäbci, ki mädhi ki kwøk nyïïomøki.",
                    "ID": "15"
                },
                {
                    "text": "Køøre nø, waani, jenni moa perge leth na manynyï oŋøtwa yi lur Libaanø, ni kälwa ge baŋï ki yi naama dwøŋ no otwöö na wïdhi këël Jøpa. Kanyøgønø, olwørï kaace ni kïthï ge Jerucalem.» ",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanyøgø Cølöman juurre bëët moa bëëdö yi ŋööm Icriel aput kwaan ki køør kwäänge moa dïkwøŋ na kwaan wänni ma Deebit, ni ö jiyi ma kume ma dïpa ki pïërabïïc ka adäk ki dïpe abïciel ni joodi.",
                    "ID": "17"
                },
                {
                    "text": "Køøre ena kwänyö røk jøøgø ki jiy ma kume ma pïërabïriiø ma jø tëër, ni kwänye ki jiy ma kume ma pïërabära ma jø tøk ki kïte bäät kïte maal, ni ö jiyi ma kume adäk ki dïpe abïciel ni cuum ge bäät jøøgø nee bëëtge na jø raŋ jøøgø ki tïïc.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:2CH.3",
            "name": "2 Wëël Luup Nyeye 3",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Geer Øt Jwøk ",
                    "text": "Kanyøgø Cølöman aput tägö ki man geer Øt Wuuö Jwøk yi Jerucalem bäät Kïn Möria, kanya ö Wuuö Jwøki na nyooth ree yie jï wänni ma Deebit, ni beeye kanya jiiŋ Deebiti yi laara mar Örnan nyï Jeebuc.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena tägö ki geer ni nïr dwää ariiø, ariiø, ri ŋweer cwiic nyec moe.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Øt Jwøk manøgø na geeri ya Cølömanni rumme moe beege ii: Bär mare mar piny ki køør røm mana dïkwøŋ beege gööye ma pïërabïciel mo cenø, ni ö dööŋ yie ni näk gööye ma pïërariiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba agööla mana en nyïm øtø, bär mare caala rumi mar dööŋ yi øtø, ni beege gööye ma pïërariiø. 'Ba bär mare mar maal beege gööye ma dïpa ki pïërariiø; ni puuc yi gø ki warkey mana tøŋ.",
                    "ID": "4"
                },
                {
                    "text": "'Ba thääŋ øtø mana en kur keere arämme ki teeŋ jenni moa perge leth, ni puuc bäätge ki warkey mana tøŋ. Ni kïth dëër øtø ki jenni mo otieŋø mo caala kït tuue ki gïï mo otieŋø ni mïërö mo odöölö.",
                    "ID": "5"
                },
                {
                    "text": "'Ba øtø aŋwaŋŋe ki nyeŋ kïte moa perge leth. 'Ba warkey mana tïïc øtø ki gø käla kanya cwøl ni Parbiem.",
                    "ID": "6"
                },
                {
                    "text": "Ni puuc øtø ki warkey, ni beege nyeŋ øtø, ki kwöra no othørø dhi øtø, ki dëër øtø, ki dhøk øtø; ni tëëŋ dëër øtø ki kït nyïïatwiet maal mo wø cwøl ni kirubëlli.",
                    "ID": "7"
                },
                {
                    "text": "Køøre eni thääŋ øtø mana en kur keere na pere leth atïïe. Ni bär mar thääŋ øtø manøgø röömi ki dööŋ yi øtø bäre, ni beege gööye ma pïërariiø, ni ö dööŋ yie thuwø ni näk gööye ma pïërariiø. Ni puuc yi gø ki warkey mana tøŋ ma rumme ma kikarri ma dïpe abïciel.",
                    "ID": "8",
                    "comment":"Kikar aciel løny ki man tïme na kïïle ma 30 ki wïïe."
                },
                {
                    "text": "'Ba mucumääre moa tïïö ki ge otïïö ki warkey mo peek marge beege rumme ma cekelli ma pïërabïïc. Ni ö eni thuwø ni puuc uudi moa en maal ki warkey.",
                    "ID": "9"
                },
                {
                    "text": "Køøre ena tëëŋö ki gïï ma ariiø mo caala nyïïatwiet maal mo wø cwøl ni kirubëlli yi øtø mana en kur keere na pere leth, ni lëëny dëët gïïögø ki warkey.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kirubëlli moøgø bär mar bwöpge no opeerø beege gööye ma pïërariiø. Ni böömmö aciel bär mare beege gööye abïïc, ni bëëdö ni dëër øtø ee gudö. Ni ö böömmö maya ni näk gööye abïïc thuwø, ni bëëdö ni rege gudö ki bööm kirubël maya.",
                    "ID": "11"
                },
                {
                    "text": "'Ba bööm kirubël manøgø thuwø poot na gööye abïïc, ni poot bëëdö ni dëër øtø ee gudö ki løøk maya. Ni ö böömme maya ni näk gööye abïïc thuwø, ni beeye böömmö mana näk ree gudö ki bööm kirubël mana dïkwøŋ.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kirubëlli moøgø bwöpge otïïö no opeerø, ni rumme mo bwöpge bëët beege gööye ma pïërariiø. Ni ge bëëdö no othïïŋö ni ge cuŋŋö ki tietge ni ge raŋŋa thääŋ øda en kur keere.",
                    "ID": "13"
                },
                {
                    "text": "Ni tïïe ka abïï gëëŋi mo cwääc ka waare ma kït ma abïcøle, ki kït ma dïmuur, ki kït mo kwaar, ki waac lïïna mo tar mo mïërö; ni göör kït kirubëlli bäät abïï gëëŋi manøgø, ni tïïe ni kwøe kwøø ki waare.",
                    "ID": "14"
                },
                {
                    "text": "Ni tïïe thuwø nyïm øtø ki gïï ma ariiø mo caala dïkweeye, mo bär marge beege gööye ma pïëradäk ka abïïc. Ni kïth wïth gïïögø ki jap mïërö mo bär mar man nø gööye abïïc.",
                    "ID": "15"
                },
                {
                    "text": "Ni tïïe ki tiimme mo odwøø, ni kïth ge wïth gïïa näk caala dïkweeye. Ni tïïe ki gïï  ma lømløme ma dïpa aciel mo caala nyïïadïkwäle, ni cïp ge bäät tiimme maal na en bäät gïïa caal dïkweeye.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïïa näk caala dïkweeye acïp nyïm Øt Jwøk, na aciel ee cïp bäät cwïïc, ni cïp maya bäät caam. Ni cak nyeŋ mana en bäät cwïïc ni Jaakin,  ni ö mana en bäät caam ni cak nyeŋ gø ni Böeeth.",
                    "ID": "17",
                    "comment": "Jaakin tiere beeye ni Gïn wø tïïc Jwøki bëëdö. \nBöeeth tiere beeye ni Teek ena jï Jwøk."
                }
            ]
        },
        {
            "ID": "OT:2CH.4",
            "name": "2 Wëël Luup Nyeye 4",
            "text": [
                {
                    "title": "Luum Jammi Moa Tïïc Cølömanni Kiper Øt Jwøk ",
                    "text": "Køøre Cølöman atïïö ki gïn wø cïp olämme bääte mo tïïe ka nywïënyö ma jwïël, mo bär mare beeye gööye ma pïërariiø, ni ö dööŋ yie ni näk gööye ma pïërariiø thuwø. 'Ba bär mar gääŋe ki maal beege gööye apaar.",
                    "ID": "1"
                },
                {
                    "text": "Ni tïïe thuwø ki gïr pïï mo dwøŋ mo ogul, mo tïïc ka nywïënyö ma jwïël mo othiiø, ma gööye apaar ki mana täge deŋŋe man këël deŋŋe maya, ni bär mare mar maal beeye gööye abïïc, ni dööŋ dëëre beeye gööye ma pïëradäk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyäär gïr pïï manøgø othïïmmö ki gïï mo caala dhäk, no owïrö ki deŋŋe bäre, ni yi gööyö aciel da dhäk apaar, ni deŋ gïr pïï ege wïrö na tëëŋŋe ariiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba gïr pïï manøgø ocïp bäät gïï ma apaar kurriiø mo poot caala dhäk. 'Ba dhäk moøgø adäk nyïmge oløø jï løø wï-piny, na adäk nyïmge oløø jï løø kur pänh-cäŋ, na adäk møga nyïmge oløø jï løø tier-piny, na adäk møga nyïmge oløø jï løø kur tuul-cäŋ. 'Ba gïr pïï manøgø ocïp bäätge, ni ŋäthge oløø baŋ gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïr pïï manøgø odhïŋe beeye rumi aciel mo røm ka lweedi moa na aŋween mo cenø; ni deŋŋe caala deŋ ogubayu ki deŋ apiito mo oŋøøk; 'ba yie kädö ki pïï ma yïth caapiie ma kume adäk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ena tïïö thuwø ki jap peny ma apaar mo caala athääe; ni cïp abïïc bäät cwïïc, ni ö abïïci møga ni cïp ge bäät caam, nee gïï wø cïp no olämme mo wø waaŋ bäre nee wø peny yïthge. 'Ba gïr pïï mana dwøŋ bee per dïlämme nee wø lööge yie.",
                    "ID": "6"
                },
                {
                    "text": "Køøre ena tïïö ki gïï wø cuŋ lambae bäätge ma apaar mo tïïc ka warkey, ni tïïe ka køør jöö mana näk okäl wøk; ni cïp ge yi Øt Jwøk, na abïïc ee cïp bäät cwïïc, ni ö abïïci møga ni cïp ge bäät caam.",
                    "ID": "7"
                },
                {
                    "text": "Ni tïïe thuwø ki tharabëëte apaar; ni cïp ge yi Øt Jwøk, na abïïc ee cïp bäät cwïïc ni ö abïïci møga ni cïp ge bäät caam. Ni tïïe ki kuure ma dïpa mo tïïc ka warkey.",
                    "ID": "8"
                },
                {
                    "text": "Køøre kal mar dïlämme, ki kal mana dwøŋ, ko odhuule mo dhøk käälle, atïïe; ni ö odhuule moøgø ni lëëny ge ki nywïënyö ma jwïël.",
                    "ID": "9"
                },
                {
                    "text": "'Ba eni gïr pïï mana dwøŋ acïp bäät cwïïc jï kuna en Øt Jwøki yie yïthakic jï løø tier-piny ki jï løø kur tuul-cäŋ.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Kuram atïïö thuwø ki dääe, ka akaape, ki cäänne. Kanyøgø, eni tïïe moa tïïe kiper nyeya ma Cølöman yi Øt Jwøk aput thöör ki tïïc,",
                    "ID": "11"
                },
                {
                    "text": "ni beege: gïïa na ariiø na näk caala dïkweeye, ki gïïa näk ariiø na näk ogul mo jap mïërö moa na ariiø na näk ocïp wïth gïïa caal dïkweeye, ki tiimme moa no odwøø ma ariiø na mo rïëp gïïa na ariiø na mïërö na en wïth gïïa caal dïkweeye,",
                    "ID": "12"
                },
                {
                    "text": "ki gïïa näk caala nyïïadïkwäle ma dïpe aŋween na kïth bäät tiimme moa no odwøø, na aciel man nø dëëre da nyïïadïkwäle ma tëëŋŋe ariiø, na mo rïëp gïïa näk ogul na näk ariiø na mïërö na en wïth gïïa caal dïkweeye.",
                    "ID": "13"
                },
                {
                    "text": "Ena tïïö thuwø ki jïëthe mo wø käär jap peny ki ge, ki jap peny mo ena bäätge, ",
                    "ID": "14"
                },
                {
                    "text": "ki gïr pïï aciel mana dwøŋ mo tiere da gïï pinyi apaar kurriiø mo otïïö ni caala dhäk.",
                    "ID": "15"
                },
                {
                    "text": "ki dääe, ka akaape, ki gïï wø lääm rïŋ wøk ki ge, ki wïth jap tïïc bëët mo paac. 'Ba Kuram-abi gïïögø bëët atïïe ki nywïënyö ma jwïël mo othoodhø jï nyeya ma Cølöman kiper Øt Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba nyeya ma Cølöman japøgø bëët atïïe nee tïïc ni thiia yïth odhöönhe mo yïthge okølø yi Goor Jördan yïthakic Cuköt ki Jereda.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Cølöman jap paac moøgøøni atïïe ni thööth døc, ni ö kwään rumme mo peek mar nywïënyö mana näk jwïël moa tïïc japøgø ki ge ni käri ŋääö këët.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Cølöman thuwø jammi bëët moa en yi Øt Jwøk atïïe, ni beege: tharabëëta man wø waaŋ gïn wø jïye ŋwääi ni met bääte mo dëëre bäre olëënynyö ki warkey, ki tharabëëte mo cïp muunni bäätge moa näk ocwøbø na näk nyuuthe,",
                    "ID": "19"
                },
                {
                    "text": "ki gïï wø cuŋ lambae bäätge moa näk tïïc ka warkey mana tøŋ, ge ki lambae moge, kiper nee bëëtge ni liel nyïm thääŋ øtø mana en kur keere na pere leth ki yi jöö mana näk okäl wøk kiperge,",
                    "ID": "20"
                },
                {
                    "text": "ki gïï mo caala wïth jenni mo oŋøøk, ki lambae, ki dïkwänynye mo maac mo tïïc ka warkey mana tøŋ døc;",
                    "ID": "21"
                },
                {
                    "text": "ki jap wø 'näk lambae ki ge, ki kuure, ka apät, ka athääe mo wø käär mäc ki ge, ni gïïögø bëët tïïc ka warkey mo tøŋ; ko odhuule mo Øt Jwøk, ni beege odhuulu mar thääŋ øtø mana en kur keere na pere leth, ko odhuul dhi Øt Jwøk man wø døny yie ki gø na en thääŋ øtø mana en kur keere. 'Ba odhuule moøgø bëët tïïe ka warkey.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:2CH.5",
            "name": "2 Wëël Luup Nyeye 5",
            "text": [
                {
                    "text": "'Ba jammi bëët moa tïïc Cølömanni kiper Øt Wuuö Jwøk athum ki tïïc. Ni ö Cølömanni ni käl jammi moa näk ocïp wänni ma Deebit kur keerge na mo Jwøk, ni beege gwet-bïrö, ki warkie, ki jammi møga bëët moa perge leth, ni kïth geni yïth uut kän jammi mo Øt Jwøk. ",
                    "ID": "1"
                },
                {
                    "title": "Kanya Käl Acanduk Yi Øt Jwøk",
                    "text": "Køøre Cølöman jø døøk Icriel, ki dïbwöthe mo wïth tuŋi bëët, ki dïbwöthe mo dhøk uudi mo jø Icriel acooŋ yi Jerucalem, kiper na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy nee øømge yi Pääny Deebit, ni beeye Dhayan.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø Icriel bëët rege acooŋge buut nyeya ma Cølöman, ni beeye yïth nïne mo ajwöma man wø tïïc ki dwää abïriiø.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø jø døøk Icriel bëët gena öö, ni ö jø tuuŋ Libay ni lwørge acanduk mar Wuuö Jwøk,",
                    "ID": "4"
                },
                {
                    "text": "ni kälge acanduk manøgø, ko oduŋkaara man wø røøm Wuuö Jwøki yie ki jiy, ki jammi bëët moa no ocïp kur keerge na en yo oduŋkaara; ni ö dïlämme ki jø tuuŋ Libay ni kälge gïïögø yi Øt Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba nyeya ma Cølöman ki lwaa Icriel bäre moa näk rege ege cooŋ buute nyïm acanduk, gena cïpö ko olämme, ni beege dïëk ki dhäk mo thööth mo ba løny ki kwaan.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø dïlämme acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy akälge kare yi thääŋ Øt Jwøk mana en tääŋtiel, ni beeye thääŋ øtø mana en kur keere na pere leth; ni cïpge gø tiet bwöp gïïa no otïïö ni caala nyïïatwiet maal mo wø cwøl ni kirubëlli.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kirubëlli bwöpge otïïö no opeerø bäät kanya en acanduki yie, ni ö bwöp kirubëlli ni bëëtge maal, na acanduk ki jenni moa kääri ki geni ege rïëbö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jenni moøgø bäyö døc, ni wïthge løny ki man neeni ni dhaanhø cuŋŋa  thääŋ øtø mana en kur keere na en nyïm thääŋ øtø mana en kur keere na pere leth, 'ba ge ba løny joot ki wøk; 'ba ge poot nut kaace këël dïcäŋi en.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ya acanduk manøgø bäŋ gïrpiny yie, 'ba beege opäp kïte moa na ariiø keerge moa cïp Modhe yie kanya en tier Kïn Körëp, ni beeye kanya ö Wuuö Jwøki na tude yie ki luubö ki jø Icriel kanya öge wøk ki yi ŋööm Ijep.",
                    "ID": "10"
                },
                {
                    "text": "Køøre dïlämme aö wøk ki kanya en kur keere na pere leth. 'Ba dïlämme bëët moa en kaace dëëtge ege nø cïp kur keerge na mo Wuuö Jwøk, ni bäŋ dhaanhø mo cädö kiper dhøk mana en yie.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø wär dudi bëët mo jø tuuŋ Libay, ni beege Acaap, ki Ëman, ki Jeduthun, ki wäätge, ki jø tuuŋge, gena cuŋŋö buut gïn wø cïp olämme bääte jï løø kur tuul-cäŋ, ni geno ruyö ka abïïk lïïne mo tar mo mïërö, ni ge pöödö ki thøp-othïënhö ki thøme mo wø pwöt ni di roodø, ka athiliiŋŋi, ni dïlämme ma dïpa ki pïërariiø ge kudhö ki tuŋi.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya ö jø kooth tuŋi ki jø wär dudi ni tïŋge döötge maal na yie aciel ni ge dwøga pwøc ka ajiem jï Wuuö Jwøk, kanya wärge ni tuŋi ka athiliiŋŋi ki jap dööti ma teeŋi di pwödö ni ge pwøya Wuuö Jwøk ni köge, ni «Bee eni ni beer, kiper mëër mare bëëdö na bäre bäre ni ba jøøl,» Øt Wuuö Jwøk aput pääŋö ki pöölö.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø kär løny jï dïlämme këët ki man cuŋge nee tïïc marge tïïcge kiper pöölö mana en yi øtø, kiper ajiem mar Wuuö Jwøk Øt Jwøk ee pääŋö bäre.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:2CH.6",
            "name": "2 Wëël Luup Nyeye 6",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Cään Lwaak ",
                    "text": "Kanyøgø Cølöman aköö, ni «Wuuö Jwøk anø köö ni eni bëëdö yi pöölö mo odhïŋ.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ennø, ï na Wuuö Jwøk, aana gëëdö ki øda ajiem jïrï na kar bëëtö marï na bäre bäre.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya bëëde ni lwaa Icriel bäre cuŋŋö kaagø, nyeya ma Cølöman nyïme aløø baŋge ni gwïëth geni bëët.",
                    "ID": "3"
                },
                {
                    "text": "Ni kööe, ni «Pwøc en jï Wuuö Jwøk, Jwø Icriel, na cäänö ki dhee jï wära ma Deebit, ni put gïna caane wëëk thur kare, ni kööe,",
                    "ID": "4"
                },
                {
                    "text": "ni ‹Ki mana täge ki dïcäŋ mana käla jiya ma jø Icriel wøk ki yi ŋööm Ijep, aani bäŋ pääny mo yaa jierø ki røk päänye mo wïth tuŋi mo jø Icriel bëët naa gëënni yie ki øtø nee nyeŋŋa cwøl ree; ni bäŋ dhaanhø mo yaa jierø nee tïme na dïbwödhi mar jiya ma jø Icriel.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jerucalem yaa nø jier nee nyeŋŋa bëëde yie, ni jiera Deebit nee bëëde na wïth jiya ma jø Icriel.›",
                    "ID": "6"
                },
                {
                    "text": "«'Ba wära ma Deebit gïnögø nut cwïnye cøøn ki man gëëde ki øtø kiper nyeŋ Wuuö Jwøk, Jwø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï wära ma Deebit, ni ‹Kiper mana bëët cwïnyï ni manynya man gëëde ki øtø kiper nyeŋŋa, beeye gïn mo beer na caarï ki cwïnyï.",
                    "ID": "8"
                },
                {
                    "text": "'Ba paa ïïni noo geer øtø manøgø; 'ba beeye wäädï mano nywølï noo geer gø kiper nyeŋŋa.›",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ennø, Wuuö Jwøk luubö mare mana caane anø wëëk thur kare; kiper aana nø ci kar wära ma Deebit ni pïïa bäät wälu mar jø Icriel, kaawat mana caani ya Wuuö Jwøki, ni nø gëëda ki øtø kiper nyeŋ Wuuö Jwøk, Jwø Icriel,",
                    "ID": "10"
                },
                {
                    "text": "ni nø cïba acanduk kaace, ni beeye acanduk mana en luumma tuut Wuuö Jwøki ki jiy yie, ni beeye luumma tuude ki jø Icriel.» ",
                    "ID": "11"
                },
                {
                    "title": "Lam Mar Cølöman",
                    "text": "Kanyøgø, Cølöman acuŋŋö nyïm gïn wø cïp olämme bääte mar Wuuö Jwøk, ni thaaŋ ceŋŋe maal nyïm lwaa Icriel bäre.",
                    "ID": "12"
                },
                {
                    "text": "'Ba eno nø tïïö ki thudhi mo tïïc ka nywïënyö ma jwïël, mo bär mare beeye gööye abïïc, ni dööŋ yie beeye gööye abïïc, ni bär mare mar maal beeye gööye adäk, ni ee tïï dï kal. 'Ba ena cuŋŋö bäät gø, ni put cøŋŋe këël piny yie nyïm acooŋ jø Icriel bäre ni thaaŋ ceŋŋe maal.",
                    "ID": "13"
                },
                {
                    "text": "Ni läme ni kööe,  «Wui Wuuö Jwøk, Jwø Icriel, bäŋ Jwøk mo caala ïïni maalø wala bäät piny, mo luumma tuude ki jiy ee gwøø, ni nyooth mëër mare ni wø ba jøøl jï jiye mo wø tïïö ka adïëri nyïme ki cwïnyge bäre.",
                    "ID": "14"
                },
                {
                    "text": "Ïïni, luumma caanï jï dhaanhnhï ma wära ma Deebit agwøgï, ni beeye mana caanï ki dhiï na wëëgï thur kare, kaawat man bëëde dïcäŋi en.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ennø, wui Wuuö Jwøk, Jwø Icriel, luumma caanï jï dhaanhnhï ma wära ma Deebit put gwøk, na kööï, ni ‹Ni näk mo jiy moo käl dëërï wïthge koorge koorø ki bëëtö marge, ni bëëtge ni ge cäädhi ka køør ciik 'moa kaawat mana tïïyï, ï ba can ki dhaanhø mo pï piny bäät wälu mar jø Icriel.›",
                    "ID": "16"
                },
                {
                    "text": "'Ba ennø, wui Wuuö Jwøk, Jwø Icriel, beerra man ö luummï mana caanï jï dhaanhnhï ma wära ma Deebit ni wëëgï gø thur kare.",
                    "ID": "17"
                },
                {
                    "text": "«?Aŋø, Jwøk bëëdö ki jiy bäät piny møn? Ka adïëri møn, ï na Jwøk, maal këël maal kuya kunece ï ba røm yie. ?A øtø man ni yaa geerø en, ïïno rømï yie nidïï?",
                    "ID": "18"
                },
                {
                    "text": "Wui Wuuö Jwøk, ï na Jwøk mara, wïny lam mara, a na dhaanhnhï en, ni cegï ïthï ki kwac mara ki lam mara man kwaa ïïni ki gø en.",
                    "ID": "19"
                },
                {
                    "text": "Beerra man raŋŋï Øt Jwøk man ki waŋcäŋ ki wäär, øda kööï ni nyeŋŋï doo wøørø yie, kiper nee lam mara wïnynyï kany wø läma, a na dhaanhnhï en, ni nyïma yaa luu Øt Jwøk kany.",
                    "ID": "20"
                },
                {
                    "text": "Beerra man wïnynyï kwac mara, a na dhaanhnhï, ki kwac mar jiyï ma jø Icriel, kany wø lämge ni nyïmge ege luu Øt Jwøk kany. Beerra man wïnynyï gø kany wø bëëdï yie maalø; beerra man wïnynyï gø møn ni wëënnï waani.",
                    "ID": "21"
                },
                {
                    "text": "«'Ba ni näk mo dhaanhø obääyö dëër ŋat atut mare, ni tïïi nee kööŋe, ni ööe ni kööŋe nyïm gïn wø cïp olämme bääte marï yi Øt Jwøk man,",
                    "ID": "22"
                },
                {
                    "text": "beerra man wïnynyï gø ki maal ni ŋølï mar jiyï, ni jäälï ŋata mare raac, ni dwøgï gïna raac wïïe keere na tïïe, ni ŋunnï ŋata mare beer, ni duunnï jïre ki køør mare na beer.",
                    "ID": "23"
                },
                {
                    "text": "«'Ba kanyo näk mo jiyï ma jø Icriel bööt nyïïmänni böötö, kiper mana tïïge ki raay dëërï, ni cäŋge duu baŋï ni cøørge nyeŋŋï, ni lämge ni kwacge ïïni yi øtø man,",
                    "ID": "24"
                },
                {
                    "text": "beerra man wïnynyï gø maal, ni wëënnï raay mo jiyï ma jø Icriel, ni duuï ge yi ŋöömma cïpï jïge ki kwäcge.",
                    "ID": "25"
                },
                {
                    "text": "«'Ba kany wø näk mo maal ocuŋŋö, ni tïme ni bäŋ køth, kiper mana tïï jiyï ki raay dëërï, ni lämge ni nyïmge ege luu Øt Jwøk kany, ni cøørge nyeŋŋï, ni løkge rege ni wecge raay moge kanyo caannï geni,",
                    "ID": "26"
                },
                {
                    "text": "beerra man wïnynyï gø maal, ni wëënnï raay mo jiyï ma jø Icriel, ni pwönynyï geni ki jöö mana beer man cääthge ki gø, ni jääŋŋï køth bäät ŋøøm moï moa cïpï jï jiyï na mo dööŋ jïge na moge.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba ni näk mo da käc paac, wala täw mo leth, wala twöŋi mo raanynya beel, wala bäänyö, wala adïtwie, wala ni näk ge ciel nyïïmänni ciel dïër yïth päänye moge; këël ööa gïï mo leth ki täwe mo nyïëdi cøøn,",
                    "ID": "28"
                },
                {
                    "text": "ni näk mo dhaanhø aciel wala jiyï ma jø Icriel bëët lämö ni kwacge ïïni, ni ŋati man nø gïna leth na tägö dëëre ŋääe ki cwïnye, ni thaaŋ ceŋŋe jï kuna en Øt Jwøki man yie,",
                    "ID": "29"
                },
                {
                    "text": "beerra man wïnynyï gø kany wø bëëdï yie maalø, ni wëënnï ŋati man nø ni cunnï gø ki køør moa tïïe bëët, ni beege jøøa cwïnyge ŋäyï, kiper bee ï keerï ni ŋäc cwïny jiy bëët,",
                    "ID": "30"
                },
                {
                    "text": "nee ge lwäcge ki ïïni, ni cääthge ki jöörï ki yïth nïne bëët moo beetge yïth ŋøøm moa cïpï jï kwäcwa.",
                    "ID": "31"
                },
                {
                    "text": "«Këël jur thuwø mo ba käl røk jiyï ma jø Icriel, kany wø ööe ki paac mo bäär kiper mano wïny dööŋö mar nyeŋŋï ki teek badï, ni ööe ni läme ni nyïme ee luu Øt Jwøk kany, ",
                    "ID": "32"
                },
                {
                    "text": "beerra man wïnynyï gø kany wø bëëdï yie maalø, ni tïïyï gø ki køør gïïa pëënynye bëët, nee nyeŋŋï ŋäc jø bäät pinynyi bëët, niï lwäärge kaawat man wø tïïc jiyï ma jø Icriel, nee ŋäcge møn ni øtø man ni yaa geerø en cwøla ri nyeŋŋï.",
                    "ID": "33"
                },
                {
                    "text": "«'Ba kany wø ö jiyï wø cige baŋ leny baŋ nyïïmän moge, ni këël ge jääŋŋï ka waŋjööra ŋø cøøn, ni lämge jïrï ni nyïmge ege luu yi pääny man na näk iï jierø ki øtø mana näk yaa geerø kiper nyeŋŋï,",
                    "ID": "34"
                },
                {
                    "text": "beerra man wïnynyï lam marge maal ki kwac marge, ni kønyï geni.",
                    "ID": "35"
                },
                {
                    "text": "«'Ba kany wø bääcge dëërï, kiper mana näk mo bäŋ dhaanhø cøøn mo ba bääyi, ni wëërï ki geni ni cïbï geni ceŋ nyïïmän, ni ö geni ni magi ya nyïïmänni ki tøŋ, ni kïthge geni yïth ŋøøpge, kany mo bäär wala kany mo cään,",
                    "ID": "36"
                },
                {
                    "text": "ni näk mo ge cätö ni løkge cwïnyge yi ŋöömö mana kïth ge yie ni ge mak ka tøŋ, ni kwacge ïïni yi ŋööm jøøa mak geni ki tøŋ, ni köge, ni ‹Waana bääyö, ni nø tïïwa ki gïï mo reyø døc;›",
                    "ID": "37"
                },
                {
                    "text": "ni näk mo ge duua baŋï ki cwïnyge bäre ka acaacge bäre ki kanya kïth geni yie yïth ŋøøp nyïïmän moge na mak geni ki tøŋ, ni lämge jïrï ni nyïmge ege luu yi ŋöömö marge na cïpï jï kwäcge, ki pääny mana jierï, ki øtø mana geera kiper nyeŋŋï,",
                    "ID": "38"
                },
                {
                    "text": "beerra man wïnynyï lam marge ki kwac marge kany wø bëëdï yie maalø, ni kønyï geni, ni wëënnï jiyï moa no obääyö dëërï.",
                    "ID": "39"
                },
                {
                    "text": "«'Ba ennø, ï na Jwøk mara, a kwaya ïïni, beerra man räŋŋï ni cegï ïthï ki lam man wø lam kany.",
                    "ID": "40"
                },
                {
                    "text": "«'Ba ennø, wui Wuuö Jwøk, ö maal, ni ööï kar bëëtö marï, ïïni ka acanduk man wø nyooth teek marï. Wui Wuuö Jwøk, beerra man ö dïlämme moï ni røøge bëënynyö dëëtge, ni ö jiyï mo wø cwïnyge en køørï ni mïn yïthge ki beenynyï.",
                    "ID": "41"
                },
                {
                    "text": "Wui Wuuö Jwøk, kär täärnyïmï kanï ki aani na røønyï, ni parï wïïï ki mëër marï ni wø ba jøøl na nyoothï jï dhaanhnhï ma Deebit.»",
                    "ID": "42"
                }
            ]
        },
        {
            "ID": "OT:2CH.7",
            "name": "2 Wëël Luup Nyeye 7",
            "text": [
                {
                    "title": "Kanya Ö Cølömanni Na Cïp Øt Jwøk Kur Keere Na Mar Jwøk ",
                    "text": "'Ba kanya ö Cølömanni na lønye ki lam, maac aput öö ki maal ni thöör olämi man wø waaŋ bäre ki teeŋ olämme møga; ni ö ajiemmi mar Wuuö Jwøk ni pääŋ yi øtø.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø kär løny jï dïlämme këët ki man dønyge yi Øt Wuuö Jwøk, kiper ajiem mar Wuuö Jwøk, Øt Wuuö Jwøk ee päŋö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø Icriel bëët, kanya jootge maac ni öö ki maal na ajiem mar Wuuö Jwøk dudö bäät øtø, cøŋge akëëlge piny dï kal nyïm øtø, ni kuulge wïthge piny yïth ŋøøm, ni wøørge Wuuö Jwøk ni pwøcge gø ni ge köö, ni «Ka adïëri møn, Wuuö Jwøk beer, ni mëër mare ni wø ba jøøl bëëdö na bäre bäre.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre nyeya ma Cølöman ki jiy bëët gena put cïpö ko olämme nyïm Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Nyeya ma Cølöman acïpö ko olämme mo dhäk ma kume ma pïërariiø kurriiø, ki dïëk ma kume ma dïpa ki pïërariiø; ni ö nyeya ki jiy bëët ni putge Øt Jwøk cïp kur keere na mar Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba dïlämme cuŋŋö kwörge, ni jø tuuŋ Libay ge pwøya Wuuö Jwøk ki jap dööti moa tïïc nyeya ma Deebit kiper dwøk pwøc jï Wuuö Jwøk, kaa wara pwøc Wuuö Jwøk ki ge ni eni köö, ni «Mëër mar Wuuö Jwøk ni wø ba jøøl bëëdö na bäre bäre.» 'Ba ki løøk maya dïlämme møga ge bëëdö ni ge kudhö ki tuŋi, ni dhaanh Icriel bäre bëëdö ni cuŋŋö.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyøgø Cølöman thääŋ dïkal mana en dïër na en nyïm Øt Wuuö Jwøk acïp kur keere na mar Jwøk, ni cïp yi  gø ko olämme mo wø waaŋ bäre, ki dwäälö mar olämme mo wø duunni ki mëër, kiper gïn wø cïp olämme bääte mana näk tïïc ka nywïënyö ma jwïël na tïïe atïmö ni thiinh ki man cïp olämme moøgø bëët bääte, ni beege olämme mo wø waaŋ bäre, ko olämme mo beel, ki dwäälö mar olämme mo wø duunni ki mëër.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kar kaaca, Cølöman Ajwöma Man Wø Wøør Ki Yïth Abïle aputge wøør ki nïne abïriiø ki jø Icriel bëët, ni beeye acooŋ lwaa dhaanhø mo päl mana no oöö bäre ki Libö-Amath na en jï løø wï-piny këël mana këët waŋ Naam Ijep na en jï løø tier-piny.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya cïpge gïn wø cïp olämme bääte kur keere na mar Jwøk ege nø wøør ki nïne abïriiø, ni cäŋge Ajwöma Man Wø Wøør Ki Yïth Abïle wøørrø ki nïne abïriiø møøk. 'Ba na tïme na ri bäc nïne mar ajwöma, gena jïtö ka acooŋa mo ena kur keere.",
                    "ID": "9"
                },
                {
                    "text": "'Ba na tïm nïr dwää abïriiø na pïërariiø kurdäk, Cølöman jiy awëëk døøn mïëcge ki kanynyø ki met cwïny mo dwøŋ, kiper jammi moa beyø bëët na tïïc Wuuö Jwøki jï Deebit ki Cølöman ki jï jiye ma jø Icriel. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Cäŋ Ree Nyoothø Jï Cølöman",
                    "text": "'Ba kanya ö Cølömanni na thöör Øt Wuuö Jwøk ki øt nyec mare ki geer, ni jammi bëët moa näk ee caarø ki cwïnye ni di tïïö yi Øt Wuuö Jwøk ki øt nyec mare ee thöörö bëët ki tïïc na karge,",
                    "ID": "11"
                },
                {
                    "text": "Wuuö Jwøk ree anyoodhe jï Cølöman ki wäär, ni kööe jïgø, ni «Aani, lam marï awïnynya; ni kany yaa jierø kipera nee bëëde na øtø man wø cïp olämme yie.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ni näk mo maal yaa cïëgö ni tïm køthi ni bäŋgø, wala ni näk mo bäänyö yaa köömmö ni öge ni raanyge ŋöömö, wala a jääŋŋa täw mo raac bäät jiya,",
                    "ID": "13"
                },
                {
                    "text": "jiya mo wø cwøl ri nyeŋŋa ni näk mo dëëtge dwøkge piny ni mwöl, ni lämge, ni manyge aani, ni wecge jïëdhi moge na reyø, aani döötge wïnynya wïnynyö ki maal, ni wëënna raay moge, ni dwøga paac marge kare.",
                    "ID": "14"
                },
                {
                    "text": "Ennø, a bëëdö ni nyeŋŋa yaa jabø ni ö ïdhi 'moa ni bëëtge ni yaa ciiø kiper lam man wø lam kany.",
                    "ID": "15"
                },
                {
                    "text": "Kiper ennø, øtø man yaa jierø ni nø cïba gø kur keere na mara nee nyeŋŋa bëëde ree na bäre bäre, naa raŋŋa gø cooth ni cwïnya ena baŋe.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba ïïni, ni näk miï bëëdö niï tïïya adïëri nyïma kaawat mana tïïc wäru ma Deebit, ni tïïyï jammi bëët moa köömma ïïni ki ge, ni gwøgï ciik 'moa ki luup ŋøl 'moa,",
                    "ID": "17"
                },
                {
                    "text": "aani, tier nyec marï këëlla piny ni teek, kaawat mana caana gø jï wäru ma Deebit, ni kööa, ni ‹Ï ba cännï ki dhaanhø mo tïmö na nyeya man käär Icriel.›",
                    "ID": "18"
                },
                {
                    "text": "«'Ba ni näk mo ïïni ki jø Icriel nyïmmu you løø wøk ni weyu luup 'moa ki ciik 'moa na köömma uuni ki ge, ni cou ni tïnynyu juu møøk ni lammu geni,",
                    "ID": "19"
                },
                {
                    "text": "aani, u cööda wøk yïth ŋøøm 'moa moa cïba jïïu, ni ö øtø man ni yaa cïp kur keere kiper nyeŋŋa en, ni leeŋa gø wøk nyïma, ni tïïa gø na gïn ŋäät ree, na gïr waac yïthakic wïth juurre bëët.",
                    "ID": "20"
                },
                {
                    "text": "Øtø man ni nyeŋŋe owïnyö en, jiy bëët moo cør deŋŋe yïthge othäŋŋi ni köge, na ‹?Aperŋø na ö Wuuö Jwøki na tïïc gïn dëër ŋöömö man ki øtø man?›",
                    "ID": "21"
                },
                {
                    "text": "Køøre oløk jiyi ni köge, ni ‹Beeye kiper mana wecge Wuuö Jwøk, Jwø kwäcge, na käl geni wøk ki yi ŋööm Ijep, ni cige ni ŋiicge rege ki juu møøk ni lamge geni, ni tïnyge geni. Kiper manøgønø, beeye tiere na ö Wuuö Jwøki ni kïth gïnögø ni leth enø bäre bäätge.› »",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:2CH.8",
            "name": "2 Wëël Luup Nyeye 8",
            "text": [
                {
                    "title": "Luum Jammi Møøk Moa Tïïc Cølömanni ",
                    "text": "'Ba cwiiri moa thöör Cølömanni kanya bëëde ni gëëdö ki Øt Wuuö  Jwøk ki øtø mare beege cwiiri ma pïërariiø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba na tïme na aŋuun cwiiri moøgø, päänye moa cïp Kirammi jïre acäŋ geerrø ni wëëk jø Icriel bëëtö yïthge.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Cølöman aci Amath- Jöba ni mac gø;",
                    "ID": "3"
                },
                {
                    "text": "ni geer kanya cwøl ni Tatmör dï paap Amath ki päänye bëët moa näk yïthge da uut kän na en Amath.",
                    "ID": "4"
                },
                {
                    "text": "'Ba eni Bëëth-Örön mana en maal ki mana en piny ageere thuwø; ni tïïc kiiri ki dhøk kiiri mo päänye moøgøøni ni teek døc, këël ki dïdëëdi mo odhuule moge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Cølöman päänya cwøl ni Baalath ageere thuwø, ki päänye moe bëët mo cuŋ yïthge ki caammi, ki päänye mo bëët jïëth leny moe yïthge mo wø tut okwëënyi, ki päänye mo bëët jø okwëënyi moe yïthge, ki gïïa manynye bëët nee geere yi Jerucalem, ki yi Libaanø, ki yi ŋöömö mana en tiere bäre.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jiy bëët moa näk patha jø Icriel na bøth ki thøø røk jø Këth, ki røk jø Amör, ki røk jø Përec, ki røk jø Ëwi, ki røk jø Jeebuc,",
                    "ID": "7"
                },
                {
                    "text": "na näk kär raany jø Icrielli, nyïïkwaacge moa dööŋ amak Cølömanni ki teek kiper tïïc, këël man bëëde dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Cølöman bäŋ jiy mo ee tïïö na laaŋe ki røk jø Icriel kiper tïïc mare. 'Ba jø Icriel atïïe na jø leny, na kwääc lwaae moe mo leny, na kwääc lwaae mo jïëth leny moe mo wø tut okwëënyi, ki jø wø këëdi ki bäät okwëënyi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba da jø Icriel møøk mo ocuumö na jø wø käär tïïe mo Cølöman mo kwäänge dïpe ariiø ki pïërabïïc, mo ocïïmmö bäät jiy na mo käär jiy.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Cølöman, nyi Peerø akäl wøk ki yi Pääny Deebit ni kïth gø yi øda geere kiper gø; kiper ena köö, ni «Cïïa ba bëëdö këët yi øt Deebit nyeny Icriel, kiper kwöra cïp acanduk yïthge beege kwör mo ena kur keerge na mo Jwøk.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba Cølöman acïpö ko olämme mo wø waaŋ bäre jï Wuuö Jwøk bäät gïn wø cïp olämme bääte mar Wuuö Jwøk, ni beeye mana tïïe nyïm agööl Øt Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba olämme moøgøøni na cïpi ya Cølömanni, tïïe ka køør ciik Modhe moa näk ocïp piny kiper yi cïp olämme mo wø cïp ki yi cäŋ cooth, ki yïth cääŋŋe mo jwöm, ki kany wø päär dwääyi, ki kwör ajwöm moa na adäk mo wø wøør ki yi cwiir cooth, ni beege Ajwöm Møga Näk Ree Bäŋ Thømmø, ka Ajwöm Caammi Mo Wø Kwøŋ Ciek, ka Ajwöma Man Wø Wøør Ki Yïth Abïle.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Cølöman ki køør ciik mo wänni ma Deebit, dïlämme acïïmme na dhøgi bäät tïïe moge; ni cïïm jø tuuŋ Libay na dhøgi kiper tïï dwøk pwøc ki køny dïlämme ki tïïc ki køør ciik moa näk ocïp piny kiper yi cäŋ cooth; ni cïïm jø koor dhøk kal na dhøgi bäät dhøk kal bëët, ki køør mana caan Deebiti na näk dhaanh Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba geni bäŋ gïn mo ege gwäyö røk ciik nyeya moa caane kiper dïlämme ki jø tuuŋ Libay, këël nyi gïn mo thiinh, wala gïn mo guta uut kän.",
                    "ID": "15"
                },
                {
                    "text": "'Ba tïïe mo Cølöman bëët acäädhö ni beer ki mana täge ki kanya cak tier Øt Wuuö Jwøk ki geer këël mana thöör øtø bäre. Kanyøgønø, Øt Wuuö Jwøk athum bäre ki tïïc.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Cølöman aci Edhiyön-Gabir ki Ëlath, mïëya en bäät Naama Kwaar ŋööm Ëdöm.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Kiram ena jääk baŋ Cølöman ki baabuure ki ceŋ jiy moe, ki jiy mo da gïn mo ŋäcge kiper bëët naam. Kanyøgø jøøgøøni ki jic Cølöman gena ci kanya cwøl ni Öpïr kuna määnyge ki warkey, ni jïtge ki warkey mo rumme ma kikarri ma dïpe aŋween ki pïërabïïc, ni kälge gø jï nyeya ma Cølöman.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:2CH.9",
            "name": "2 Wëël Luup Nyeye 9",
            "text": [
                {
                    "title": "Kanya Lïïm Nyeny Jø Cïïba Baŋ Cølöman ",
                    "text": "'Ba kanya ö nyijøøa no orøønyø na nyeya mar Cïïba na wïny gïr wïny nyeŋ mar Cølöman, ena ö yi Jerucalem kuna pëëny Cølöman ki pïëc mo teek. 'Ba ena öö ni käädö ki lwaak mo päl  ka athïrööle mo tïëdö ki teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met, ki warkey mo päl døc, ki nyeŋ kïte mo mïërö mo perge leth. 'Ba eni kanya pïïe baŋ Cølöman, luup bëët moa en cwïnye acaane jï gø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Cølöman pïëc mo nyijøøgø bëët adwøge jïgø, ni bäŋe aciel mo odhäthö jïre mo käre løø jïgø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö nyijøøgø na nyeny Cïïba enø na joot leec wïc mar Cølöman, ki øt nyec mana geere,",
                    "ID": "3"
                },
                {
                    "text": "ki cam man wø cïp nyïme kar cam mare, ki kwör bëëte mo jøøa näk ee cuumö, ki yi jöö man wø tïï jø tïïci moe ki gø ki ruyö marge, ki jiy moe mo wø gap kwøk nyïïomøki jïre ki ruyö marge, ko olämme mo wø waaŋ bäre mo wø cïbe Øt Jwøk, doo thøw ki thäŋ ec.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyijøøgø aköö jï nyeya ma Cølöman, ni «Luup moa wïnynya naa ena yi ŋöömö mara kiper tïïe moï ki leec wïc marï beege karge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba aani, a kär jïëy ki luup moa wïnynya këël mana ööa en ni jooda gø ki waŋa. Raŋï, leec wïc marï man bäre ni dwøŋ en, këël thääŋŋe kär caanø jïra. 'Ba ïïno pöödhö døc ni kaala mana wïnynya kiperï.",
                    "ID": "6"
                },
                {
                    "text": "A met ec mo nyïëdi ni en jï jiy moï ki jiy moa näk iï cuumö ni wø en buutï cooth, ni wø wïny luup mo wø caanï ki køør leec wïc marï!",
                    "ID": "7"
                },
                {
                    "text": "'Ba pwøc en jï Wuuö Jwøk, Jwøk marï, na yie mïnnö ki ïïni na cïp ïïni bäät wälu mare na nyeya kiper nee eni na Wuuö Jwøk, Jwøk marï, nee tïnynyï. 'Ba Jwøk marï, kiper mana näk eni mëër ki jø Icriel ni manynya man këël tietge piny na bäre bäre, ïïna tïïe na nyeya bäät jø Icriel nee luup wø ŋølï na karge niï tïïya adïëri.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre nyijøøgø aput cïpö jï nyeya ma Cølöman ki warkey ma rumme ma kikarri ma dïpa ki pïërariiø, ki teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met mo thööth døc, ki nyeŋ kïte mo mïërö mo perge leth mo thööth. 'Ba bäŋ teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met mo okwøŋ käl po nyeya ma Cølöman cøøn mo caala moa käl nyijøøgø na nyeny Cïïba enø jïgø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jic Kiram ki jic Cølöman moa wara kännö ki warkey ki kanya cwøl ni Öpïr, gena kännö thuwø ki jero cwøl ni algum ki nyeŋ kïte mo mïërö mo perge leth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ki røk jerøgø ni cwøl ni algum yøø, nyeya ma Cølöman atïïö rege ko ogadi mo eth maal ki ge kiper Øt Wuuö Jwøk ki øt nyec mare, ni tïïe thuwø ki thøp-othïënhö ma teeŋi ki røk jerøgø kiper jø wär dudi. 'Ba japa tïïe yøø, bäŋ teeŋge mo okwøŋ joot cøøn yi ŋööm Juuda.",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyeya ma Cølöman gïïa many nyijøøgø na nyeny Cïïba enø na pëënynye bëët acïbe jïgø ni thööth ni kaala japa käl nyijøøgøøni jïre. Køøre nyijøøgø adøø yi ŋöömö mare ki jiy moe. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Kwärö Mar Cølöman",
                    "text": "'Ba warkie mo wø käli jï Cølöman ki yi cwiir cooth, peek marge beege rumme ma kikarri ma dïpe abïciel ki pïërabïciel ka abïciel,",
                    "ID": "13"
                },
                {
                    "text": "ni moa jwäk baŋ jø gath kär kwaan rege. 'Ba nyeye mo Arabe bëët, ki kwääri mo paayø, gena kännö thuwø ki warkie ki gwetbïrö jï Cølöman.",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyeya ma Cølöman atïïö ki gïï ma dïpe ariiø mo døøŋŋø mo caala kööt leny mo tïïc ka warkey, ni warkey mana tïïc man nø ki gø, peek mare beeye rumme ma cekelli ma dïpe abïciel.",
                    "ID": "15",
                    "comment":"Cekel beeye gïr røm ki dhi Ibaru, ni cekelli moøgø na dïpe abïciel röömi ki kïïle adäk ki thääŋö."
                },
                {
                    "text": "Ni tïïe thuwø ki mo therø ma dïpe adäk, mo poot tïïc ka warkey, ni warkey mana tïïc man nø ki gø, peek mare beeye rumme ma cekelli ma dïpe adäk; ni ö nyeya ma Cølöman ni cïp geni yi øtø mana cwøl ni Øt Lur Libaanø. ",
                    "ID": "16",
                    "comment":"Cekelli moøgø na dïpe adäk jïtö ki kïïle ariiø."
                },
                {
                    "text": "Køøre thuwø nyeya atïïö ki wälu mo dwøŋ døc mo tïïc ka lak liec, ni lëëny dëër gø ki warkey mana tøŋ.",
                    "ID": "17"
                },
                {
                    "text": "'Ba wälu manøgø nyïme okïthö ko ogat mo da kwör tiel abïciel; 'ba da køøm tiel mo ogur ree mo tïïc ka warkey, ni deŋ wälu løøi ki løøi okïthö ki gïï cïp ceŋ bäätge, ni gïï ma ariiø mo caala ŋuuwe otïïö ni cuŋŋö buute løøi ki løøi.",
                    "ID": "18"
                },
                {
                    "text": "'Ba da gïï ma apaar kurriiø mo caala ŋuuwe mo otïïö ni cuŋŋö bäät kwör tiel moa na abïciel, ni bäät kar tielø man nø løøi ki løøi da ŋuu mo cuŋŋö bääte. 'Ba bäŋ teeŋ wälu mo caala manøgø cøøn mo otïïö yi buc nyec mør.",
                    "ID": "19"
                },
                {
                    "text": "'Ba gïï wø mäth nyeya ma Cølöman ki ge bëët tïïc ka warkey, ni jap paac bëët moa en yi øtø mana cwøl ni Øt Lur Libaanø tïïc ka warkey mana tøŋ; kiper gwel-bïrö okwaanø na gïn mo bäŋ kare ki yïth nïne moa beet Cølömanni.",
                    "ID": "20"
                },
                {
                    "text": "'Ba nyeya jïre da baabuure mo naam mo gath mo wø cøøa Tarcëc ki jic Kiram; ni kany wø tïme na køør cwiiri adäk nø, baabuure moøgø wø kännö ki warkey ki gwel-bïrö, ki lak lïëy, ka apøønnanyare, ki bïme.",
                    "ID": "21"
                },
                {
                    "text": "'Ba nyeya ma Cølöman atïmö ni kare dwøŋ døc ni kaala nyeye bëët mo bäät piny ki kwärö ki leec wïc.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö nyeye bëët mo bäät piny ni tïmge ni ge manynya man öge baŋ Cølöman kuna wïnyge luup mo wø caane ki køør leec wïc mare mana cïp Jwøki jïre.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jiy bëët mo wø ööi ki yi cwiir cooth, ge käädö ki muuce, ni beege jammi moa näk tïïc ka gwet-bïrö, ki jammi moa näk tïïc ka warkey, ka abïïe, ki jap leny, ki teeŋ gïï wø ŋwääi ni wø tïïc kadø ni met, ko okwëënyi, ki gääŋŋe.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Cølöman jïre da lwääge mo yïthge oŋørø na kume aŋween kiper okwëënyi ki jïëth leny mo wø tut okweenynyi, ni jïre da okwëëc leny thuwø ma kume apaar kurriiø; ni kïth møøk yïth päänye mo wø bëët jïëth lenynyi mo wø tut okwëënyi yïthge, ni käl møga buute yi Jerucalem.",
                    "ID": "25"
                },
                {
                    "text": "Køøre ena put bëëte ni nyeye bëët ena tiere ki mana täge ki Naam Upareeti këël mana këët yi ŋööm jø Pilitin, ni pïïe waŋ keew ki jø Ijep.",
                    "ID": "26"
                },
                {
                    "text": "'Ba nyeya ma Cølöman gwet-bïrö atïïe ni thööth døc yi Jerucalem ni caala kïte, ni tïïc jenni moa perge leth ni thööth jaak kaamar olämmi mo tuya yi gool.",
                    "ID": "27"
                },
                {
                    "text": "'Ba jiy wø kännö ko okwëënyi jï Cølöman ki Ijep ki yïth mïëri bëët. ",
                    "ID": "28"
                },
                {
                    "title": "Aŋuun Luup Moa Caan Kiper Cølöman Ki Thøø Mare",
                    "text": "'Ba jammi møga bëët moa tïïc Cølömanni ki mana täge këël aŋuudi marge, ogöörö yïth luup mo nyikuŋ Jwøk ma Nathan, ki yïth luup moa göör nyikuŋ Jwøki ma Akiya nyï Cëëlö, ki yïth luup mo Idö ŋat wø joot jammi ki køør man wø nyooth Jwøki jïre na wara cäänö kiper Jeröbäm o Nebat.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Cølöman abëëdö na nyeya ki cwiiri ma pïëraŋween yi Jerucalem bäät Icriel bäre.",
                    "ID": "30"
                },
                {
                    "text": "Køøre Cølöman athøw ni läp køør kwäcge, ni koonyi yi pääny wänni ma Deebit; ni ö wääde ma Reeyöböm ni läw kar gø na nyeya.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:2CH.10",
            "name": "2 Wëël Luup Nyeye 10",
            "text": [
                {
                    "title": "Kanya Ö Jeröbäm Ki Jø Icriel Na Gëëmge Ki Reeyöböm ",
                    "text": "'Ba Reeyöböm aci Cekam, kiper jø Icriel bëët onø ci Cekam nee eni tïïcge na nyeya.",
                    "ID": "1",
                    "comment" :"Ki mana täge ki tiel 10 këël aŋuun tiel 36, kany wø cwøl nyeŋ jø Icriel, ki kwör møøk nyootha thääŋ Icriel mana en jï løø wï-piny, ni jø tuuŋ Juuda na en thääŋ ŋööm Icriel mana en jï løø tier-piny tøør yie; 'ba ki kwör møøk nyootha jø Icriel bëët."
                },
                {
                    "text": "'Ba Jeröbäm o Nebat na wïny gïnögø, ena duuö ki Ijep, ni beeye kanya reŋ yie ni eni ŋwieya nyeya ma Cølöman.",
                    "ID": "2"
                },
                {
                    "text": "Køøre jø Icriel gena jääk baŋ Jeröbäm nee ööe, ni ö Jeröbämmi ki lwaa Icriel bäre ni öge ni cäänge ki Reeyöböm ni köge,",
                    "ID": "3"
                },
                {
                    "text": "ni «Wäru bëëtö marwa atïïe ni caala tëër mo peek bäätwa. 'Ba ennø, bëëtö  mana teek na caal tëër mo peek na wara tïïc wäru bäätwa, tïïyï ni jööt; køøre nø, ï tïnywa tïnynyö.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Reeyöböm aköö jïge, ni «Døøgu nø, ni bëëdu ki nïne adäk; køøre uuno duu baŋa.» Køøre jøøgø gena døøk.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø nyeya ma Reeyöböm acaara mar jø døøŋŋø apëënynye, ni beege jøøa wara tïny wänni ma Cølöman kanya bëët wänni ni poot kwøw, ni kööe, na «?Acaara mo nyïëdi noo cïpu jïra naa jïta ki øtjöö man dwøga luum jøøi ki gø?»",
                    "ID": "6"
                },
                {
                    "text": "Køøre adwøk jøøgø jïre ni köge, ni «Ni näk mo bäth ec marï ki mëër marï iï nyoodhø jï jøøgø niï cara luup mo beyø jïge, ge tïmö ni gena jiy mo tïnynya ïïni na bäre bäre.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Reeyöböm acaara mana cïp jø døøŋŋø jïre akwiere, ni tïme ni pëënynya acaara mar obwöre moa piith ki eni na aciel, na tïny eni.",
                    "ID": "8"
                },
                {
                    "text": "Ni kööe jïge, na «?Acaara mo nyïëdi noo cïpu jïra kiper nee luubö dwøgø jï jøøi ii na cäänö ki aani na köö, ni ‹Bëëtö marwa na caal tëër mo peek na wara tïïc wäru bäätwa, tïïyï ni jööt›?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba obwöre moa piith ki eni na aciel adwøkge jïre ni köge, ni «?Köö jøøgø ni bëëtö marge mana wara tïïc wäru ni teek bäätge tïïyï jïge ni jööt? Ennø, caanï jïge, ni ‹Lweeta man ni thiinh en otïmö ni dwøŋŋa eni ki pier wära.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kaawat mana ö wära na tïïc bëëtö maru ni teek ni caala tëër mo peek, aani bëëtö maru cäŋa ka tïïyö ni teek døc ni kaala mana tïïc wära. Wära u pwönynye ka alaŋŋe, 'ba aani, u pwönynya pwönynyö ka alaŋŋe mo lethe caala leth dha agarap.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya tïme na ri dää nïne, Jeröbäm ki jiy bëët gena duu baŋ nyeya ma Reeyöböm kaawat mana caane na kööe, ni «Uuno duu baŋa ri dää nïne.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyeya ma Reeyöböm luubö mare aput dwøgø ni teek jï jøøgø, kiper ena kweer ka acaara mana cïp jø døøŋŋø jïre,",
                    "ID": "13"
                },
                {
                    "text": "ni caan gø jïge ki køør acaara mana cïp obwöre jïre, ni kööe, ni «Wära bëëtö maru atïïe ni teek ni caala tëër mo peek bäätu; 'ba aani bëëtö maru cäŋa ka tïïyö ni teek døc ni kaala mana tïïc wära. Wära u pwönynye ka alaŋŋe; 'ba aani, u pwönynya pwönynyö ka alaŋŋe mo lethe caala leth dha agarap.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyeya luum jø Icriel käre wïnynyö, kiper gïnögø beeye gïn mo käla baŋ Jwøk kiper nee luubö mana caan Wuuö Jwøki jï Jeröbäm o Nebat ki dha Akiya nyï Cëëlö thur kare.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli bëët na jootge gø ni marge kär wïny nyeya, adwøkge jï nyeya, ni köge, «?Aŋø, waani, da kurwa ri Deebit? Waani, kee bäŋ gïn mo dooŋ na kurwa ki røk jap o Jeci. Wui jø Icriel, ŋati man nø døø paare. 'Ba ï na nyikwaar Deebit, dööŋï keerï ki jø dhi ødï.» Kanyøgø jø Icriel gena put døø mïëcge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Reeyöböm abëëdö na nyeya mar jø Icriel moa bëëdö yïth päänye mo Juuda.",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyeya ma Reeyöböm Adöram na bëëdö na wïth jø tïïc mo wø mak ki teek ajääŋŋe baŋ jø Icriel, ni ö jø Icrielli ni këërge gø ki kïte ni put thøø. Køøre, nyeya ma Reeyöböm alaar eth yi jääne man wø tut okweenynyi ni reŋ Jerucalem.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø jø Icriel gena put tïmö ni ge gëëmö ki jø dhi øt Deebit këël dïcäŋi en.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:2CH.11",
            "name": "2 Wëël Luup Nyeye 11",
            "text": [
                {
                    "text": "'Ba kanya ö Reeyöbömmi na pïïe yi Jerucalem, jø leny moa teek døc ma kume ma dïpa ki pïërabära mo jø tuuŋ Juuda ki jø tuuŋ Benjamen acooŋe, nee këëtge ki jø Icriel, kiper nee buc nyec duu baŋ Reeyöböm.",
                    "ID": "1"
                },
                {
                    "text": "'Ba dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Cemaya ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Caanï jï nyeny Juuda ma Reeyöböm o Cølöman, ki jï jø Icriel bëët mo wø bëëdö yi ŋööm Juuda ki yi ŋööm Benjamen, ni kööï, ",
                    "ID": "3"
                },
                {
                    "text": "ni mana caan Wuuö Jwøki beeye en, ena köö, ni ‹Käru cøø nou këëdu ki nyïïmëëgu. Ŋati man nø døø paare, kiper gïnögø käla baŋa.› » Køøre luum Wuuö Jwøk aputge wïnynyö, ni døøge mïëcge ni bäŋ ŋat mo oci baŋ leny këët ki Jeröbäm. ",
                    "ID": "4"
                },
                {
                    "title": "Luum Kwör Gwøk Røk Moa Geer Reeyöbömmi",
                    "text": "'Ba kanya bëët Reeyöböm Jerucalem, eni päänye møøk mo Juuda acäŋ geerrø ni teek,",
                    "ID": "5"
                },
                {
                    "text": "ni beege Bethelem, ki Ëtam, ki Tëköa,",
                    "ID": "6"
                },
                {
                    "text": "ki Bëëth-Cur, ki Cökö, ka Adulam,",
                    "ID": "7"
                },
                {
                    "text": "ki Gëth, ki Marëca, ki Dhip,",
                    "ID": "8"
                },
                {
                    "text": "ka Adöram, ki Lakic, ka Adhëka,",
                    "ID": "9"
                },
                {
                    "text": "ki Dhöra, ka Ayalön, ki Keeprön. Moøgø bëët beege päänye moa no ogeerø ni teek na en yïth ŋøøp jø tuuŋ Juuda ki jø tuuŋ Benjamen.",
                    "ID": "10"
                },
                {
                    "text": "'Ba eni thuwø kwör gwøk røk mo päänye moøgø atïïe ni teek ni kïth yïthge ki kwääc lwaae mo leny, ki wïth caammi, ki mädhi mo thaal, ki kwøk nyïïomøki.",
                    "ID": "11"
                },
                {
                    "text": "Køøre ena kïth yïth päänye moøgø bëët thuwø ki kööt leny ki tøøŋi, ni tïïc ge ni teek døc. Ni ö jø tuuŋ Juuda ki jø tuuŋ Benjamen ni putge bëëte tiere. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Dïlämme Ki Jø Tuuŋ Libay Kanya Öge Juuda",
                    "text": "Køøre dïlämme ki jø tuuŋ Libay moa en yïth mïëri mo Icriel bëët gena put dwät tier Reeyöböm.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö jø tuuŋ Libay moøgø ni wecge kwör kwaath moge ki kwör bëëte moge ni öge Juuda ki Jerucalem, kiper Jeröbäm ki wääte ge ege mänö ki man bëëtge na dïlämme mo tïnynya Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jeröbäm da dïlämme moe mo ee kwanyø kiper kwör lam moa en bäät thuuri, kiper kït gïïa tïïe na näk caala atëëe ki nyïïrøøe.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki røk wïth tuŋi mo jø Icriel bëët, jøøa bëëdö ni cwïnyge ege cïbö ki man manyge Wuuö Jwøk, Jwø Icriel, gena läm køør jø tuuŋ Libay yi Jerucalem, kiper nee cïpge ko olämme jï Wuuö Jwøk Jwø kwäcge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba geni tier buc nyec mar jø Juuda akëëlge piny ni teek, ni bëëtge ki cwiiri adäk ni Reeyöböm o Cølöman ege jølø, ni ge bëëdö ki køør bëëtö mana bëët Deebiti ki Cølöman ki gø ki cwiiri moøgø na adäk yøø. ",
                    "ID": "17"
                },
                {
                    "title": "Luum Dhi Øt Reeyöböm",
                    "text": "'Ba Reeyöböm Maalët nyi Jerimöth anywøme, ni beeye Jerimöth o Deebit. 'Ba nyeŋ mii Maalët beeye Abikael nyi Eliap, ni beeye Eliap o Jeci.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Maalët anyöödö ko obwöre ma cwøw ki Reeyöböm, ni beege Jeuc, ki Cemariya, ki Dhaam.",
                    "ID": "19"
                },
                {
                    "text": "Køøre Reeyöböm Maika nya Abëcëlöm anywøme thuwø, ni nyööde ko obwöre ki gø, ni beege Abaaja, ka Attay, ki Jija, ki Cëlömith.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Reeyöböm mëër ki Maika nya Abëcëlöm døc ni kaala määre møga bëët, ki määre moa na akwanye bëët. 'Ba määre bëët moa cøøde gena apaar ka abära, ni mään moa na akwanye gena pïërabïciel. 'Ba obwöre moa nywøl Reeyöbömmi beege cwøw ma pïërariiø ka abära ki nyïïakuue ma pïërabïciel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Reeyöböm wääde ma Abaaja mana nywøle ki cïïe ma Maika atïïe na wïth wääte, kiper mana näk ee gø cooŋø ni røønye røønyø na nyeya.",
                    "ID": "22"
                },
                {
                    "text": "'Ba eni ki køør leec wïc mare, wääte møøk apääŋŋe yïth mïëc jø tuuŋ Juuda ki jø tuuŋ Benjamen bëët, ni beege päänye bëët moa no ogeerø ni teek. Ni cïpe ki cam mo päl jïge, ni nyööme jïge ki mään mo thööth.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:2CH.12",
            "name": "2 Wëël Luup Nyeye 12",
            "text": [
                {
                    "title": "Kanya Ö Cicak Nyeny Ijep Na Tuk Juuda ",
                    "text": "'Ba kanya nø ö Reeyöbömmi ni këël tier buc nyec mare piny ni teek, eni ki jø Icriel bëët ciik Wuuö Jwøk awecge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kiper mana wecge Wuuö Jwøk, kanya tïme na ri bïï cwiiri moa beet nyeya ma Reeyöbömmi ni ena nyeya, Cicak nyeny Ijep aöö ni këëde ki jø Jerucalem,",
                    "ID": "2"
                },
                {
                    "text": "ni ööe ki jïëth leny ma  kuma ki dïpe ariiø mo wø tuut okwëënyi, ki cwøw leny ma kume ma pïërabïciel mo këëdi ka bäät okwëënyi. 'Ba jø leny moa öö ki eni ki Ijep ba løny ki kwaan, ni jø leny moøgøøni beege jø Libya, ki jø Cuka, ki jø Kuuc.",
                    "ID": "3"
                },
                {
                    "text": "Ni mak päänye mo Juuda moa no ogeerø ni teek, ni ööe këël mana pïïe buut Jerucalem.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk ma Cemaya aö baŋ Reeyöböm ki kwääri mo Juuda moa näk rege ege cooŋ yi Jerucalem ni ge lwäära Cicak, ni kööe jïge, ni «Mana caan Wuuö Jwøki beeye en, ena köö, ni ‹Kiper mana weyu aani, aani thuwø, uuna wiia cer Cicak.› »",
                    "ID": "5"
                },
                {
                    "text": "Køøre kwääri mo jø Icriel ki nyeya dëëtge aputge dwøk piny ni köge, ni «Wuuö Jwøk mare beeye adïëri.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö Wuuö Jwøki na neen gø ni rege ege dwøk piny, dwøre acäŋ ö bäät Cemaya ni kööe, ni «Kiper mana nø dwøkge dëëtge piny, ge ba raanynya këët. 'Ba ki kany mo cään køny mara nyoodha nyoodhø jïge, ni ö wëërri mara ni ba kïtha gø bäät Jerucalem këët ki ri Cicak.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ge tïmö ni gena laaŋe jï Cicak, nee kwänyge ki man ŋäcge apääk mana en yïthakic man tïnyge aani ki man tïnyge nyeye mo bäät piny.»",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø Cicak nyeny Ijep aöö ni tuk Jerucalem, ni twier jammi moa no okanø yi øt kän jammi mo Øt Wuuö Jwøk ki moa no okanø yi øt kän jammi mo øt nyec, ni käl jammi bëët. Këël kööt leny moa no otïïö ki warkey na tïïc Cølömanni akäle thuwø.",
                    "ID": "9"
                },
                {
                    "text": "Køøre nyeya ma Reeyöböm atïïö ki kööt leny møøk mo tïïc ka nywïënyö ma jwïël na kar moøgø, ni cïp ge ceŋ kwääc jø koor mo wø koor dhi øt nyec.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kany wø ö nyeya wø døny yi Øt Wuuö Jwøk, ge wø cøø ki eni na aciel ni kööt leny moøgø käärge käärö, ni kany wø duuge wøk, duuge yi øt jø koor.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana ö Reeyöbömmi na dwøk ree piny, wëëc Wuuö Jwøk ree apaanye bääte, ni käri ya Wuuö Jwøki raanynyø na bäre këët. 'Ba da jammi møøk mo poot beyø thuwø yi ŋööm Juuda. ",
                    "ID": "12"
                },
                {
                    "title": "Aŋuun Luup Moa Caan Kiper Reeyöböm Ki Thøø Mare",
                    "text": "'Ba nyeya ma Reeyöböm tier nyec mare akëël piny ni teek yi Jerucalem, ni put bëëte na nyeya. 'Ba eni, kanya tïme na nyeya, cwiic dööŋö moe beege pïëraŋween kurciel, ni bëëde ki cwiiri apaar ka abïriiø ni ena nyeya Jerucalem, ni beeye päänya jier Wuuö Jwøki ki røk päänye bëët mo wïth tuŋi mo jø Icriel nee nyeŋŋe bëëde ni ŋäc yie. 'Ba Reeyöböm nyeŋ menni beeye Nayma nyi jø Amön.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Reeyöböm abëëdö ni tïïya gïï mo reyø kiper mana näk cwïnye käre cïbö ki man many Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jammi moa tïïc Reeyöbömmi ki mana täge këël aŋuunge ogöörö yïth luup mo nyikuŋ Jwøk ma Cemaya, ki yïth luup mo Idö, ŋata wara joot jammi ki køør man wø nyooth Jwøki jïre, ni beege luup moa no ogöörö kiper tier tuuŋ nyec marge. 'Ba Reeyöböm ki Jeröbäm ge bëëdö ni da leny yïthakicge cooth.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Reeyöböm athøw ni läp køør kwäcge, ni koonyi yi Pääny Deebit. Ni ö wääde ma Abaaja ni läw kar gø na nyeya.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:2CH.13",
            "name": "2 Wëël Luup Nyeye 13",
            "text": [
                {
                    "title": "Kanya Ö Abaaja Na Këëtge Ki Jeröbäm ",
                    "text": "'Ba kanya tïme na ri cwiiri apaar ka abära moa beet Jeröbämmi ni ena nyeny Icriel, Abaaja atïmö na nyeya Juuda yi Jerucalem,",
                    "ID": "1"
                },
                {
                    "text": "ni bëëde ni ena nyeya ki cwiiri adäk. 'Ba Abaaja nyeŋ menni beeye Mikaya nyi Uriel nyï Giba. 'Ba kar kaagøøni yïthakic Abaaja ki Jeröbäm aput jïtö ki leny.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Abaaja ni ci wøk baŋ leny baŋ Jeröbäm ki jø leny moe moa teek døc mo kwäänge  beege kume ma dïpe aŋween, ni gääpge ki jø leny mo Jeröbäm mo teek døc thuwø mo kwäänge beege kume ma dïpe abära.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø Abaaja aput cuŋŋö bäät Kïn Dhemarayim na en mïëya en bäät kïte kur jø tuuŋ Ipariem, ni rwaac Jeröbäm ki jø Icriel bëët, ni kööe, ni «Cegu ïthu baŋa!",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, kuyu ni Wuuö Jwøk, Jwø Icriel, buc nyec mar Icriel ee wëëk Deebit ki nyïïkwaaye ki man käärge gø na bäre bäre ki køør luumma tuude na näk ba pät?",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jeröbäm o Nebat na wara tïïö tier Cølöman o Deebit aput ö maal ni gëëme ki kwääye,",
                    "ID": "6"
                },
                {
                    "text": "ni jiy mo wïthge reyø mo bëëtö marge patha kare ee gwaar dëëre, ni gëëme ki Reeyöböm o Cølöman kanya poot Reeyöbömmi ni poot thiinh ni jïre bäŋ teek ki man tïïc mana manynye dëëtge.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ennø, uuna cädö ki man ŋäbu ki buc nyec mar Wuuö Jwøk man ni en ceŋ nyïïkwaac Deebit en, ni uuna lwaak mo päl mo buutu da nyïïrøøe mo tïïc ka warkey, nyïïrøøga tïïc Jeröbämmi kiper nee bëëtge na juu mou.",
                    "ID": "8"
                },
                {
                    "text": "Dïlämme mo Wuuö Jwøk, ni beege nyïïkwaac Aran, ariemu wøk, ge ki jø tuuŋ Libay, ni määnynyu dëëtu keeru ki dïlämme mou kaawat man wø tïïc juurre møga. Ni ŋat wø ööi jaak kuna cïp dëëre kur keere ni käädö ki nyirøøa mo thiinh ki nyöök rööm abïriiø, putu ka tïïc na dïlämi jaak mar gïï mo patha Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ki baŋwa, Wuuö Jwøk beeye Jwøk marwa, ni eni kärwa wiiø; ni nyïïkwaac Aran beege ni wø tïny Wuuö Jwøk na dïlämme, ni jø tuuŋ Libay beege ni wø køny geni.",
                    "ID": "10"
                },
                {
                    "text": "Ni kany wø tïme na amöölla ka abøøya cooth ge wø wääŋö jï Wuuö Jwøk ko olämme mo wø waaŋ bäre ki gïï wø jïcge ŋwääi ni met, ni muunni moa näk ocwøbø na näk nyuuthe wø cïpge bäät tharabëëta mana no ocïp kur keere ni waany, ni gïn wø cuŋ lambae bääte mana näk tïïc ka warkey, lambae moe wø nyepge nyebø cooth ka abøøya; kiper waani, gïïa cem Wuuö Jwøki na näk Jwøk marwa ewa gwøø; 'ba uuni, Wuuö Jwøk you wiiø.",
                    "ID": "11"
                },
                {
                    "text": "Raŋŋu, Jwøk bëëdö ka waani, ni ena wïc marwa, ni dïlämme moe tuŋi oløny ni ena ceŋge ki man koothge ge nee wa öwa baŋ leny baŋu. Wui, jø Icriel, käru këëdö ki Wuuö Jwøk, Jwø kwäyu, kiper mana manynyu ba thur kare.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Jeröbäm jø leny moe møøk ee kan töök jø leny mo jø Juuda, nee ge öge ki ŋäth jø Juuda, ni thööth jø leny mo Icriel ena nyïm jø Juuda, kanya bëët jø lenynyi moøgøøni ni ena ŋäth jø Juuda.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö jø Juuda na lwïthge, aputge joot ni jøøgø tuga geni ki nyïmge ki ŋäthge. Kanyøgø gena put jwöŋö dëër Wuuö Jwøk, ni ö dïlämme ni koothge tuŋi.",
                    "ID": "14"
                },
                {
                    "text": "Køøre jø Juuda gena put reŋ bäätge ni ge twäädö. 'Ba kanya reŋ jø Juuda bäätge ni ge twäädö, Wuuö Jwøk Jeröbäm ki jø Icriel bëët aput wëëk böötö nyïm Abaaja ki jø Juuda.",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø jø Icriel gena put bwøk nyïm jø Juuda, kiper geno cïp Jwøki ceŋ jø Juuda.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Abaaja ki jiye, jø Icriel aböötge ki böötö mo raac døc, ni put jø lenynyi moa teek mo jø Icriel ma kume ma dïpe abïïc thøø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kar kaace jø Icriel wïthge aput døø piny, ni ö jø Juuda ni öge maal bäätge, kiper jø Juuda ŋäätha Wuuö Jwøk, Jwø kwäcge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Abaaja aläp køør Jeröbäm ni mac mïëri møøk cer gøøni, ni beege Bëthël ka atude moe, ki Jecana ka atude moe, ki Ëprön ka atude moe.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Jeröbäm kär jïtö ki teek këët yïth nïra beet Abaaja. 'Ba ena jääl Wuuö Jwøki ni put thøø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Abaaja, ena tïmö ni teek. Kanyøgø ena nyöömmö ki mään apaar kurŋween, ni put jïtö ki wääte ma pïërariiø kurriiø, ki nyïïe ma apaar ka abïciel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jammi møga moa tïïc Abaaja, ki uutjïëthe moe moa caadhe, ki luup moe moa care, ogöörö yïth luup moa göör nyikuŋ Jwøki ma Idö.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:2CH.14",
            "name": "2 Wëël Luup Nyeye 14",
            "text": [
                {
                    "title": "Luum Aca Nyeny Juuda ",
                    "text": "'Ba Abaaja athøw ni läp køør kwäye, ni koonyi Pääny Deebit. Ni ö wääde ma Aca ni läw kare na nyeya. Ni put paaci jïtö ki jwöm ki cwiiri apaar ki yïth nïne moa beede.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Aca abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, Jwøk mare,",
                    "ID": "2"
                },
                {
                    "text": "ni raany gïï wø cïp olämme bäätge mo juu moa path, ki kwör lam moa en bäät thuuri, ni tøø kïte piny moa no otïïö na gïï lam, ni ŋøt jenni piny moa no ocaa ri jwøa cwøl na Acara.",
                    "ID": "3"
                },
                {
                    "text": "Ni kööm jø Juuda ki man manyge Wuuö Jwøk Jwø kwäcge, ni gwøkge ciik mo Wuuö Jwøk ki gïïa ceme.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö eni thuwø ni raany kwör lam moa en bäät thuuri ki gïï wø waaŋ gïï wø jïcge ŋwääi ni met bäätge moa en yïth päänye bëët mo Juuda. Ni ö buc nyeci mare ni put jïtö ki bëët mëër ki ree.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø päänye mo Juuda acäŋ geerrø ni teek ki køør mana bëët paaci ki bëët mëër, ni bäŋ dhaanhø mo many man këëde ki eni yïth cwiiyaka, kiper Wuuö Jwøk jwöm ee cïbö jïgø.",
                    "ID": "6"
                },
                {
                    "text": "Kiper ena köö jï jø Juuda, ni «Beerra man geerø päänye moi ni teek, ni gëënnø deŋge ki kiiri, ki kwör koor mo ogeerø ni ena maal, ki dhøk kiir, ki dïdëëdi moge. Ŋöömmi en poot na marø kiper Wuuö Jwøk Jwøk marø amanynyø, ni manynyø gø møn, ni put cïpö jïïø ki jwöm kun ki kun.» Ni ö luum geerri manøgø ni kïthge gø bäät tïïc, ni put thur kare ni beer.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Aca jïre da jø leny ma kume ma dïpe adäk mo wø käär kööt leny moa døøŋŋø ki tøøŋi ki røk jø tuuŋ Juuda. 'Ba ki røk jø tuuŋ Benjamen jïre da jø leny ma kume ma dïpe ariiø ki pïërabära mo wø käär kööt leny moa therø ka athëëre. 'Ba jøøgø bëët beege jø leny moa teek. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Aca Na Bööt Jø Kuuc",
                    "text": "'Ba Dheera nyï Kuuc aö wøk ki jø leny mo kwäänge kume køøye ma kuma, ki jïëth leny ma dïpe adäk mo wø tut okwëënyi, nee këëde ki jø leny mo Aca, ni put pïï Marëca.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Aca aput ci wøk kuna røømge ki gø, ni cïïmge rege kiper leny yi gool mar Dhepatha na en buut Marëca.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Aca Wuuö Jwøk Jwøk mare akwaae, ni kööe, ni «Wui Wuuö Jwøk, bäŋ ŋat mør këët mo køny jøøa jïge bäŋ teek kany wø këëtge ki jøøa jïge da teek, 'ba bee ïïni keerï. Wui Wuuö Jwøk Jwøk marwa, køny waani, kiper wa ŋäätha ïïni. 'Ba ki køør mana ŋääthwa nyeŋŋï, waana ö baŋ leny ki jøøi ni thööth ii. Wui Wuuö Jwøk, bee ï na Jwøk marwa; beerra man ba ö jiyi ni böötge ïïni.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk jø leny mo jø Kuuc awëëk böötö nyïm Aca ki jø Juuda, ni ö jø lenynyi mo jø Kuuc ni putge bwøk.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Aca ki jø leny moe, køør jø leny mo jø Kuuc aputge ŋwiec këël mana pïïcge Gërar; ni ö jø lenynyi mo jø Kuuc mo thööth ni thøwge, ni käre løny jï jø Kuuc ki man makge rege këët, kiper gena ränynyö nyïm Wuuö Jwøk ki nyïm jø leny mo Wuuö Jwøk. Ni ö jø lenynyi mo Juuda ni twierge jammi mo thööth mo jø Kuuc.",
                    "ID": "13"
                },
                {
                    "text": "Ni raanyge päänye bëët moa en deŋ Gërar, kiper lwär mo päl mo käla baŋ Wuuö Jwøk aö bäätge. Ni ö jø leny mo Aca ni twierge päänye moøgø bëët, kiper da jammi mo thööth yïthge.",
                    "ID": "14"
                },
                {
                    "text": "Ni raanyge lwääge thuwø mo jøøgø, ni putge dïëk ka athïrööle mo thööth døc käl, ni døøge Jerucalem.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:2CH.15",
            "name": "2 Wëël Luup Nyeye 15",
            "text": [
                {
                    "title": "Kanya Ö Aca Na Dwøk Jöör Lam Mana Na Adïëri Kare ",
                    "text": "'Ba Jwïëc Jwøk aö bäät Adhariya wär Ödet,",
                    "ID": "1"
                },
                {
                    "text": "ni ci wøk kuna røømge ki nyeya ma Aca, ni kööe jïgø, ni «Cek ïthï baŋa, ï na nyeya ma Aca, ki uuni bëët, u na jø tuuŋ Juuda ki jø tuuŋ Benjamen. Wuuö Jwøk, kany wø bëëdu dëëre, bëëdö ki uuni. Ni näk  mo eni manynyu manynyø, eni jootu joodø; 'Ba ni näk eni you wiiø, u wiie wiiø thuwø.",
                    "ID": "2"
                },
                {
                    "text": "Ki yïth nïne moa pöödhö, jø Icriel abëëdö jaak ni ge tøør ri Jwøk mana na adïëri, ni bäŋ dïlämme mo pwöny geni, ni bäŋ ciik mo ŋäcge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kany wø täk gïï mo lethi bäätge, nyïmge løøge baŋ Wuuö Jwøk, Jwø Icriel, ni manyge eni, ni jootge gø.",
                    "ID": "4"
                },
                {
                    "text": "Yïth nïne moøka, teek jï dhaanhø jaak mo cäädhö ni mare døny wøk ki yi paayø wala dunynya yi paac, kiper da dïŋaŋ mo päl ki bëëtö mo patha kare tiet mïëri bëët.",
                    "ID": "5"
                },
                {
                    "text": "Paac man nø këëdö ki paac mør, ni ö päänynyi man nø ni këëde ki pääny mør, kiper gena wëëk Jwøki jwør gïï mo leth ma teeŋi.",
                    "ID": "6"
                },
                {
                    "text": "'Ba uuni, bëëdu nou teek ni ba wëëgu bäätu pädhö, kiper da gïn mo u di ŋadø ki gø ki køør tïïc maru.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö nyeya ma Aca na wïny luup moøgøøni na mo Jwøk yøø na caan nyikuŋ Jwøki ma Adhariya wär Ödet, cwïnye aput jïtö ki cer, ni käl gïï wø lam wøk ni wø raac yi Jwøki ki ge na en yïth mïëri bëët mo jø tuuŋ Juuda ki jø tuuŋ Benjamen, ki mo wø lam yïth päänye moa näk ee maa na en po kïte kur jø tuuŋ Ipariem. Ni ö gïn wø cïp olämme bääte mar Wuuö Jwøk na en nyïm agööl Øt Wuuö Jwøk ni dwøk gø kare ni nyään.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö eni ni cooŋ jø tuuŋ Juuda ki jø tuuŋ Benjamen, ki jiy moa dää buutge na käl røk jø tuuŋ Ipariem, ki røk jø tuuŋ Maneeca, ki røk jø tuuŋ Cimien; kiper jiy mo thööth aci dëëre ki yi Icriel kanya jootge gø ni Wuuö Jwøk, Jwøk mare, bëëdö ka eni.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø rege aputge cooŋ yi Jerucalem ri dää dwäde, kanya tïm cwiic nyec mo Aca na apaar kurbïïc.",
                    "ID": "10"
                },
                {
                    "text": "Ni putge cïpö yi cäŋ manøgø ko olämme jï Wuuö Jwøk ki røk lääy moa twierge. 'Ba olämme moa cïpge beege dhäk ma dïpe abïriiø ki dïëk ma kume abïriiø.",
                    "ID": "11"
                },
                {
                    "text": "Ni tutge ki luubö ki man manyge Wuuö Jwøk, Jwø kwäcge, ki cwïnyge bäre ki jwïëcge bäre;",
                    "ID": "12"
                },
                {
                    "text": "ni köge ni dhaanhø jaak mano ba many Wuuö Jwøk, Jwø Icriel, put ka 'näk, këël eni thiinh wala dwøŋ, nee ena dïcwøø wala dhaagø.",
                    "ID": "13"
                },
                {
                    "text": "Ni putge kööŋ ri Wuuö Jwøk ni döötge ena maal, ni ge kwöŋŋö ki met ec ni ge kudhö ki tuŋi ma teeŋi.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø Juuda bëët yïthge amïnnö ki køør kööŋ mana kööŋge ki gø, kiper gena kööŋ ki cwïnyge bäre; ni manyge Wuuö Jwøk døc, ni jootge gø. Ni ö Wuuö Jwøki ni mooc geni ki jwöm kun ki kun.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyeya ma Aca teek gwac mar menni ma Maika akäl wøk cer gø, kiper menni atëëŋö ki kït gïn mo määnö mo di lamø mo ocaa ri jwøa cwøl na Acara. 'Ba Aca kït gïna määnö na näk di lamø mar menni akäl wøk, ni kaaŋ gø na thäŋi, ni waaŋ gø waŋ Naam Kidaran.",
                    "ID": "16"
                },
                {
                    "text": "'Ba eni kwör lam moa en bäät thuuri käre raanynyø dï Icriel. 'Ba këël na käre gø raanynyø, ena bëëdö ni cwïnye waany ki yïth nïne moa beede bëët.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jap wänni moa näk ocïp wänni kur keerge na mo Jwøk, ki jammi moa näk thööge na näk ee cïp kur keerge na mo Jwøk, akäl yi Øt Jwøk. 'Ba japaka beege gwet-bïrö, ki warkey, ki jap tïïc mo paac.",
                    "ID": "18"
                },
                {
                    "text": "'Ba bäŋ lenye mo otägö këët këël mana thum cwiiya näk pïëradäk ka abïïc na beet Aca ni ena nyeya.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:2CH.16",
            "name": "2 Wëël Luup Nyeye 16",
            "text": [
                {
                    "title": "Kanya Dwät Aca Ki Nyeny Jø Aram ",
                    "text": "'Ba kanya tïm cwiic Aca na pïëradäk ka abïciel bäät nyec, Baaca nyeny Icriel acøø ni këëde ki jø Juuda, ni ö päänya cwøl ni Reema ni geer gø ni teek, ni gëëŋa jöö, nee bäŋe dhaanhø mo ci yi ŋööm Aca nyeny Juuda, wala dhaanhø mo öö ki yie.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Aca gwel-bïrö ki warkey moa en yi øt kän jammi mo Øt Wuuö Jwøk ki moa en øt kän jammi mar øt nyec akäl wøk ni jääŋ ge baŋ Ben-Adat nyeny  jø Aram na bëëdö Damacka, ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Beerra man ö ïïni ki aani ni tudø ki luubö yïthakiyø, kaawat mana en yïthakic wära ki wäru. 'Ba ennø, aana jääk baŋï ki gwel-bïrö ki warkey; ciï ni raanynyï luubö mana näk iï tuudö ki Baaca nyeny Icriel, kiper nee eni ö wøk paara.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Ben-Adat luum nyeya ma Aca awïnynye, ni jääŋ kwääc lwaae mo leny moe, ni cige ni tukge päänye mo Icriel, ni makge Ijöön, ki Daan, ka Abël-Maim, ki päänye bëët moa näk yïthge da uut kän jammi moa en yi ŋööm Naptali.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Baaca na wïny gïnögø, Reema aput wec ki man geer gø, ni put tïïc mar gø cuŋŋö.",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyeya ma Aca jø Juuda bëët aput cwøl, ni aacge ni jwïëkge kïte ki jer geer moa ö Baaca na dee Reema geerø ki ge. Ni ö nyeya ma Aca ni geer Gëba ki Micpa ni teek ki ge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba yi kar kaaca, nyikuŋ Jwøk ma Anani, ŋat wø joot jammi ki køør man wø nyooth Jwøki jïre, aö baŋ Aca nyeny Juuda ni kööe jïgø, ni «Kiper mana tïme niï ŋäätha nyeny jø Aram niï ba ŋääth Wuuö Jwøk, Jwøk marï, jø leny mo Aram apäär wøk cerï.",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø, ba thöötha jø leny mo jø Kuuc ki jø Libya, ki jïëth leny moge na thööth mo wø tut okwëënyi ki jø leny moge mo wø këëdi ki bäät okwëënyi? 'Ba kiper mana bëëdï niï ŋäätha Wuuö Jwøk, gena cïp Wuuö Jwøki cerï.",
                    "ID": "8"
                },
                {
                    "text": "Kiper waŋ Wuuö Jwøk wïdö bäät piny bäre ni neeta gø kiper nee cïpe ki teek jï jø wø many eni ki cwïnyge bäre. 'Ba ïïni kiper mana tïïï ki gïn mo wïïï kärï caarø ki gø, ki mano täge ennø, ï bëëdö ni da lenye yïthakiyu ki jø møøk cooth.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Aca agootø ki nyikuŋ Jwøk ma Anani, ŋat wø joot jammi ki køør man wø nyooth Jwøki jïre, ni put gø kïth øt twöc, kiper cwïnye akëënynyö ki gø døc kiper luummögø. 'Ba yi kar kaaca, Aca aput tïmö ni jiy møøk di caannø thuwø. ",
                    "ID": "10"
                },
                {
                    "title": "Aŋuun Luup Moa Caan Kiper Aca Ki Thøø Mare",
                    "text": "'Ba jammi moa tïïc Aca ki mana täge këël aŋuunge ogöör piny yi Wëël Luup Nyec Juuda ki mo Icriel.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Aca kanya tïm cwiic nyec moe na pïëradäk ka abïŋween, ena tïmö ni tuu ki tiete ki täw mo teek døc; 'ba këël na bëët täwi manøgø na ennønø, eni Wuuö Jwøk käre manynyø kiper køny, 'ba ena bëëdö ni manynya akïïme.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Aca athøw ni läp køør kwäcge, ni cwiic nyec moe beege pïëraŋween ka aciel.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ena koonyge yi bwörö mare mana tïïe kiper dëëre yi Pääny Deebit, ni pïëlge gø yi bwörö bäät pëëm mana näk ee kïthö ki gïï wø ŋwääi ni met ki wïth mäth riie ma teeŋi, ni äpge ki maac mo dwøŋ døc ni ge wøøra gø.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:2CH.17",
            "name": "2 Wëël Luup Nyeye 17",
            "text": [
                {
                    "title": "Kanya Tïm Jøcapati Na Nyeya ",
                    "text": "'Ba Jøcapat adööŋ na nyeya kar wänni ma Aca, ni tïïc tier nyec mare ni teek ni kaala jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "Eni yïth päänye bëët mo Juuda moa näk ogeerø ni teek akïthe ki jø leny, ni kïth jø leny møøk yïth mïëri møga mo Juuda ki yïth päänye moa en yi ŋööm Ipariem na mak wänni ma Aca.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Wuuö Jwøk abëëdö ki Jøcapat, kiper eni cäädhi ka køør bëëtö mana kwøŋ kwari ma Deebit bëëdö ki gø, ni käre jwø wø cwøl ni Baal manynyø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eni manynya Jwøk, Jwø kwari, ni cäädhi ka køør ciik mo gø, ni tïïe moa wara tïïc jø Icrielli käre tïïö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba tier buc nyec mare aput Wuuö Jwøki këël piny ni teek jïre, ni ö jø Juuda bëët ni cïpge ka ajwäk jïre, ni put tïmö no okwär døc no owøørø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ena bëëdö ni cwïnye da cer ki jöör Wuuö Jwøk, ni raany kwör lam thuwø moa en bäät thuuri yi Juuda, ki jera no otieŋø na no ocaa ri jwø wø cwøl na Acara.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jøcapat kanya tïme na ri dää cwiiri moe bäät nyec, Ben-Ayel, ki  Øbadiya, ki Dhekaraya, ki Natanel, ki Mikaya na bëëdö na jø kööre moe, gena jääŋŋe baŋ pwöc nee pööge yïth päänye mo Juuda;",
                    "ID": "7"
                },
                {
                    "text": "ni ge jääŋŋe na aciel ka jø tuuŋ Libay møøk, ni beege Cemaya, ki Nethaniya, ki Dhebadiya, ka Acaël, ki Cemiramöth, ki Jönathan, ka Adöniya, ki Thöbiya, ki Töbadöniya; ge ki Elicama ki Jeyöram na bëëdö na dïlämme.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø gena aay ni wëël ciik mar Wuuö Jwøk käärge käärö, ni pööge yi ŋööm Juuda, këël mana thöörge päänye bëët mo Juuda ni ge pöö dï jiy.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Wuuö Jwøk lwär mo päl akäl bäät mïëri bëët moa en deŋ Juuda, ni tïmge ni ge ba këëdi ki Jøcapat.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø Pilitin møøk gena kännö ki muuce ki gwet-bïrö ni cïpge ge na ajwäk jï Jøcapat. Ni ö mïëya Arabe thuwø ni cïpge jïgø ki pïïth dïëk, ni beege nyöök rööm ma kume abïriiø ki dïpe abïriiø, ki nyöök atëëe ma kume abïriiø ki dïpe abïriiø thuwø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jøcapat dööŋ kar mare aput cääth maal døc, ni tïïe ki kwör gwøk røk ki päänye mo kan jammi yïthge yi Juuda.",
                    "ID": "12"
                },
                {
                    "text": "Ni eni bëëdö ni jïre da jammi mo thööth yïth päänye mo Juuda, ki jø leny mo teek mo ŋäc leny døc mo ee cïp Jerucalem.",
                    "ID": "13"
                },
                {
                    "text": "'Ba moi beege kwään jø leny moe ki køør dhøk uudi moge: Ki røk jø tuuŋ Juuda, ki dëët kwääc lwaa kume, kwääc lwaak mana dïkwøŋ beeye Adina. Eni tiere da jø leny mo teek mo kwäänge kume ma dïpe adäk.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö riet kwääc lwaa leny mana caath køøre ni näk beeye Jöanan. Eni tiere da jø leny mo teek mo kwäänge kume ma dïpe ariiø ki pïërabära.",
                    "ID": "15"
                },
                {
                    "text": "Ni ŋata caath køøre beeye Amaciya o Dhikri, ŋata näk dëëre ee cïbö ki man tïny Wuuö Jwøk. Eni tiere da jø leny mo teek mo kwäänge kume ma dïpe ariiø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ki røk jø tuuŋ Benjamen beeye Eliada, ŋat leny mo teek. Eni tiere da jø leny mo kwäänge kume ma dïpe ariiø, jø leny mo wø këëdi ka athëëre ki kööt leny.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö riet kwääc lwaa leny mana caath køøre ni näk beeye Jödhabat. Eni tiere da jø leny mo dëëtge ege jiiŋŋø kiper leny mo kwäänge kume ma dïpa ki pïërabära.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø leny moøgøøni bëët beege ni wø tïny nyeya ma Jøcapat, ni moa cïp nyeya yïth päänye moa näk ogeerø ni teek dï Juuda bäre kär kwaan rege.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:2CH.18",
            "name": "2 Wëël Luup Nyeye 18",
            "text": [
                {
                    "title": "Kanya Ö Mikaya Na Caan Gïno Tägi Dëër Akap ",
                    "text": "'Ba kanya bëët Jøcapat no okwär døc no owøørø, ena dwätö ka Akap nyeny Icriel ki køør nywöm.",
                    "ID": "1"
                },
                {
                    "text": "'Ba na tïme na køør cwiiri møøk, Jøcapat aløøc piny kuna lïïmme baŋ Akap yi Cameria. 'Ba Akap anääö ki dïëk ki dhäk mo thööth jïgø ki jøøa cäädhö ki eni, ni coon yi gø nee ci kuna tuk Ramöth-Gelät.",
                    "ID": "2"
                },
                {
                    "text": "Ni kö Akapi nyeny Icriel jï Jøcapat nyeny Juuda, ni «?Løny man ciï ki aani Ramöth-Gelät?» Ni dwøk gø jïgø, ni «Aani a caala ïïni, ni jiya poot na jiy moï; waani wa dwätö ki ïïni ri leny.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jøcapat aköö jï nyeny Icriel, ni «Beerra man kwøŋï dwør Wuuö Jwøk pëënynyö.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeny Icriel jiy ma dïpe aŋween moa tïïc rege na nyïïkuk Jwøk acooŋe ni kööe jïge, ni «?Ciwa baŋ leny Ramöth-Gelät, wala kära cøø?» 'Ba gena köö, ni «Ciï; ocïp Jwøki cerï, ï na nyeya.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jøcapat aköö, ni «?Bäŋ nyikuŋ Wuuö Jwøk mo ena kany mo pëënynyø këët?» ",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «Poot da dhaanhø aciel mo dwør Wuuö Jwøk døø pëënynyö ki eni, 'ba a män ki gø, kiper poot bäŋ gïn mo beer mo ee nø caan en kipera, 'ba cooth beeye gïn mo raac. 'Ba ŋatøgø beeye Mikaya wär Imla.» 'Ba Jøcapat aköö, ni «Nyeya, luummögø kär caanï.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre nyeny Icriel ŋat koor aciel acwøle ni kööe, ni «Ciï, laar Mikaya wär Imla cwøl.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba kar kaagø, nyeny Icriel ki Jøcapat nyeny Juuda, ge bëëdö ni geno pï piny ni ŋati man nø opï piny bäät wälu mare yi laara dhi kiir Cameria, na abïïk nyec moge ege røø dëëtge, ni ö nyïïkuk Jwøki bëët ni bëëtge ni ge cäänö nyïmge kiper jammi moo tägi yi nyïm.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ki røk jøøgø, Cëdëkiya o Kinana dëëre ee tïnynyö ki tuŋi mo tïïc ka nywïënyö, ni kööe, ni «Wuuö Jwøk aköö, ni ‹Jø Aram cööbï cööbö ki tuŋi moi, këël mano dïïrï wïthge.› »",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk bëët, luubö man acaange thuwø ni köge, ni «Ci baŋ leny Ramöth-Gelät, ni böödï; geno cïp Wuuö Jwøki cerï, ï na nyeya.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba ŋata jääŋŋi nee Mikaya cwøle, Mikaya acäänne ni kööe, ni «Neenï, nyïïkuk Jwøk bëët, gena cäänö ki dwøl aciel mo met kiper nyeya. Ennø, beerra man ö dwølli mano caanï ni tïme ni met na aciel ki mana caange.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Mikaya aköö, ni «Ŋëët Wuuö Jwøk, Jwøa kwøw, gïno caan Jwøki, Jwøk mara, beeye gïno caana.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya nø ö Mikaya baŋ nyeya, nyeya aköö jïre, «?Mikaya, ciwa baŋ leny Ramöth-Gelät, wala kära cøø?» 'Ba aløøe jïgø, «Cou ni böödu; geno cïp ceŋŋu.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyeya aköö jïre, na «?A kwöre adïï niï cäänna cäännö, ni ‹Kany wø cäänï ki aani, cäänï ka adïëri ki nyeŋ Wuuö Jwøk›?»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø Mikaya aköö, ni «Aani, jø Icriel bëët ajooda ni geno keethø bäät kïte, kaamar dïëk mo bäŋ dïkwääy jïge. 'Ba Wuuö Jwøk aköö, ni ‹Jøøi bäŋ wääge; beerra man ö ŋati man nø ni døø paare ni bäŋ gïn mo otägö dëëre.› »",
                    "ID": "16"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «?Kära caanø jïrï ni eni bäŋ gïn mo beer mo caane kipera, 'ba beeye gïn mo raac keere?»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Mikaya aköö, «'Ba ennø, wïny dwør Wuuö Jwøk. Aani Wuuö Jwøk ajooda no opï piny bäät wälu mare, ni lwaak mare bäre mana en maal cuŋŋö buute, ni møøk ena bäät cwïïe, møøk ki bäät caame.",
                    "ID": "18"
                },
                {
                    "text": "Ni kö Wuuö Jwøki, na ‹?Aŋa noo maaŋ wï Akap nyeny Icriel ni wëëk gø ciin Ramöth-Gelät nee 'näk?› Ni ö ŋati man nø ni caan man nø.",
                    "ID": "19"
                },
                {
                    "text": "Køøre da jwïëy ma aöö mo käla ri lwaak manøgø, ni cuŋŋe nyïm Wuuö Jwøk ni kööe, ni ‹Aani wïïe maaŋŋa maaŋŋø.› 'Ba Wuuö Jwøk aköö jïre, ni ‹?Wïïe omaaŋŋï gø nidïï?›",
                    "ID": "20"
                },
                {
                    "text": "Ni kööe, ni ‹Aani, a cøø ni tïma ni aana dïcuuy ki dhøk nyïïkuk Jwøk moe bëët.› Køøre Wuuö Jwøk aköö, ni ‹Ba dhäthi jïrï ki man maaŋŋï wïïe. Ciï ni tïïyï gø.›",
                    "ID": "21"
                },
                {
                    "text": "«'Ba ennø, ï na Akap, ka adïëri møn, Wuuö Jwøk jwïëy anø cïp dhøk nyïïkuk Jwøk moi bëët na moï ii, niï cøøkge; ni ö Wuuö Jwøki ni caan gø ni gïn mo leth pïï bäätï.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre Cëdëkiya o Kinana aput ö baŋ Mikaya ni dhööŋ gø ki thääŋ gø, ni kööe, na «?Aŋø, jwïëc Wuuö Jwøk a ee wiiø nidïï ni tïme ni cäänö ka dëërï en?»",
                    "ID": "23"
                },
                {
                    "text": "'Ba Mikaya aköö, ni «Ka adïëri møn, ojootï dïcäŋeca kanyo dønynyï thääŋ øtø mo ena dïër niï kana dëërï.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgø nyeny Icriel aköö, ni «Lwørru Mikaya ni dwøgu gø baŋ Amön kwääc pääny, ki baŋ Jöac o nyeya,",
                    "ID": "25"
                },
                {
                    "text": "ni kööu, ni ‹Nyeya aköö ni kïthu nyeni øt twöc, ni mooyu eni ki cam mo thiinh ki pïï mo thenh këël kanyo duua ni bäŋ gïn mo otägö dëëra.› »",
                    "ID": "26"
                },
                {
                    "text": "'Ba Mikaya aköö, «Ni näk miï duuö møn ni bäŋ gïn mo otägö dëërï, Wuuö  Jwøk bäŋ gïn mo ee caanø ki dhaa.» Ni cäŋ köö, ni «Dïbwör bäre, wïnynyu gïra ni caana enø.» ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Ö Akapi Na Nääi Ri Leny",
                    "text": "'Ba Akap nyeny Icriel ki Jøcapat nyeny Juuda gena ci baŋ leny Ramöth- Gelät.",
                    "ID": "28"
                },
                {
                    "text": "'Ba nyeny Icriel aköö jï Jøcapat, ni «Aani a cøøa baŋ leny ni dëëra yaa tïïö keda aana ŋat mør. 'Ba ïïni, røø abïïk nyec moï dëërï.» Kanyøgønø, nyeny Icriel dëëre aput tïïc keda ena ŋat mør, ni putge ci baŋ leny.",
                    "ID": "29"
                },
                {
                    "text": "'Ba nyeny jø Aram, kwääc lwaae mo jïëthe mo wø tut okwëënyi moe ee nø köömmö ni kööe, ni «Kär dee jø leny mo u këëdö ki ge, nee ŋat mo kare dwøŋ wala ŋat mo kare thiinh; 'ba tïme ni beeye nyeny Icriel keere.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanya ö kwääc lwaae mo jïëthe mo wø tut okwëënyi na jootge Jøcapat gena köö, ni «Nyeny Icriel enø.» Ni gaage baŋ gø nee këëtge ki gø; ni ö Jøcapati ni put köö. Ni ö Wuuö Jwøki ni køny gø, ni tïïc jøøgø nee aacge buute.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanya ö kwääc lwaae mo jïëthe mo wø tut okwëënyi na jootge gø ni eni paa nyeny Icriel, ena wecge ki man ŋwiecge køør gø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba da ŋat ma athööthö ka atheerø ni mare päätö, ni këël Akap nyeny Icriel ki kanya ŋaam ri kwöt leny mana näk ee røø dëëre. Køøre Akap aköö jï ŋat wø kiiw jää leny mare man wø tut okweenynyi, ni «Wiir jääy ni kïthï aani wøk ki dï leny, kiper dëëra anø jïtö ki ŋwellø.»",
                    "ID": "33"
                },
                {
                    "text": "'Ba leny aput tïmö ni teek døc dïcäŋeca, ni ö nyeny Icrielli ni bëëde ni ree ee jäŋö ki jääy mare man wø tut okweenynyi nyïm jø leny mo jø Aram këël abøøya. 'Ba na tïm cäŋŋi ni pätha piny, ena thøw.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:2CH.19",
            "name": "2 Wëël Luup Nyeye 19",
            "text": [
                {
                    "title": "Kanya Ö Nyikuŋ Jwøki Na Cään Jøcapat ",
                    "text": "Køøre Jøcapat nyeny Juuda ena duuö ki jööt dëël ni duu paandwøŋ mare yi Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jiyu wär Anani, ŋat wø joot jammi ki køør man wø nyooth Jwøki jïre, aci wøk kuna røømge ki nyeya ma Jøcapat ni kööe jïgø, na «?Aŋø, ï kønya jøøa reyø ni mëërï ki jø wø män ki Wuuö Jwøk, niï käla wëëc Wuuö Jwøk bäätï keerï?",
                    "ID": "2"
                },
                {
                    "text": "'Ba ïïni, poot da gïrpiny mo beer jïrï, kiper jenni moa näk otieŋø na no ocaa ri jwø wø cwøl na Acara akälï wøk yi ŋööm Juuda, ni cïbï cwïnyï køør many Wuuö Jwøk.» ",
                    "ID": "3"
                },
                {
                    "title": "Kanya ö Jøcapati Na Röönye Ki Jø Ŋøl Luup",
                    "text": "'Ba Jøcapat bëëdö Jerucalem; 'ba ena cäŋ ci wøk dï jiy ni tägi ka Bëërcïïba na en jï løø tier-piny këël mana këët mïëya en po kïte na en kur jø tuuŋ Ipariem na en jï løø wï-piny, ni cäŋ jiy duu baŋ Wuuö Jwøk, Jwø kwäcge.",
                    "ID": "4"
                },
                {
                    "text": "Ni röönye ki jø ŋøl luup yi pääny man nø ki man nø, ni beege yïth päänye bëët moa näk ogeerø ni teek yi ŋööm Juuda.",
                    "ID": "5"
                },
                {
                    "text": "Ni kööe jï jø ŋøl luup, ni «Gwøgu rou ki tïï ŋøl luup mano tïïyu, kiper u ba ŋudö ka køør man wø many jiyi, 'ba beeye ki køør man wø many Wuuö Jwøki ni wø bëëdö ki uuni kanyo ŋøllu luup.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, beerra man lwäärru Wuuö Jwøk ni gwøgu rou ki ŋøl mano tïïyu, kiper Wuuö Jwøk, eni na Jwøk marø, kare bäär ki gïn mo patha adïëri, wala ajeeny, ni eni ba jïëy ki jammi mo wø cïp ki piny ni ŋeewa røk.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jøcapat aröönyö ki jø ŋøl luup yi Jerucalem thuwø ki røk dïlämme ki røk jø tuuŋ Libay, ki røk dïbwöthe mo dhøk uudi mo Icriel, kiper nee luup ŋølge ki køør ciik mo Wuuö Jwøk, nee bëëtge ni luup mo wø känni ki pïëm mo wø tägi yi Jerucalem ŋølge ŋølø.",
                    "ID": "8"
                },
                {
                    "text": "Ni kööm geni, ni kööe jïge, ni «Tïïyu tïïc man na kare ki cwïnynyu bäre nou lwäär ki Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Ni näk da løøk mo løøa nyïmmu, mo käla baŋ nyïïmëëgu mo wø bëëdö yïth päänye moge, ni näk  mo løøk mo guta luum remø, ki luum ciik, ki luup moa no ocemø, ki luup ŋøl ki luup pwöc, ge wär köömmu nee ba bääcge nyïm Wuuö Jwøk, nee wëëc Jwøk nee ba ö bäätu ki nyïïmëëgu. Ni näk mo gïnögø tïïyu tïïö, u ba bääyi.",
                    "ID": "10"
                },
                {
                    "text": "«Raŋŋu, Amariya, eni na Kwääy Lam Mana Dwøŋ, tïmö na wïc maru ki yïth jammi bëët mo guta luup Wuuö Jwøk; ni ö Dhebadiya wär Icmiel, na bëëdö na bwödhi mar jø tuuŋ Juuda, ni tïme na wïc maru thuwø ki yïth jammi bëët mo guta luup nyeya. Ni ö jø tuuŋ Libay thuwø moa no ocuumö ni kønyge uuni ki tïïc. Bëëdu nou teek ki yïth jammi bëët moo tïïyu. Beerra man ö Wuuö Jwøki ni bëëde ki jø wø marge beer.»",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "OT:2CH.20",
            "name": "2 Wëël Luup Nyeye 20",
            "text": [
                {
                    "title": "Kanya Ö Nyïïmän Mo Jøcapat Na 'Näkge Rege Keerge Ki Køør Mana Tïïc Jwøki ",
                    "text": "'Ba kanya tïme na køøre cään, jø Möap ki jø Amön ge ki jø møøk røk jø Meunim gena ö kuna këëtge ki Jøcapat.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jø møøk aöö ni waacge gø jï Jøcapat, ni köge, ni «Lwaak mo päl mo käla Ëdöm aöö ki løø Naam Acäbö kuna këëtge ki ïïni. Raŋï, geno løny ni ge ena ya Acëcön-Tamar kany wø cwøl ni Ayn-Gadi.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø Jøcapat aput lwäyö, ni løø nyïme baŋ many Wuuö Jwøk; ni gööc piny ka awaaci dï Juuda bäre nee jøw wötge ni bäŋ cam mo bel.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö jø Juuda ni cooŋge dëëtge kuna manyge køny mar Wuuö Jwøk, ni ge ööi ka yïth päänye bëët moa näk mo Juuda.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø Jøcapat acuŋŋö dhi Øt Wuuö Jwøk nyïm kal mana nyään dï acooŋ Juuda ki Jerucalem bäre,",
                    "ID": "5"
                },
                {
                    "text": "ni kööe, ni «Wui Wuuö Jwøk, Jwø kwäcwa, ?aŋø, ï patha Jwø wø en maal bäre? ?Patha ï wø käär bure bëët mo wïth juurre? Dööŋ kar ki teek ena cerï, ni bäŋ dhaanhø mo cuŋŋö nyïmï.",
                    "ID": "6"
                },
                {
                    "text": "Wui, ï na Jwøk marwa, ?aŋø, patha ï na riem jiy wøk moa bëëdö yi ŋöömö man nyïm jiyï ma jø Icriel, ni cïpï ŋöömö man jï nyïïkwaac Eeberam na näk nyawadu, nee bëëde na marge na bäre bäre?",
                    "ID": "7"
                },
                {
                    "text": "'Ba gena bëëdö yie ni tïïge yi gø ki øt lam mana en kur keere kiper nyeŋŋï, ni lämge na ennønø, ni köge,",
                    "ID": "8"
                },
                {
                    "text": "ni ‹Ni näk da gïn mo raac mo ö bäätwa, teeŋ ka leny man wø tägi ki køør ajäl Jwøk, wala täw, wala käc, wa cuŋŋö nyïmï nyïm øtø man, kiper nyeŋŋï ena ri øtø man; ni jwøwa ränynyö marwa dëërï; køøre ïïni döötwa wïnynyï wïnynyö ni piemï waani.›",
                    "ID": "9"
                },
                {
                    "text": "«Raŋï, ennø jø Amön, ki jø Möap, ki jø Ëdöm, gena ö kuna tukge waani. Ni kanya ö kwäcwa wøk ki Ijep, kwäcwa kärï jïëö ki man dønyge mïëyögø, 'ba gena pöödhö ki deŋ mïëyögøøni ni kärge raanynyø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ennø, raŋ gïn cäŋge tïïyö dëëtwa en ki man öge nee wa kälge wøk yi ŋöömö marï mana cïpï jïwa na marwa.",
                    "ID": "11"
                },
                {
                    "text": "?Wui, ï na Jwøk marwa, ge ba jäälï? Kiper waani bäŋ teek jïwa ki man këëtwa ki lwaak man ni päl bäre en ni ööi en kun tukge waani. Waani bäŋ gïn mo ŋäcwa mo løny tïïc jïwa; 'ba wa neeta jïrï.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Juuda bëët ge cuŋŋö nyïm Wuuö Jwøk, ge ko obwöre moge moa therø, ki määrge, ko obwöre moge moa reegø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba dï acooŋŋøgø Jwïëc Wuuö Jwøk aput ö bäät Jadhiël wär Dhekaraya na käl røk jø tuuŋ Libay moa käl dëër Acaap, ki ri Benaya, ki Jïël, ki Mataniya.",
                    "ID": "14"
                },
                {
                    "text": "Ni kö Jadhiëlli, ni «U bëët, u na jø Juuda ki jø wø bëëdö yi Jerucalem, ki nyeya ma Jøcapat, cegu ïthu! Mana caan Wuuö Jwøki beeye en, ena köö jïïu, ni ‹Käru lwäyö ni ba bwøk cwïnynyu kiper lwaak man ni päl en; kiper patha u noo këëdi, 'ba beeye Jwøk noo këëdi kiperu.",
                    "ID": "15"
                },
                {
                    "text": "Diøø wäru løøyu piny baŋge; ka adïëri møn, ge puta öö ki ri thuur Dhic, ni putu ge joot dhi gool nyïm paap Juriel.",
                    "ID": "16"
                },
                {
                    "text": "U na jø Juuda ki jø Jerucalem, ba many u nou këëdu ri leny man; 'ba cïïmmu dëëtu, ni cuŋŋu karu ni neennu køny mar Wuuö Jwøk mano tïïe kiperu. Käru lwäyö ni ba bwøk cwïnynyu. Diøø dønynyu wøk baŋge, kiper Wuuö Jwøk bëëdö ka uuni.› »",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø Jøcapat wïïe aput kuul piny ni täärnyïme ee këël yïth ŋøøm, ni ö jø Juuda bëët ki jø wø bëëdö yi Jerucalem ni päthge nyïm Wuuö Jwøk, ni wøørge Wuuö Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö jø tuuŋ Libay moa käl dëër Kät ki moa käl dëër Köra ni öge maal ni pwøcge Wuuö Jwøk, Jwø Icriel, ni döötge ena maal døc.",
                    "ID": "19"
                },
                {
                    "text": "Køøre kanya tïme na amöölla døc jø Juuda apäny maal ni cige paap Tëköa. 'Ba kanya cige wøk, Jøcapat acuŋŋö nyïmge ni kööe, «Wui, u na jø Juuda ki jø wø bëëdö yi Jerucalem, cegu ïthu baŋa. Ŋääthu Wuuö Jwøk na adïëri, eni na Jwøk maru, nee tietu këëtge piny ni teek. Ni ŋääthu nyïïkuk moe, nou käädhu.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba Jøcapat kanya nø cäänge ki jiy, ena kwänyö ki jø wär ki dudi jï Wuuö Jwøk na jø pwøc Wuuö Jwøk ni geno ruyö ka abïïk wöt. Ni aac jø wär dudi moøgø ni ge cäädhi ka nyïm jø leny ni ge köö, ni «Dwøgø met ec jï Wuuö Jwøk, kiper mëër mare ni wø ba jøøl bëëdö na bäre bäre.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya täkge ki wär dudi ni pwøcge Jwøk, jø Amön, ki jø Möap, ki jø Ëdöm moa ö kuna këëtge ki jø Juuda, wïthge aput Wuuö Jwøki kier ki man 'näkge rege keerge.",
                    "ID": "22"
                },
                {
                    "text": "Kiper jø Amön ki jø Möap gena ö maal kuna këëtge ki jø Ëdöm, ni dïïrge wïth jø Ëdöm bëët. 'Ba kanya nø thöörge jø Ëdöm bëët ki 'näk, gena ö maal ni këëtge ki rege keerge, ni putge wïthge dïïr.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö jø Juuda na pïïcge kany wø neen dï paap ki yie ni ge raŋa lwaa leny, ka adïëri møn, dhaanhø bäre aputge joot no othøw, ni geno nibaŋŋa yïth ŋøøm ni bäŋ gø mo obøth.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö Jøcapati ki jiye kuna twierge jap jøøgø, gena jïtö ki jammi mo thööth dïge; ni beege jap tïïc, ka abïïe, ki jammi mo perge leth ma teeŋi. Ni kälge japøge kiper dëëtge ni thööth ni kaala tëër marge. 'Ba Jøcapat ki jiye gena kän wøk ki nïne adäk kanya twierge japøgøøni, kiper thööth døc.",
                    "ID": "25"
                },
                {
                    "text": "'Ba na tïme na ri ŋweer nïne gena jïtö ka acooŋa yi gool mana cakge na Goor Gwïëth, ni pwøcge Wuuö Jwøk yi gø. Køøre nyeŋ kaace aputge cak ni Goor Gwïëth këël dïcäŋi.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø Juuda ki jø Jerucalem bëët gena duuö ni ge bwøtha Jøcapati, ni duuge Jerucalem ki met ec, kiper gena tïïc Wuuö Jwøki nee yïthge mïnge bäät nyïïmän moge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba na öge Jerucalem ge pöödö ki wïth thøme ma teeŋi ni ge kudhö ki tuŋi këël mana pïïcge Øt Wuuö Jwøk.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanya ö jø mïëri bëët moa en wï ŋöömö na wïnyge gø ni Wuuö Jwøk akëëdö ki nyïïmän mo jø Icriel, lwär mo dwøŋ døc mo käla baŋ Wuuö Jwøk aput tägö bäätge.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø buc nyec mar Jøcapat aput bëëtö ki bëët mëër, kiper Jwøk mare acïpö jïre ki jwöm kun ki kun. ",
                    "ID": "30",
                    "reference":"(1 Nyeye 22:41-50)"
                },
                {
                    "title": "Aŋuun Nyec Mar Jøcapat",
                    "text": "'Ba Jøcapat ena bëëdö na nyeya Juuda yi Jerucalem ki cwiiri ma pïërariiø kurbïïc. 'Ba kanya tïme na nyeya, cwiic dööŋö moe beege pïeradäk kurbïïc. Eni nyeŋ menni beeye Adhuba nyi Cili.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ena bëëdö ni caatha køør gïïa tïïc wänni ma Aca, ni käre gaa wøk ki yïthge; 'ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kwör lam moa en bäät thuuri kär raanynyø, kiper jiy cwïnyge poot kärge løø baŋ Jwøk, Jwø kwäcge.",
                    "ID": "33"
                },
                {
                    "text": "'Ba tïïe møga moa tïïc Jøcapati, ki mana täge këël aŋuunge, ogöörö yïth  luup mo Jiyu wär Anani, moa näk ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "34"
                },
                {
                    "text": "'Ba na tïme na køøre cään, Jøcapat nyeny Juuda ena dwätö ka Akadhiya nyeny Icriel. 'Ba kanya dwäte ka Akadhiya, atïmö na bääyö jïre.",
                    "ID": "35"
                },
                {
                    "text": "Ena dwätö ki gø nee tïïge ki baabuure nee cige Tarcëc; ni tïïcge baabuure moøgø yi Edhiyön-Gabir.",
                    "ID": "36"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk ma Eliëdher wär Dödaba na käl dëër Marëca, ajäla mano käl Jwøki bäät Jøcapat acaane jïgø, ni kööe, ni «Kiper mana dwätï ka Akadhiya, Wuuö Jwøk japa tïïyï raanynye raanynyø.» 'Ba baabuure aput tøyø ni kärge løny këët ki man cige Tarcëc.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:2CH.21",
            "name": "2 Wëël Luup Nyeye 21",
            "text": [
                {
                    "title": "Kanya Bëët Jörammi Na Nyeya Juuda ",
                    "text": "'Ba Jøcapat athøw ni läp køør kwäye, ni koonyi buut kwäye yi Pääny Deebit; ni ö wääde ma Jöram ni läw kar gø na nyeya.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jöram jïre da uutwänni, ni beege Adhariya, ki Jikiël, ki Dhekaraya, ka Adhariya, ki Mikaël, ki Cepathiya. 'Ba moøge bëët beege wäät Jøcapat nyeny Icriel.",
                    "ID": "2",
                    "comment":"Icriel manøgø beeye Juuda."
                },
                {
                    "text": "'Ba wääge acïpö jïge ki muuce mo thööth, ni beege gwet-bïrö, ki warkey, ki jap kwär, këël ki päänye mo Juuda moa no ogeerø ni teek. 'Ba buc nyec mare acïbe jï wääde ma Jöram kiper beeye wääde mana kwøŋ nywøl.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö Jöram na mak kare ni teek ni këël tier buc nyec mar wänni piny, eni uutwänni bëët anääe ko opëëllö, ki dïbwöthe møøk thuwø mo mïëri mo Icriel.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jöram kanya tïme na nyeya, cwiic dööŋö moe beege pïëradäk kurriiø, ni bëëde ni ena nyeya ki cwiiri abära yi Jerucalem.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ena bëëdö ni caatha køør gïïa reyø na tïïc nyeye mo Icriel, kaawat moa tïïc jø dhi øt Akap, kiper nya Akap ee nywømø. Ni ö eni ni tïïe ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk ba many man raany dhi øt Deebit, kiper luubö mana näk ee tuudö ki Deebit, na kööŋe kiper gø ni eni cïpö ki dhaanhø mo dööŋ na wïc jïre røk nyïïkwaaye cooth.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki yïth nïne moa beet Jörammi ni ena nyeya, jø Ëdöm gena gëëmö ki jø Juuda ni öge wøk tietge, ni röönyge ki nyeya kiper dëëtge keerge.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jöram ki kwääc lwaae moe mo leny ki jïëth leny moe bëët mo wø tut okwëënyi, gena cøø ni ŋutge baŋ jø Ëdöm. Ni ö jø Ëdömmi ni cielge eni dïër. 'Ba na tïme na dï wäär, gena ö maal ni päärge wøk ki yïthakic jø Ëdöm moa näk rege ege ciel deŋge, ki kwääc lwaae mo jïëth leny mo wø tut okwëënyi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jø Ëdöm gena put bëëtö ni ge gëëmö ki jø Juuda këël dïcäŋi en. 'Ba kar kaagø thuwø beeye kanya ö jø Libana na gëëmge ki Jöram, kiper na ö Jörammi na wec Wuuö Jwøk, Jwø kwäye.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jöram ena tïïö thuwø ki kwör lam bäät thuuri mo Juuda, ni bwøth jø Juuda ki jø Jerucalem ki man gaage wøk køør juu møøk kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp.",
                    "ID": "11"
                },
                {
                    "text": "Køøre da wëëlö ma aö baŋe mo käla baŋ nyikuŋ Jwøk ma Ilaaja, ni kööe, ni «Mana caan Wuuö Jwøki, Jwø kwaru ma Deebit, beeye en, ena köö, ni ‹Ïïni, ï kär cäädhö ki yi jöö mana caath wäru ma Jøcapat ki kwaru ma Aca nyeny Juuda.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ï cäädhi ka jöö mana cääth nyeye mo Icriel ki gøøni, ni bwøthï jø Juuda ki jø Jerucalem ki man gaage wøk kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp, keda mana tïïc jø dhi øt Akapi. Ni 'nägï wäät wäru thuwø, ni beege dhi ødï kiree, jøøa theemma geni ki ïïni.",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, Wuuö Jwøk kännö ki gïn mo leth bäät jiyï ki wäätï ki määrï, ki jammi bëët moa en jïrï.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ï tïmö ni tuu døc ki täw mo teek, ni beeye täw mar cïïn, këël mano tïme ni cïïrï ööa wøk cooth ki täwögø.› » ",
                    "ID": "15"
                },
                {
                    "text": "Køøre Wuuö Jwøk yïth jø Pilitin ki jø Arabe mo wø bëëdö keew ki jø Kuuc atheŋe kiper nee këëtge ki Jöram,",
                    "ID": "16"
                },
                {
                    "text": "ni öge ni tukge Juuda, ni kälge jammi bëët moa jootge po nyeya, ni kuurge ka wääte ki määre. 'Ba bäŋ o nyeya mo odööŋ jïre, ni näk mo patha Akadhiya keere na thiinhnha eni ki røk wääte.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ki køør gïïögø bëët, ena mooc Wuuö Jwøki ki täw cïïn mo ba løny ki køny.",
                    "ID": "18"
                },
                {
                    "text": "'Ba na bëëde ni tuu na ennø, na tïme ni ra aŋuun riet cwiiri, cïïn moe aö wøk ki täwögø, ni put thøø yi rääm mo leth døc. 'Ba eni kär äm jiyi moe ki maac ki køør wödö kaawat mana äm kwäye ki maac ni wøøra geni.",
                    "ID": "19"
                },
                {
                    "text": "'Ba eni kanya tïme na nyeya, cwiic dööŋö moe beege pïëradäk kurriiø, ni bëëde ni ena nyeya Jerucalem ki cwiiri abära. 'Ba kanya thøøe, bäŋ ŋat mo okïïn gïre. 'Ba ena koonyge yi Pääny Deebit, ni patha kany wø koony nyeye yie.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:2CH.22",
            "name": "2 Wëël Luup Nyeye 22",
            "text": [
                {
                    "title": "Kanya Bëët Akadhiya Na Nyeya Juuda",
                    "text": "Køøre jø Jerucalem Akadhiya na thiinh o Jöram atïïcge na nyeya kar wänni, kiper wäät Jöram moa døøŋŋø bëët anäk dïtwïëte moa ö ki jø Arabe na ö twïër. Kanyøgø Akadhiya o Jöram nyeny Juuda aput tägö ki man käär paac.",
                    "ID": "1",
                    "comment":"(2 Nyeye 8:25-29; 9:21-28)"
                },
                {
                    "text": "'Ba Akadhiya kanya tïme na nyeya, cwiic dööŋö moe beege pïërariiø kurriiø, ni bëëde ni ena nyeya ki cwiir aciel yi Jerucalem. 'Ba nyeŋ menni beeye Athaliya nyikwaar Ømri.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni thuwø, ena bëëdö ni caatha køør gïïa reyø na tïïc jø dhi øt Akap, kiper mana bëët menni ni pwönynya gø ki tïï gïï mo reyø.",
                    "ID": "3"
                },
                {
                    "text": "Ni put bëëte ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat mana tïïc dhi øt Akapi, kiper dhi øt Akap beege na cïpö jïre ka acaare køør thøw wänni, këël mana cööp ri ränynyö mare.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Akadhiya abëëdö ni cäädhi ka køør acaare mo jøøgø, ni cøøe ki Jeyöram wär Akap nyeny Icriel ni këëtge ki Adhaël nyeny Aram yi Ramöth-Gelät, ni ö jø Arammi ni moocge dëër Jeyöram ki ŋwellø.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø nyeya ma Jeyöram adøø Jedhriel kuna tuu eni ki ŋwellø mana tïïc jø Arammi dëëre Ramöth kanya këëtge ka Adhaël nyeny Aram. Ni ö Akadhiya o Jöram nyeny Juuda ni løøc piny kuna lïïmme baŋ Jeyöram wär Akap yi Jedhriel, kiper mana näk eni tuu.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ränynyö mar Akadhiya käla baŋ Jwøk kanya ci baŋ Jeyöram. Kiper kanya pïïe ena put ci wøk ki Jeyöram baŋ Jiyu wär Nimci, ŋata tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw kiper nee dhi øt Akap raanynye.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö Jiyu na wëëk ajäla thur kare bäät dhi øt Akap, ena jïtö ki jø paan dwøŋ mo Juuda ki wäät uut wää Akadhiya moa wara tïny Akadhiya, ni put ge 'näk.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jiyu Akadhiya amanynye thuwø, ni makge gø kanya kan ree yie yi Cameria. Ni kälge gø baŋ Jïyu ni 'näkge gø. Køøre ena koonyge, kiper gena köö, ni «Ena nyikwaar Jøcapat, ŋata bëëdö ni manynya Wuuö Jwøk ki cwïnye bäre.» Kanyøgø aput tïmö ni bäŋ dhaanhø këët mo odööŋ mo mak buc nyec ki røk jø dhi øt Akadhiya. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Tïm Paaci Ni Ena Cer Athaliya Mii Akadhiya",
                    "text": "'Ba kanya ö Athaliya mii Akadhiya na joot gø ni wääde othøw, ena ö maal ni 'näk jiy bëët moa en dhi øt nyec mar Juuda.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jeyöcaba nyi nyeya ma Jöram, Jöac wär Akadhiya akwäl wøk ki yïthakic wäät nyeya moa näk di nääö, ni kïth gø yi øt niine mana en yi Øt Wuuö Jwøk ge ki ŋata pïr gø. Køøre Jeyöcaba nyi nyeya ma Jöram, na näk beeye cï Jööda na bëëdö na dïlämi mana dwøŋ, Jöac akane ni bødhe ki thøø mana tïïc Athaliya,  kiper Jeyöcaba beeye cöök Akadhiya.",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyilaal manøgø aput bëëte ki geni no okanø ki cwiiri abïciel yi øt Jwøk, kanya bëët Athaliya ni paac ena cere.",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "OT:2CH.23",
            "name": "2 Wëël Luup Nyeye 23",
            "text": [
                {
                    "title": "Kanya Ö Jööda Na Røøny Jöac O Nyeya ",
                    "text": "'Ba kanya tïme na bïriet cwiiri, Jööda tiere akëël piny ni teek, ni lwør kwääc lwaa dïpe ni tude ki luubö ki geni. 'Ba kwääc lwaae moøka beege Adhariya wär Jeröam, ki Icmiel wär Jöanan, ka Adhariya wär Obet, ki Maycëya wär Adaya, ki Elicapat wär Dhikri.",
                    "ID": "1"
                },
                {
                    "text": "Køøre gena aa dï Juuda bäre ni cooŋge jø tuuŋ Libay ki bwöthe mo dhøk uudi mo Icriel ki yïth päänye bëët moa näk mo Juuda, ni öge Jerucalem.",
                    "ID": "2",
                    "comment":"Icriel manøgø beeye Juuda."
                },
                {
                    "text": "Køøre jø acooŋŋøgø bëët gena put tudö ki luubö ki nyeya yi Øt Wuuö Jwøk. Ni kö Jööda jïge, ni «Ka adïëri møn, o nyeya cøøa bäät wälu ki køør mana caan Wuuö Jwøki kiper nyïïkwaac Deebit.",
                    "ID": "3"
                },
                {
                    "text": "'Ba gïno tïïyu beeye en: U na dïlämme ki jø tuuŋ Libay mo wø ö baŋ tïïc ki cäŋ jwömö, ki røk dhøgi adäk mou moa näk ocïïmmö, dhøk aciel rege wär tïme na jø koor dhøk kal mo Øt Jwøk,",
                    "ID": "4"
                },
                {
                    "text": "ni ö dhøk acielli ni tïme na jø koor øt nyeya, ni ö dhøk acielli maya thuwø ni tïme na jø koor dhi kiir Cuur. 'Ba jiy bëët wär enge yïth käälle mo Øt Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kär dee ŋat mo døny yi Øt Wuuö Jwøk, ni näk mo patha dïlämme keerge ki jø tuuŋ Libay ni wø kunynyi ki tïïc. Jøøgøøni keerge løny ki man dønyge yi gø, kiper dëëtge ege cïp kur keerge ni waany. 'Ba jiy bëët wär bëëtge ni ge gwøga luup moa caan Wuuö Jwøki.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø tuuŋ Libay wär bëëtge ni deŋ nyeya ege cielø, ni ŋati man nø jap leny moe ena cere. 'Ba dhaanhø jaak mano døny yi Øt Wuuö Jwøk, wär eni put 'näk. 'Ba bëëdu nou cäädhi ka nyeya kany wø ci yie jaak.»",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø jø tuuŋ Libay ki jø Juuda bëët gïïögø bëët aputge tïïc ki køør mana ö Jööda na näk Kwääy Lam Mana Dwøŋ na kööm geni ki ge. Ni ö ŋati man nø dëëtge ni lwør jiye moa doo ö baŋ koor ki cäŋ jwömö ki moa doo ö wøk ki bäät koor ki cäŋ jwömö. Kiper Jööda na näk Kwääy Lam Mana Dwøŋ, bäŋ dhøk aciel ki røk dhøgi moa näk ocïïmmö mo jøøgøøni mo ee wiiø nee ö wøk ki bäät koor.",
                    "ID": "8"
                },
                {
                    "text": "'Ba eni tøøŋi ki kööt leny moa døøŋŋø ki moa therø na en Øt Jwøk na näk mo nyeya ma Deebit acïbe jï kwääc lwaa dïpe.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö eni ni cïïm jiy bëët kwörge, ni ŋati man nø jap leny moe ena cere, ki mana täge ki jï løø bäät cwïïc mar Øt Jwøk këël mana këët løø bäät caam mar Øt Jwøk, ki deŋ gïn wø cïp olämme bääte, ki deŋ øtø bäre, ni ge ciela nyeya dïër.",
                    "ID": "10"
                },
                {
                    "text": "Køøre o nyeya akälge wøk ni cïpge adun nyec wï gø, ni cïpge wëël ciik Jwøk jïgø, ni ge røønya gø na nyeya. Ni ö Jööda ki wääte ni thïïmge wï gø ki maaw, ni kwöŋge, ni «Nyeya puta bëëtö na bäre bäre!»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö Athaliya na wïny dööt jiy ni jiy rïïŋö ni ge pwøya nyeya, ena put ci baŋge yi Øt Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba na lwïthe, ka adïëri møn, nyeya mana nyään aput joot dhi øtø ni cuŋŋö buut gïna näk caala dïkweeri, ni kwääc lwaae ki jø wø kooth tuŋi ena deŋŋe; ni jø paac bëët yïthge omïnnö ni ge kudhö ki tuŋi; ni jø wø wär ki dudi, ge wär ni ge pöödö ki jap dööti moge ma teeŋi, ni ge bwøtha ajwöma manøgø. Kanyøgø Athaliya abïï mare aput jeec ki pänh cwïny, ni jwöŋe ni «Wui, maru ageem öy! Maru ageem öy!»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø Jööda na näk Kwääy Lam Mana Dwøŋ, kwääc lwaa dïpe na näk ojierø bäät jø leny aput cwöl wøk ni kööe jïge, ni «Kälu nyijøøgø wøk ki yïthakic jiy moa näk rege ege caanø; 'ba ŋato läp køør gø jaak wär putu 'näk  ko opëëllö.» Kiper onø caan Dïlämi, ni «Eni kär nää yi Øt Wuuö Jwøk.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø nyijøøgø aputge mak; 'ba kanya tïme ni eni pïï dhi kal man wø døny okwëënyi ki yie deŋ øt nyeya, ena putge 'näk kaace.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Jööda aput tudö ki luubö yïthakicge ki jiy bëët ki nyeya, nee ge bëëtge ni gena jic Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Køøre jiy bëët gena ci øt jwøk mar Baal, ni nyaage gø piny, ni ö gïï wø cïp olämme bäätge mo Baal ki kït gïïa näk otieŋø ni ŋwaalla kïte, ni tøcge ge na thäŋi; ni 'näkge Matan na näk dïlämi mar Baal nyïm gïï wø cïp olämme bäätge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jööda tïïe mo Øt Wuuö Jwøk aput cïp ceŋ dïlämme na näk jø tuuŋ Libay, jøøa jier Deebiti bäät tïïe mo Øt Wuuö Jwøk, nee wø cïpge ko olämme mo wø waaŋ bäre jï Wuuö Jwøk ki køør mana no ogöör piny yïth ciik Modhe, ni mïn yïthge ni wärge ki dudi ki køør dwør Deebit.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Jööda jø koor dhøk kal mo Øt Wuuö Jwøk acïïmme kwörge, nee bäŋe dhaanhø jaak mo døny yi gø ni ba waany.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø kwääc lwaa dïpe, ki kwääri, ki dïbwöthe mo jiy, ki jø paac bëët, gena öö ni kälge nyeya piny ki Øt Wuuö Jwøk, ni kïthge gø paan-dwøŋ ni ge cøra dhi kal mana en jï maal, ni wëëkge nyeya pïïn piny bäät wäl nyec.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø jø paac bëët yïthge aput mïnnö, ni ö päänynyi ni neebäc kiper mana 'näkge Athaliya ko opëëllö.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:2CH.24",
            "name": "2 Wëël Luup Nyeye 24",
            "text": [
                {
                    "title": "Luum Gïïa Beyø Na Tïïc Nyeya Ma Jöac Ni Jööda Poot Kwøw",
                    "text": "'Ba kanya tïm Jöaci na nyeya, cwiic dööŋö moe abïriiø, ni bëëde na nyeya yi Jerucalem ki cwiiri ma pïëraŋween. 'Ba nyeŋ menni beeye Dhibiya nyijø Bëërcïïba.",
                    "ID": "1",
                    "reference":"(2 Nyeye 12:1-16)"
                },
                {
                    "text": "'Ba Jöac abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk ki yïth nïne bëët moa beet Jööda na näk Kwääy Lam Mana Dwøŋ.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö Jööda ni nyöömme jï gø ki mään ariiø, ni ö eni ni put jïtö ki wääte ki nyïïe.",
                    "ID": "3"
                },
                {
                    "text": "'Ba na tïme na køøre cään, Jöac acädö nee kwöra näk oränynyö dëër Øt Wuuö Jwøk nee dwøk karge.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø dïlämme ki jø tuuŋ Libay acooŋe ni kööe jïge, ni «Cou wøk yïth päänye mo Juuda ni cooŋŋu gwel ki baŋ jø Icriel bëët kiper nee Øt Wuuö Jwøk cäŋ tïïyö ni nyään kany wø tïme na yi cwiir cooth. 'Ba ennø, tïïc manøgø wär laaru tïïc.» 'Ba jø tuuŋ Libay tïïc manøgø kärge laar tïïc.",
                    "ID": "5",
                    "comment":"Icriel manøgø beeye Juuda."
                },
                {
                    "text": "Kanyøgø nyeya, Jööda na bëëdö na Kwääy Lam Mana Dwøŋ acwøle ni kööe jï gø, na «?Aperŋø ni ba cäännï jø tuuŋ Libay en ki man kälge gwet ajwäk ki baŋ jø Juuda ki jø Jerucalem, ni beeye ajwäk mana caan Modhe dhaanh Wuuö Jwøk ya acooŋ jø Icriel kiper oduŋkaany røømmø man wø nyooth luumma tuut Jwøki ki jiy?»",
                    "ID": "6"
                },
                {
                    "text": "'Ba wäät Athaliya, dhaaŋŋa raac, Øt Jwøk atoorge ni dønyge yi gø, ni tïïcge jammi moa en kur keerge na en Øt Wuuö Jwøk na mo juuk wø cwøl ni Baal.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyeya dïlämme aköömme ki man tïïge ka acanduk, ni cïpge gø wøk buut dhi kal mar Øt Wuuö Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "Køøre gena gööc piny ka awaaci yi Juuda ki yi Jerucalem ki man cïpge ka ajwäk jï Wuuö Jwøk kaawat mana caan Modhe na näk dhaanh Jwøk dï paap jï jø Icriel.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø dïbwöthe bëët ki jiy bëët yïthge amïnnö ni kälge gwel moa jwäkge ni kïthge ge ya acanduk, këël mana päŋ acanduki.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kany wø ö jø tuuŋ Libay wø kïthge acanduk baŋ jø wø tïny nyeya, kany wø jootge gø ni gwel thööth, ŋat wø göör luup akwöma piny, ki ŋat wø tïny dïlämi mana dwøŋ, ge wø ö ni lwørge gwel moa en ya acanduk, ni dwøkge acanduk kare. Ni bëëtge ni ge tïïya gïnögø ki  yi cäŋ cooth, ni putge jïtö ki gwel mo thööth.",
                    "ID": "11"
                },
                {
                    "text": "Køøre nyeya ki Jööda gwel moøgø acïpge ceŋ jø wø raŋ tïïe mo Øt Wuuö Jwøk, ni ö jøøgø ni cwötge ki jø tïïc, ni beege jø wø gëëdö ki kïte, ki dïjëëth opämi, këël ki jø wø tïïc tïïe mo nywïënyö man wø cwøl na ayrön, ki nywïënyö mana näk jwïël, kiper nee Øt Wuuö Jwøk dwøkge kare.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø jø tïïc moøgø kwöra näk oränynyö dëër Øt Wuuö Jwøk aputge tïïc, ni dwøkge Øt Jwøk kare ni teek kaawat mana bëëde.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya nø thöörge tïïc manøgø, gwel moa dööŋ wøk ri tïïc aduuge baŋ nyeya ki Jööda, ni tïïcge ge na jap tïïc mo Øt Wuuö Jwøk, ni beege jap tïïe ki jap olämme mo wø waaŋ bäre, ki cäänne, ki jap tïïc møøk mo tïïc ka warkey ki gwet-bïrö. 'Ba gena bëëdö ni ge cïpö cooth ko olämme mo wø waaŋ bäre yi Øt Wuuö Jwøk ki yïth nïne bëët moa beet Jööda.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya tïm Jööda na jaal ni cwiiye oløny ni thööth, ena thøw. 'Ba kanya thøøe, cwiiri moe beege dïpa ki pïëradäk.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ena koonyge yi Pääny Deebit buut bwör mo nyeye, kiper gïïa beyø na tïïe jï jø Icriel ki jï Jwøk ki øtø mar Jwøk. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Gïïa Reyø Na Tïïc Jöac Køør Thøw Jööda",
                    "text": "'Ba na tïme na køør thøw Jööda, dïbwöthe mo Juuda gena ö baŋ nyeya ma Jöac, ni këëlge cøŋge piny ni wøørge gø, ni cäänge ki gø, ni ö nyeya ni jïëc luumge.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgø Øt Wuuö Jwøk, Jwø kwäcge, awecge, ni tïmge ni ge tïnynya jera no otieŋø na no ocaa ri jwø wø cwøl na Acara, ki kït gïï wø lam. Kiper manøgønø, wëër mar Jwøk aput ö bäät jø Juuda ki jø Jerucalem kiper bääyö manøgø na tïïcge.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Wuuö Jwøk nyïïkuk moe ajääŋŋe baŋ jiy nee ge duuge baŋe, eni na Wuuö Jwøk. 'Ba këël na bëët nyïïkuk Jwøki ni cäänna geni kiper gïïa reyø na tïïcge, ïthge kärge ciiø.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø Jwïëc Jwøk aö bäät Dhekaraya wär Jööda, na bëëdö na dïlämi mana dwøŋ, ni cuŋŋe nyïm jiy ni kööe jïge, ni «Jwøk aköö, na ‹?Aperŋø na weyu gïïa ö Wuuö Jwøki na kööm uuni ki ge? Kiper manøgønø, bäŋ gïn mo tïïyu mo thur kare jïïu. 'Ba uuni, kiper mana weyu Wuuö Jwøk, uuna wiie thuwø.› »",
                    "ID": "20"
                },
                {
                    "text": "Køøre gena put tudö ki luubö bäät Dhekaraya, ni këërge Dhekaraya ki kïte ki køør dwør nyeya, ni putge gø 'näk yi kal mar Øt Wuuö Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "'Ba nyeya ma Jöac, Dhekaraya anääe ni wïïe käre caarø ki Jööda wää Dhekaraya na nyooth mëër mare jïgø. 'Ba kanya tïm Dhekaraya ni manynya thøø, ena köö, ni «Wuuö Jwøk ïïno neene ni cool kwör dëërï.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba na tïme na køør cwiir manøgø, jø leny mo jø Aram gena ö kuna këëtge ki Jöac, ni öge Juuda ki Jerucalem, ni 'näkge dïbwöthe bëët mo jøøgø yïthakic jiy, ni jääŋge jammi bëët moa twierge jï nyeya mar Damacka.",
                    "ID": "23"
                },
                {
                    "text": "'Ba këël na ö jø lenynyi mo jø Aram na öge ni kwäänge nøk, Wuuö Jwøk jø leny mo Juuda na thööth døc acïp ceŋge, kiper mana ö jø Juuda na wecge Wuuö Jwøk Jwø kwäcge; ni ö jøøgø ni putge ajäla wëëk thur kare bäät Jöac.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi mo jø Aram na aacge, Jöac wecge ni tuu ki ŋwellø mo leth døc. 'Ba jiye atudö bääte ki luubö man 'näkge gø ki gø kiper kwör rem Dhekaraya wär Jööda, na bëëdö na dïlämi mana dwøŋ, ni putge gø nää bäät pëëm mare. 'Ba ena koonyge yi Pääny Deebit, ni patha buut bwör mo nyeye.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jøøa tudö bääte ki luubö na 'näk gø bee Dhabat o Cimät, nyï Amön, ki Jödhabat o Cimrïth nyï Möap.",
                    "ID": "26"
                },
                {
                    "text": "'Ba luum wääte, ki luup ajäla moa caan nyïïkuk Jwøki kipere, ki luum dwøk kwöra näk oränynyö dëër Øt Jwøk karge, ogöörö yïth luup moa no ogöör piny yi Wëël Nyeye. Ni ö wääde ma Amaciya ni läw kar gø na nyeya.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:2CH.25",
            "name": "2 Wëël Luup Nyeye 25",
            "text": [
                {
                    "title": "Kanya Tïm Amaciya Na Nyeya Juuda ",
                    "text": "'Ba kanya tïm Amaciya na nyeya, cwiiye pïërariiø kurbïïc, ni bëëde ni ena nyeya ki cwiiri ma pïërariiø ka abïŋween yi Jerucalem. 'Ba nyeŋ menni beeye Jöadan nyijø Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Amaciya ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk. 'Ba këël na bëëde na ennønø, eni poot ba tïïö ka cwïnye bäre na adïëri.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö tier nyeci mare na këët piny ennø, eni jøøa tïïö tiere na 'näk wänni kanya bëët wänni na nyeya aput 'näk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eni wäät jøøa 'näk wänni käre nääö. Kiper atïïe ki køør luubö mana no ogöörö yi wëël ciik Modhe, na cem Wuuö Jwøki na kööe, ni «Wëëe ba doo nääö kiper gïïa tïïc obwöre moge, no obwöre thuwø ba doo nääö kiper gïïa tïïc wëëkge. 'Ba ŋati man nø doo thøw ni thuunhnha raaye keere.» ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Amaciya Na Bööt Jø Ëdöm",
                    "text": "Køøre Amaciya jø tuuŋ Juuda ki jø tuuŋ Benjamen acooŋe, ni cïïm geni ki køør dhøk uudi moge tiet kwääc lwaa kume ki kwääc lwaa dïpe; ni kwaan cwøw bëët moa näk cwiicge opäŋ na pïërariiø këël kunece, ni jïte ki jø leny mo teek ma kume ma dïpe adäk mo løny man cige baŋ leny man wø këël ki tøøŋi ni røk di gëëŋŋö ki kööde.",
                    "ID": "5"
                },
                {
                    "text": "Ni jïte thuwø baŋ jø Icriel ki jø leny mo teek mo kwäänge kume ma dïpa mo këëdi ki gwel. Ni cun ge ki gwet-bïrö ma rumme ma kikarri ma dïpa.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk aö baŋe ni kööe jïgø, ni «Wui nyeya ma Amaciya, kär jø leny mo Icriel tïïyï nee cige baŋ leny ki ïïni na aciel. Kiper Wuuö Jwøk tøør buut jø Icriel; eni tøør buut nyïïkwaac Ipariem moøgø bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk miï cøø ki ge, wärï ciï, ni magï riï ni teek ki leny; 'ba Jwøk ï poot wëëge böötö nyïm nyïïmän. Kiper Jwøk jïre da teek ki man køny dhaanhø, wala man wëëk dhaanhø böötö.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Amaciya aköö jï nyikuŋ Jwøk manøgø, na «?Agïnaŋø nø noo tïïcwa kiper gwet-bïrö moa näk rumme ma kikarri ma dïpa na nø cïba jï jø leny mo Icriel?» Ni løgi ya nyikuŋ Jwøki, ni «Wuuö Jwøk cïpö jïrï ki mo thööth mo opöödhö ni kaala moøgø.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Amaciya jø leny moa joode ki baŋ jø tuuŋ Ipariem na ö baŋe aput wec nee døøge paac. Ni ö jø lenynyi moøgø ni put cwïnyge waaŋ ki gootø mo dwøŋ døc ki jø Juuda, ni døøge paac ni cwïnyge owaaŋ ki gootø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Amaciya dëëre amaae ni teek ni bwøth jiye ma jø Juuda ni cige Pwöl Acäbö ni 'näkge jø Ëdöm ma kume apaar.",
                    "ID": "11"
                },
                {
                    "text": "Ni makge jiy ma kume apaar, ni kälge ge ni kärge nää, ni kïthge ge wï kïdi, ni lëëŋge ge piny ki wï kïdi ni putge tøyø bëët.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø leny mo Icriel moa dwøk Amaciya paac nee ba cige baŋ leny ki eni, päänye mo Juuda atukge, ki mana täge ki Cameria këël BëëthÖrön, ni nääge ki jiy ma kume adäk yïth päänye moøgø, ni twierge jammi mo thööth døc. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Amaciya Na Wøør Juu Mo Jø Ëdöm",
                    "text": "'Ba kanya duu Amaciya ki kuna 'näk jø Ëdöm, ena kuunnö ki juu mo jø Ëdöm, ni cwöth ge piny jïre na juu moe, ni bëëde ni cøŋŋe këëlle piny nyïmge ni wøøra ge, ni wääŋö nyïmge ki gïï wø jïcge ŋwääi ni met.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wëër mar Wuuö Jwøk aput liel kaamar maac bäät Amaciya, ni ö Wuuö Jwøki ni jääŋ nyikugö mare baŋ gø mo cäänna gø, na «?Aperŋø ni manynyï juu mo jiy en, juu mo jicge kärge piemø cerï?»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya poot nyikuŋ Jwøki manøgø ni cäänna gø, eni na nyeya ma Amaciya  aput köö jï nyikuŋ Jwøk, na «?Aŋø, ïïna jierwa na ŋat cïp acaare jï nyeya? Lïŋï! ?Ï manynya thøø?» Køøre nyikuŋ Jwøk alïŋö ni kööe, na «Aŋääa møn ni Jwøk da gïn mo ee nø cïp piny ki man raany ïïni, kiper gïn ni tïïyï en, ni kweerï ki man wïnynyï luumma caana.» ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Ö Jeyöac Nyeny Icriel Na Bööt Amaciya Nyeny Juuda",
                    "text": "Køøre Amaciya nyeny Juuda ajäägö ki dwøl jï nyeny Icriel ma Jeyöac wär Jeyöakac, nyikwaar Jiyu, ni kööe, ni «Ööï nee dëëtø raŋø.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jeyöac nyeny Icriel aput jääk baŋ Amaciya nyeny Juuda ki dwøl mo köö, ni «Ïïni, ï caala oŋöönö jaak mana en yi lur Libaanø, na jääk baŋ jaath mana pere leth na en yi lur Libaanø, ni kööe, ni ‹Cïp nyaarï jï wääda nee nywøme.› 'Ba kar kaagø, lää paap mo bëëdö yi lur Libaanø aput cør kaace, ni put oŋöönö nyøøn piny.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø møn, ïïna köö ni jø Ëdöm anø böötï ni jït cwïnyï ka atöör. Ennø, bëëdï paarï. ?Aŋø ni manynyï gïn mo raac en, mo ïïni ki jiyï ma jø Juuda u thum ki gø?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Amaciya akweer ki man cek ïthe, kiper luubö manøgø bäre käla baŋ Jwøk; kiper Jwøk manynya geni na jø Juuda nee ge cïp cer Jeyöac, kiper mana bëëtge ni ge manynya juuk jø Ëdöm.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø Jeyöac nyeny Icriel aci baŋe, ni put wïthge nigäk ka Amaciya nyeny Juuda, ni putge këëdö kanya cwøl ni Bëëth-Camic, na en løø kur jø tuuŋ Juuda.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö jø Juuda ni bööti ya jø Icrielli, ni reŋge ni ŋati man nø reŋŋa paare.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Jeyöac nyeny Icriel nyeny Juuda ma Amaciya o Jöac, nyikwaar Akadhiya, aput mak ki tøŋ yi Bëëth-Camic, ni kïth gø Jerucalem, ni toor kiir Jerucalem piny, ki mana täge ki dhi kiir mana cwøl ni Ipariem këël mana këët dhi kiir mana en gøøt; ni kanya toor piny bär mare beeye gööye ma dïpe aŋween.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö Jeyöaci ni lwør warkie bëët ki gwet-bïrö bëët, ki jap paac bëët moa joot yi Øt Jwøk buut Obet-Idöm, ki moa en kwör kän mo øt nyec, ni käl jiy moa maae ki tøŋ thuwø ni døø Cameria. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Tïïe Mo Amaciya Ki Thøø Mare",
                    "text": "'Ba Amaciya o Jöac nyeny Juuda, abëëdö ki cwiiri apaar kurbïïc køør thøw Jeyöac wär Jeyöakac nyeny Icriel.",
                    "ID": "25"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Amaciya ki mana täge këël aŋuunge, ogöör piny yi Wëël Luup Nyec Juuda Ki Icriel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya ö Amaciya na wec wääth køør Wuuö Jwøk, jiy atudö ki luubö bääte yi Jerucalem, ni ö eni ni put reŋ Lakic. 'Ba gena jääk køøre ki jiy Lakic ni putge gø 'näk kunece.",
                    "ID": "27"
                },
                {
                    "text": "Køøre rïŋ dëëre akälge ki bäät okwëënyi ni koonyge gø buut kwäye yi Pääny Juuda.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:2CH.26",
            "name": "2 Wëël Luup Nyeye 26",
            "text": [
                {
                    "title": "Kanya Tïm Udhaya Na Nyeya ",
                    "text": "'Ba jø Juuda bëët Udhaya na näk cwiiye apaar ka abïciel alwørge ni tïïcge gø na nyeya kar wänni ma Amaciya.",
                    "ID": "1",
                    "comment":"Udhaya ki Riet Wëël Nyeye 14:21 ka 15:1-8 ocwølø na Adhariya."
                },
                {
                    "text": "Ni ö Udhaya ni cäŋ paana cwøl ni Ëlath geerrø ni dwøk gø tier Juuda køør thøw wänni kanya läp køør kwäye.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya tïm Udhaya na nyeya, cwiic dööŋö moe apaar ka abïciel, ni bëëde ni ena nyeya ki cwiiri ma pïërabïïc kurriiø yi Jerucalem. 'Ba nyeŋ menni beeye Jeköliya nyijø Jerucalem.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Udhaya abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Amaciya.",
                    "ID": "4"
                },
                {
                    "text": "Ni put bëëte ni manynya Jwøk ki yïth nïne moa beet Dhekaraya, ŋata pwöny gø ki køør jammi moa nyooth Jwøki. 'Ba kanya bëëde ni eni manynya Wuuö Jwøk, jammi atïïc Jwøki jïre ni beyø. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Lenye Moa Këël Udhaya",
                    "text": "'Ba Udhaya aci wøk baŋ leny ni tuk jø Pilitin, ni toor kiir Gëth piny,  ki kiir Jabne, ki kiir Acdöt; ni gëëde ki päänye yi ŋööm Acdöt, ki kwör møøk thuwø yïthakic jø Pilitin.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ena køny Jwøki ki leny mana këële ki jø Pilitin, ki mana këële ka Arabe mo wø bëëdö Guur-Baal, ki mana këële ki jø Meunim.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø Amön gena cïpö jï Udhaya ka ajwäk. Ni ö Udhaya ni wïny nyeŋŋe këël mana këët keew ki Ijep, kiper ena tïmö ni teek døc.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Udhaya ena gëëdö thuwø yi Jerucalem ki uut koor moa näk ogeerø ni ena maal. Ni kwöra gëët yïthge beege dhi kiir mana en gøøt, ki dhi kiir Agäm Kïdi, ki kanya gun kiirri ki yie. 'Ba uut koor moøgøøni ageere ni teek døc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ena gëëdö thuwø dï paap ki uut koor moa no ogeerø ni ena maal, ni kunye ka aguule mo thööth mo cuŋ pïïyi yïthge, kiper jïre da lääc paac mo thööth yi ŋöömma näk ree ee päärö. Eni thuwø jïre da jø wø puur pwöth ki jø wø piith omøki yïth mïëya en bäät thuuri ki yïth ŋøøpa beyø ni wø ciek caammi yïthge, kiper eni yie met ki puur.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Udhaya jïre da jø leny thuwø mo rege jiiŋŋø kiper leny, mo geno pääŋŋö na dhøgi ki køør nyeŋge moa näk ogöör Jïëlli piny na bëëdö na dïgöödi, ki Maycëya na bëëdö na kwääc lwaak. 'Ba ge ena tier kwäärö aciel mo cwøl na Ananiya ki røk kwääri moa en tier nyeya.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kwään dïbwöthe mo dhøk uudi moge moa bëëdö na jø leny moa teek, beege kume ariiø ki dïpe abïciel.",
                    "ID": "12"
                },
                {
                    "text": "'Ba tiet jøøgø da jø leny mo teek mo kwäänge kume ma dïpe adäk ka abïriiø ki dïpe abïïc mo løny man këëtge ki teek mo dwøŋ ki nyïïmän kiper nyeya.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Udhaya ena tïïö thuwø jï jø leny bëët ki kööt leny mo gëëŋ dëël ki ge, ki tøøŋi, ki cööc nywïëny, ki kööt leny mo røø dëël, ka athëëre, ki kaae mo thöör kïte ki ge ni di wïrö.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ena tïïö yi Jerucalem thuwø ki jap leny mo nyärö ki køør acaare mo jiy moa nyeŋge reegø, nee jap leny moøgø bëëtge kwör koor moa näk ogeerø ni ena maal ki yïth gøøde mo kiir, kiper thöör athëëre ki thöör ki nyeŋ kïte moa døøŋŋø. 'Ba Udhaya nyeŋŋe aput wïnyö døc kwör mo bäyö, ni tïme ni teek døc ki køør gïïa rëëm ec na tïïc Jwøki kipere. ",
                    "ID": "15"
                },
                {
                    "title": "Luum Ajäla Mana Ö Bäät Udhaya Ki Køør Atöör Mare",
                    "text": "'Ba Udhaya kanya nø tëënne, cwïnye ajïtö ka atöör, ni päth yïth raay, ni bääye dëër Wuuö Jwøk, Jwøk mare. Kiper ena døny yi Øt Wuuö Jwøk kuna waaŋ jer wø jïcge ŋwääi ni met bäät gïn wø waaŋ jer wø jïcge ŋwääi ni met bääte.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Adhariya na bëëdö na Kwääy Lam Mana Dwøŋ adøny køøre, eni ki dïlämme møøk mo Wuuö Jwøk, dïlämme mo teek mo kwäänge pïërabära.",
                    "ID": "17"
                },
                {
                    "text": "Ni mänge nyeya ma Udhaya, ni köge jïgø, ni «Udhaya, patha ïïni na doo wääŋö ki gïï wø jïcge ŋwääi ni met jï Wuuö Jwøk; 'ba beege dïlämme na näk beege wäät Aran na no ocïp kur keerge kiper waaŋ gïï wø jïcge ŋwääi ni met. Døny wøk ki yi kanya en kur keere, kiper ïïna bääyö dëër Wuuö Jwøk, ni bäŋ wödö mo jootï baŋe këët.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba Udhaya aput wëër na athaanh maac ena cere man wø waaŋ gïï wø jïcge ŋwääi ni met yi gø. 'Ba kanya wëëre ki dïlämme, dhøøbø aput päny wøk ki täärnyïme nyïm dïlämme yi Øt Wuuö Jwøk kanya en yie deŋ gïn wø waaŋ gïï wø jïcge ŋwääi ni met bääte.",
                    "ID": "19",
                    "comment":"Dhøøbø. Täw man ni cwøl ni dhøøbø en dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "'Ba Adhariya na bëëdö na Kwääy Lam Mana Dwøŋ ki dïlämme moøgø bëët, Udhaya aputge neen ni jootge gø na adïëri møn ni dhøøbø opäny wøk ki täärnyïme. Kanyøgø ena putge layø ki man laar døny wøk ki yi Øt Wuuö  Jwøk, ni ö eni thuwø ni lääde ki man laar pïï wøk, kiper ena jääl Wuuö Jwøki ki täw mo leth.",
                    "ID": "20"
                },
                {
                    "text": "'Ba nyeya ma Udhaya aput bëëtö ni dhøøbø manøgø ena dëëre këël aŋuun kwøw mare. Ni bëëdö yi øtø kur keere, mo kare ree jädhö ki jiy, ni tuu ki dhøøbø, ni mäni ki yi Øt Wuuö Jwøk. 'Ba wääde ma Jötham aput tïmö ni paan-dwøŋ ki paac bäre ena cere.",
                    "ID": "21"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Udhaya ki mana täge këël aŋuunge, ogöör nyikuŋ Jwøki piny mana cwøl na Aydheea wär Amöth.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Udhaya athøw ni läp køør kwäcge, ni koonyge gø kur keere buut bwör mo kwäcge kar bwör mo nyeye, kiper mana näk mo dëëre da dhøøbø. Ni ö wääde ma Jötham ni läw kar gø na nyeya.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:2CH.27",
            "name": "2 Wëël Luup Nyeye 27",
            "text": [
                {
                    "title": "Luum Jötham Nyeny Juuda ",
                    "text": "'Ba kanya tïm Jöthammi na nyeya, cwiic dööŋö moe beege pïërariiø kurbïïc, ni bëëde ki cwiiri apaar ka abïciel ni ena nyeya yi Jerucalem. 'Ba nyeŋ menni beeye Jeruca nyi Dhadök.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Udhaya. 'Ba eni kär bääyö kaawat mana bääc wänni yi Øt Wuuö Jwøk. 'Ba jiy abëëdö ni ge poot tïïö ki raay.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jötham dhi kal mar Øt Wuuö Jwøk mana en jï maal acäŋ geerrø, ni geer kiir mana en buut Thuur Öpël ki tïïc mo teek døc.",
                    "ID": "3"
                },
                {
                    "text": "Ni gëëde thuwø ki päänye bäät thuuri mo Juuda, ki kwör gwøk røk, ki uut koor mo ogeerø ni ena maal bäät thuuri moa näk bäätge da atøge.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø ena këëdö thuwø ki nyeny jø Amön ni bööt gø, ni put jø Amönni cïpö jïre ka ajwäk cwiina këëtge yie, ni beege gwet-bïrö ma rumme ma kikarri ma dïpa, ki beek wø cwøl ni cïndë ma yïth rumme ma kume apaar mo røm ka rumi man wø cwøl ni kör, ki beek wø cwøl ni gäbci ma yïth rumme ma kume apaar mo poot røm ka rumi manøgø. Ni ö jø Amönni ni cäŋge cïpö thuwø jï gø ri riet cwiiri ki ri dää cwiiri ki jammi mo caala moøgø.",
                    "ID": "5",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "'Ba Jötham aput tëënnö kiper mana tiir bëëtö mare nyïm Wuuö Jwøk, Jwøk mare.",
                    "ID": "6"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jöthammi, këël ki lenye moa këële bëët, ki tïïe moa tïïe, ogöör piny yi Wëël Nyeye Mo Juuda Ki Mo Icriel.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jötham kanya tïme na nyeya, cwiic dööŋö moe beege pïërariiø kurbïïc, ni bëëde ki cwiiri apaar ka abïciel ni ena nyeya yi Jerucalem.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jötham athøw ni läp køør kwäcge, ni koonyi yi Pääny Deebit. Ni ö wääde ma Eeyeth ni läw kar gø na nyeya.",
                    "ID": "9"
                }
            ]
        },
        {
            "ID": "OT:2CH.28",
            "name": "2 Wëël Luup Nyeye 28",
            "text": [
                {
                    "title": "Luum Gïïa Reyø Na Tïïc Eeyethi Kanya Bëëde Ni Ena Nyeya Juuda ",
                    "text": "'Ba kanya tïm Eeyethi na nyeya, cwiic dööŋö moe beege pïërariiø, ni bëëde ki cwiiri apaar ka abïciel ni ena nyeya yi Jerucalem. 'Ba eni kär bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk kaawat mana bëët kwari ma Deebit ni tïïya gïï mo beyø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena bëëdö ni caatha køør tïïe moa tïïc nyeye mo Icriel, ni lëënye ki kït gïï wø lam kiper juu mo wø cøøri ni Baal.",
                    "ID": "2"
                },
                {
                    "text": "Ni eni wääŋö thuwø ki jer wø jïcge ŋwääi ni met ya agäm-kïn Ben Inöm, ni waaŋ wääte ki maac, ni cïpa ge no olämme, ni eni caatha køør gïïa raac yi Jwøki ki ge na tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïm jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö eni ni bëëde ni cïpö ko olämme ni wääŋö ki jer wø jïcge ŋwääi ni met kwör lam moa en bäät thuuri ki bäät kïte, ki moa en tiet jenni moa no onigïït piny bëët. ",
                    "ID": "4"
                },
                {
                    "title": "Luum Ajäl Jwøk Mana Ö Bäät Nyeya Ma Eeyeth Ki Jø Juuda",
                    "text": "Kiper manøgønø, Eeyeth acïp Wuuö Jwøki, Jwøk mare, cer nyeny jø Aram,  ni ö jø Arammi ni böötge eni, ni put jiye mo thööth mak ki tøŋ ni kïthge ge yi Damacka. 'Ba ena cäŋ cïp cer Peka nyeny Icriel thuwø; ni ö Peka ni 'näk jic Eeyeth ki 'näk mo raac døc.",
                    "ID": "5",
                    "reference":"(2 Nyeye 16:5)"
                },
                {
                    "text": "Kiper Peka o Remaliya jø leny moa teek ma kume ma dïpa ki pïërariiø anääe yi Juuda ki dïcäŋ aciel, kiper mana ö jø Juuda na wecge Wuuö Jwøk, Jwø kwäcge.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Dhikri nyï tuuŋ Ipariem na bëëdö na ŋat leny mo teek, ni 'näk Maycëya o nyeya, ka Adhirikam ŋata en paan-dwøŋŋi cere, ki Elkana ŋata caath køør nyeya.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø jø Icriel jø tuuŋge ma jø Juuda ma kume ma dïpe ariiø amakge ki tøŋ, ni beege mään, ko obwöc cwøw, ko obwöc mään; ni twierge jammi mo thööth thuwø baŋ jøøgø ni kïthge ge yi Cameria.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyikuŋ Wuuö Jwøk mana en kaagø na näk nyeŋŋe Ödet, ena ci wøk nee røømme ki jø leny mo oduu yi Cameria. 'Ba kanya røømme ki ge, ena köö jïge, ni «Neennu, Wuuö Jwøk Jwø kwäyø agootø ki jø Juuda, ni cïp geni ceŋŋu, ni 'nägu geni ki 'näk mo raac, këël mana jooti ya Jwøki.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ennø, u cädö ni jø Juuda ki jø Jerucalem moø na mään ki cwøw yøø, ni tïïyu tïïö na laaŋe mou. ?A uuni, u kär bääyö thuwø nyïm Wuuö Jwøk, Jwøk maru?",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgønø, beerra man wïnynyu mara, ni dwøgu tuuŋu ma jø Juuda moa magu, kiper wëër mar Wuuö Jwøk ni wø liel kaamar maac ena bäätu.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre dïbwöthe mo jø Ipariem, ni beege Adhariya wär Jöanan, ki Berekiya o Mecilemöth, ki Jidhikiya o Calum, ka Amaaca wär Adali, gena pïëmö ki jøøa duuö ki kar leny,",
                    "ID": "12"
                },
                {
                    "text": "ni köge jï jøøgøøni, ni «Jiy moa magu ki tøŋ ba beer jïïu ki man kälu ge kany. ?Aŋø, u manynya man cäŋu bääyö mør käl bäätø nyïm Wuuö Jwøk, nou meeta bääyö mana en bäätø dïkwøŋ? Kiper bääyö marø oløny ni dwøŋ, ni wëër mar Wuuö Jwøk ni wø liel kaamar maac ena bäätø, ø na jø Icriel.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø jø leny jiy moa näk ege maa ki tøŋ ki jammi moa twierge aputge wii piny nyïm dïbwöthe ki jø acooŋa bëët.",
                    "ID": "14"
                },
                {
                    "text": "Køøre jøøa cøøri ki nyeŋge kaagø, jiy moa no omaaø ki tøŋ alwørge, ni runyge dëët moa näk cäädhi ka dëëtge ka abïïe ki røk abïïe moa twier, ni moocge jøøgø ka aleeŋŋe ki war, ni moocge ge ki gïn cam ki pïï, ni wïïrge dëët jøøgø ki maaw, ni ö moa näk ba løny ki wääth ni kïthge ge bäät arëëni. Ni dwøkge jøøgø bëët baŋ jø tuuŋge Jerikö, päänya näk da twöe; ni duuge poge Cameria.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na kaagø, nyeya ma Eeyeth ajääk baŋ nyeny Aciria kiper køny.",
                    "ID": "16"
                },
                {
                    "text": "Kiper jø Ëdöm geno cäŋ öö ni tukge Juuda, ni makge jiy ki tøŋ.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø Pilitin thuwø päänye mo Juuda moa en yïth ŋøøpa näk rege päärö atwierge, ki kany wø cwøl ni Nëgëp; ni makge Bëëth-Camic, ka Ayalön, ki Gedëröt, ki Cökö ka atude moe, ki Temna ka atude moe, ki Gimjö ka atude moe, ni putge bëëte yïthge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk Juuda adwøk piny kiper bëët Eeyeth nyeny Icriel, kiper mana wëëk jø Juuda bëëte ki wïthge ni mare bääö døc dëër Wuuö Jwøk.",
                    "ID": "19",
                    "comment":"Icriel manøgø beeye Juuda."
                },
                {
                    "text": "Køøre Tiglat- Pilëëcër nyeny Aciria aöö ni tïme ni tïïya gïn mo raac dëër Eeyeth ni ba køny gø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Eeyeth akän wøk røk jammi mo Øt Wuuö Jwøk ki røk jap øt nyec, ki røk jap kwääri, ni cïp ge jï nyeny Aciria. 'Ba këël na cïp japøgø, bäŋ køny mo ee joodø. ",
                    "ID": "21"
                },
                {
                    "title": "Luum Gïïa Reyø Møøk Moa Tïïc Eeyeth Ki Thøø Mare",
                    "text": "'Ba ki yïth nïne moa beet nyeya ma Eeyeth ni gïï mo leth tägö dëëre, eni poot bëëdö ni meeta bääyö mare nyïm Wuuö Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "Kiper ena cïpö ko olämme jï juu mo jø Damacka na bööt  eni, ni kööe, ni «Kiper juu mo nyeye mo Aram jicge akønyge, aani beerra man cïpa ko olämme jïge kiper naa kønyge.» 'Ba aput tïmö ni käla ränynyö mo päl bääte ki jø Icriel bëët.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Eeyeth jap paac mo Øt Jwøk acooŋe ni ŋøør ge na thäŋi, ni cïëk odhuule mo dhøk Øt Wuuö Jwøk, ni tïïe ki gïï wø cïp olämme bäätge kiper dëëre yïth kwöra näk agääk jïëthe mo Jerucalem bëët.",
                    "ID": "24"
                },
                {
                    "text": "Ni tïïe yïth päänye bëët mo Juuda ki kwör lam mo ena maal bäät thuuri, nee wääŋe ki gïï wø jïcge ŋwääi ni met jï juu møøk, ni tïïya Wuuö Jwøk, Jwø kwäye, nee goote.",
                    "ID": "25"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Eeyethi, ki bëëtö mare bäre, ki mana täge këël aŋuunge, ogöör piny yi Wëël Nyeye mo Juuda ki mo Icriel.",
                    "ID": "26"
                },
                {
                    "text": "Køøre Eeyeth athøw, ni läp køør kwäcge. Ni koonyge gø yi pääny Jerucalem, ni kärge kïth kany wø koony nyeye mo Icriel yie. Ni ö wääde ma Edhekaya ni läw kar gø na nyeya. ",
                    "ID": "27"
                }
                
            ]
        },{
            "ID": "OT:2CH.29",
            "name":"2 Wëël Luup Nyeye 29",
            "text":[{
                "title": "Kanya Ö Edhekaya Nyeny Juuda Ni Dwøk Tïïe Mo Øt Wuuö Jwøk Karge ",
                "text": "'Ba kanya tïm Edhekaya na nyeya, cwiic dööŋö moe beege pïërariiø kurbïïc, ni bëëde ki cwiiri ma pïërariiø ka abïŋween ni ena nyeya yi Jerucalem. 'Ba nyeŋ menni beeye Abaaja nyi Dhekaraya.",
                "ID": "1"
            },
            {
                "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk kaawat moa tïïc kwari ma Deebit.",
                "ID": "2"
            },
            {
                "text": "'Ba yi cwiir mana ci bäät nyec yie, yi dwäänaca, odhuule mo dhøk Øt Wuuö Jwøk aput jap ni tïïc ge ni nyärö.",
                "ID": "3"
            },
            {
                "text": "Køøre dïlämme ki jø tuuŋ Libay acwøle ni cooŋ ge kanya laac nyïm Øt Wuuö Jwøk ki jï løø kur tuul-cäŋ.",
                "ID": "4"
            },
            {
                "text": "Ni kööe jïge, «Wui, jø tuuŋ Libay, cegu ïthu baŋa. Cïbu dëëtu kur keeru ennø, ni cïbu Øt Wuuö Jwøk, Jwø kwäyu, kur keere, ni kälu gïïa ba waany bëët wøk ki yi øtø manøgø ni en kur keere enø.",
                "ID": "5"
            },
            {
                "text": "Kiper kwäyø gena bääö dëër Wuuö Jwøk ni tïïge ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, Jwøk marø, ni wecge gø, ni løøge nyïmge wøk ki kar bëëtö mar Wuuö Jwøk, ni løøge ŋäthge baŋ gø.",
                "ID": "6"
            },
            {
                "text": "Geni thuwø odhuule mo dhøk Øt Wuuö Jwøk acïëkge, ni 'näkge mäc mo lambae, ni wecge wääŋö ki gïï wø jïcge ŋwääi ni met ki cïp olämme mo wø waaŋ bäre kanya en kur keere jï Jwø Icriel.",
                "ID": "7"
            },
            {
                "text": "Kiper manøgønø, Wuuö Jwøk awëër ki jø Juuda ki jø Jerucalem, ni jääl ge, ni tïïc ge na gïn böö cwïny jiyi ki gïrge, na gïr thäŋ ec, na gïr abuua, kaawat mana jootu gø ki nyeŋŋu.",
                "ID": "8"
            },
            {
                "text": "Raŋŋu, kwäyø anääŋŋi ko opëëlle ri leny, ni ö wäätø ki nyïïø ki määrø ni mak ge ki tøŋ ki køør gïnögø.",
                "ID": "9"
            },
            {
                "text": "'Ba ennø, mana en cwïnya, a manynya gø naa tuda ki luubö ki Wuuö Jwøk, Jwø Icriel, nee wëër mare na liel kaamar maac nee daae bäätø.",
                "ID": "10"
            },
            {
                "text": "'Ba ennø, u na jiya, käru bëëdö jaak, kiper Wuuö Jwøk uuna jiere nou cuŋŋu nyïme, nee eni tïnynyu, nou tïmu ni uuna jø tïïc moe ni wääŋu ki gïï wø jïcge ŋwääi ni met.»",
                "ID": "11"
            },
            {
                "text": "Kanyøgø jø tuuŋ Libay aput ö maal baŋ tïïc. 'Ba ki røkge, jøøa käl dëër Kät bee Maath wär Amacay, ki Jool wär Adhariya. 'Ba jøøa käl dëër Mërari bee Kic wär Abdi, ka Adhariya wär Jëlelel. 'Ba jøøa käl dëër Gërcön bee Jöa wär Jimma, ki Ëden wär Jöa.",
                "ID": "12"
            },
            {
                "text": "'Ba jøøa käl dëër Elicapan beege Cimri ki Jikiël. 'Ba jøøa käl dëër Acaap beege Dhekaraya ki Mataniya.",
                "ID": "13"
            },
            {
                "text": "'Ba jøøa käl dëër Ëman beege Jikiël ki Cimiy. 'Ba jøøa käl dëër Jeduthun beege Cemaya ki Udhiel.",
                "ID": "14"
            },
            {
                "text": "Kanyøgø geni jø tuuŋge aputge cooŋ ni cïpge dëëtge kur keerge ni waany,  ni cige kuna tïïcge Øt Wuuö Jwøk ni waany ki køør luup moa cem nyeya ki ri dwør Wuuö Jwøk.",
                "ID": "15"
            },
            {
                "text": "'Ba dïlämme adøny yi Øt Wuuö Jwøk kuya kuna tïïcge gø ni waany, ni ö japa reyø bëët na jootge yi Øt Wuuö Jwøk ni kälge ge wøk dï kal mar Øt Wuuö Jwøk. Køøre jø tuuŋ Libay japøge akwanyge ni kïthge ge wøk, ni leeŋge ge yi waŋ Naam Kidaran.",
                "ID": "16"
            },
            {
                "text": "'Ba tïïc mar cïp Øt Wuuö Jwøk kur keere manøgø täkge ni nïr dwää aciel aciel; 'ba na tïme na ri bäc nïne mo dwäänögø, gena pïï ra agööl Øt Wuuö Jwøk. Ni cïpge øtø kur keere ki nïne abära møøk; ni thöörge tïïc manøgø bäre ri paac bïcier nïne mo dwäänögø.",
                "ID": "17"
            },
            {
                "text": "Køøre gena ci baŋ nyeya ma Edhekaya ni köge, ni «Waani Øt Wuuö Jwøk bäre, ki gïn wø cïp olämme bääte mo wø waaŋ bäre ki jap tïïe moe bëët, ki tharabëëta man wø cïp muuga näk ocwøbø na nyuuthe bääte ki jap tïïe moe bëët, atïïcwa ni waany.",
                "ID": "18"
            },
            {
                "text": "Waani thuwø, jap tïïe bëët mo Øt Jwøk moa leeŋ nyeya wøk ma Eeyeth kanya en paaci cere ki køør mana bëëde ni eni bääö dëër Wuuö Jwøk, ajiiŋwa ni tïïcwa ge ni waany. Raŋï, ge ewa cïp nyïm gïn wø cïp olämme bääte mar Wuuö Jwøk.»",
                "ID": "19"
            },
            {
                "text": "Køøre nyeya ma Edhekaya aput päny maal ka amöölla døc ni cooŋ kwääri mo pääny, ni cige Øt Wuuö Jwøk,",
                "ID": "20"
            },
            {
                "text": "ni ge käädö ko olämme mo wëën raay na mo cïp kiper buc nyec, kiper Øt Wuuö Jwøk, kiper jø Juuda. 'Ba olämme moøka beege rwäth dhäk abïriiø, ki nyöök rööm abïriiø, ki nyïï rööm abïriiø, ki nyöök atëëe abïriiø. Ni kööm dïlämme, ni beege nyïïkwaac Aran, ki man cïpge olämme moøgø bäät gïn wø cïp olämme bääte mar Wuuö Jwøk.",
                "ID": "21"
            },
            {
                "text": "Kanyøgø rwäth dhäk anäkge, ni ö dïlämme ni lwørge rem ni kerge ge bäät gïn wø cïp olämme bääte. Køøre nyöök rööm anäkge, ni ö dïlämme ni kerge rem bäät gïn wø cïp olämme bääte. Køøre nyïï rööm anäkge, ni ö dïlämme ni kerge rem bäät gïn wø cïp olämme bääte.",
                "ID": "22"
            },
            {
                "text": "Køøre nyöök atëëe mo olämme mo wëën raay akälge ni cïpge ge nyïm nyeya ki jø acooŋa; ni ö jøøgøøni ni cïpge ceŋge bäätge.",
                "ID": "23"
            },
            {
                "text": "Køøre dïlämme nyöök atëëe moøgøøni anäkge ni kønyge rem moge bäät gïn wø cïp olämme bääte no okïdi kiper raac jø Icriel bëët, kiper ocaan nyeya no olämme mo wø waaŋ bäre ko olämme mo wø cïp kiper wëën raay doo tïïö kiper jø Icriel bëët.",
                "ID": "24"
            },
            {
                "text": "Køøre Edhekaya jø tuuŋ Libay acïp kwörge yi Øt Wuuö Jwøk ni ceŋge da athaliiŋŋi ki wïth thøme ma teeŋi ki køør luumma cem Deebiti, ki nyikuŋ Jwøk ma Nathan, ki Gaat, ŋat wø car jammi jï nyeya ki køør man wø nyooth Jwøki jïre; kiper luummögøøni cema Wuuö Jwøki ki dëët nyïïkuk moe moøgøøni.",
                "ID": "25"
            },
            {
                "text": "'Ba kanyøgø jø tuuŋ Libay aput cuŋŋö ni jap dööti ma teeŋi moa näk mo Deebit ena ceŋge, ni ö dïlämme thuwø ni cuŋge ni tuŋi ena ceŋge.",
                "ID": "26"
            },
            {
                "text": "Køøre Edhekaya acïpö ki dwøl nee olämme mo wø waaŋ bäre cïp bäät gïn wø cïp olämme bääte. 'Ba kanya täk cïp olämme, jøw aput tägö thuwø ki wär dudi jï Wuuö Jwøk ni jøw kudhö ki tuŋi, ni jøw pöödö ki jap dööti ma teeŋi moa näk mo Deebit nyeny Icriel.",
                "ID": "27"
            },
            {
                "text": "'Ba kanya ö jø acooŋŋøgø bëët na wøørge Wuuö Jwøk, jø wär dudi thuwø gena put wär ki dudi ni jøw kudhö ki tuŋi. Ni ö japøgø bëët ni bëëtge ni di tïïö këël mana thum olämme bëët ki waaŋ.",
                "ID": "28"
            },
            {
                "text": "'Ba kanya thum olämme bëët ki waaŋ, nyeya ki jiy bëët moa en buute cøŋge akëëlge piny ni wøørge Wuuö Jwøk.",
                "ID": "29"
            },
            {
                "text": "'Ba nyeya ma Edhekaya ki kwääri moa en tiere jø tuuŋ Libay aköömge thuwø nee wärge ni ge pwøya Wuuö Jwøk ki dut Deebit ka Acaap, ni beeye Acaap ŋata wara joot jammi ki køør man wø nyooth Jwøki jïre. Ni ö jøøgøøni ni wärge ki dut pwøc jï Wuuö  Jwøk ki met ec, ni këëlge cøŋge piny ni wøørge Wuuö Jwøk.",
                "ID": "30"
            },
            {
                "text": "Køøre Edhekaya aköö, ni «Ennø, dëëtu anø cïbu kur keeru ni waany jï Wuuö Jwøk; ööu kany ni cïpu olämme ki muuce mo dwøk met ec yi Øt Wuuö Jwøk.» Ni ö jø acooŋŋøgø ni cïpge olämme ki muuce mo dwøk met ec; ni ö jiyi bëët moa yïthge met ni cïpge ko olämme mo wø waaŋ bäre.",
                "ID": "31"
            },
            {
                "text": "'Ba kwään olämme moa cïp jø acooŋŋøgø na mo waaŋ bäre jï Wuuö Jwøk beege rwäth dhäk ma pïërabïriiø, ki nyöök rööm ma dïpa, ki nyïï rööm ma dïpe ariiø. Ni moøgø bëët beege olämme mo wø waaŋ bäre.",
                "ID": "32"
            },
            {
                "text": "Ni cïpge thuwø ki rwäth dhäk ma dïpe abïciel ki dïëk ma rööm ma kume adäk, ni cïpge ge kur keerge no olämme.",
                "ID": "33"
            },
            {
                "text": "'Ba dïlämme atïmö ni nøk døc ni tïme ni ba løny jïge ki man jaaŋge lääy bëët moa 'näk no olämme mo wø waaŋ bäre. Ni ö nyïïmëëkge ma jø tuuŋ Libay ni kønyge geni këël mana thum tïïci bäre, këël mano ö dïlämme møga noo cïpge dëëtge kur keerge ni waany. Kiper jø tuuŋ Libay gena bëëdö ni cwïnyge thïïŋ ki man cïpge dëëtge kur keerge ni waany ni ge kaala dïlämme.",
                "ID": "34"
            },
            {
                "text": "'Ba bäät olämme mo wø waaŋ bäre moøgø na thööth yøø na cïpge, poot da dwäle mo olämme mo wø duunni ki mëër, ki muuce mo kwøŋ kiper olämme mo wø waaŋ bäre mo ocïbö thuwø. Ni ö tïïci mar Øt Wuuö Jwøk ni dwøkge gø kare.",
                "ID": "35"
            },
            {
                "text": "Køøre Edhekaya ki jiy bëët yïthge amïnnö ki gïna tïïc Jwøki kiperge, kiper tïïc manøgø alaar thumö ki kany mo yie cään.",
                "ID": "36"
            }
        ]
    },
        {
            "ID": "OT:2CH.30",
            "name": "2 Wëël Luup Nyeye 30",
            "text": [
                {
                    "title": "Kanya Ö Edhekaya Na Cwøl Jø Icriel Bëët Nee Cäŋ Cäŋa Pööth Thøøe Yie Wøørge ",
                    "text": "Køøre Edhekaya ajäägö ki dwøl baŋ jø Juuda ki jø Icriel bëët, ni gööte ki weeli thuwø baŋ jø tuuŋ Ipariem ki jø tuuŋ Maneeca, ni cwøla ge nee öge yi Øt Wuuö Jwøk Jerucalem, nee cäŋ Cäŋa Pööth Thøøe Yie wøørge jï Wuuö Jwøk, Jwø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "Kiper nyeya ki kwääri moa en tiere ki jø acooŋa bëët moa en Jerucalem geno nø cään bääte nee cäŋ Cäŋa Pööth Thøøe Yie wøørge kanyo tïme na ri riet dwäde,",
                    "ID": "2"
                },
                {
                    "text": "kiper mana käre løny jïge ki man wøørge gø kanya dii wøørø yie, kiper mana tïme kar kaace ni kwään dïlämme nøk moa näk dëëtge ege cïp kur keerge na mo Jwøk, ni jiy rege poot kärge cooŋ Jerucalem.",
                    "ID": "3"
                },
                {
                    "text": "'Ba luummögø atïmö ni beer ki jï nyeya ki jø acooŋa bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ni jïëcge ki man gøøge gø piny dï ŋööm Icriel bäre, ki mana täge Bëërcïïba këël Daan, ni ge cwøla jiy nee öge yi Jerucalem kuna wøørge cäŋ Cäŋa Pööth Thøøe Yie jï Wuuö Jwøk, Jwø Icriel, kiper mana kärge gø wøørø ni jiy thööth kaawat mana no ogöör piny.",
                    "ID": "5"
                },
                {
                    "text": "Køøre jøøa jääŋŋi gena aay ni ge rwäänhnhö, ni cige mïëc Juuda ki Icriel bäre, ni weeli käärge käärö moa kälge baŋ nyeya ki kwääri moa en tiere, ki køør mana ö nyeya na kööm ge ki gø, na kööe, ni «Wui, u na jø Icriel, beerra man duu baŋ Wuuö Jwøk, Jwø Eeberam ki Aydhak ki Icriel, nee eni duu baŋu, u na bøth na dööŋ ni kär mak nyeny Aciria.",
                    "ID": "6"
                },
                {
                    "text": "'Ba käru tïmö kaamar wëëgu ki nyïïmëëgu na bëëdö ni ge bääö dëër Wuuö Jwøk, Jwø kwäcge, ni tïïc geni na gïn böö cwïny jiyi ki gïrge, kaawat man nëëne jïïu en.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ennø, kär wïthu døøyu mo teek kaawat mana tïïc kwäyu, 'ba beerra man wïnynyu luum Wuuö Jwøk, ni dønynyu kar bëëtö mare na en kur keere, na näk ee cïp kur keere na bäre bäre, ni tïnynyu Wuuö Jwøk, Jwøk maru, nee wëër mare ni wø liel kaamar maac nee paanye bäätu.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk mo uuno duu baŋ Wuuö Jwøk, tuuŋu ki wäätu ge jïtö ki mëër  ki baŋ jøøa mak geni ki tøŋ, ni duuge yi ŋöömö man. Kiper Wuuö Jwøk, Jwøk maru, beeye Jwø wø nyooth met ec ni beeye Jwø mëër. 'Ba eni täärnyïme ba løø wøk ki uuni ni näk mou duua baŋe.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba jøøa jääŋŋi ni wø rwäänhnhi gena ci pääny man nø ki man nø po jø tuuŋ Ipariem, ki jø tuuŋ Maneeca, këël mana pïïcge po jø tuuŋ Dhebulan. 'Ba wïth tuŋi moøgø gena ŋeethø bäätge ni buuge geni.",
                    "ID": "10"
                },
                {
                    "text": "'Ba këël na tïïcge gïnögø, jø møøk ki røk jø tuuŋ Acer, ki røk jø tuuŋ Maneeca, ki røk jø tuuŋ Dhebulan, rege adwøkge piny ni cige Jerucalem.",
                    "ID": "11"
                },
                {
                    "text": "'Ba cer Jwøk ena bäät jø Juuda thuwø ki man tïïc cwïnyge na aciel, nee luumma ö nyeya ki kwääri na köömge ge ki gø ki køør dwør Wuuö Jwøk nee tïïcge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya tïme na ri dwää ariiø, lwaa dhaanhø mo päl døc rege acooŋge yi Jerucalem na Ajwöma Mar Møga Näk Ree Bäŋ Thømmø wøørge.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø gena ö maal ni daakge gïï wø cïp olämme bäätge mo juuga reyø, ki gïï wø waaŋ gïï wø jïcge ŋwääi ni met bäätge bëët moa en yi Jerucalem, ni putge ge leeŋ yi waŋ Naam Kidaran.",
                    "ID": "14"
                },
                {
                    "text": "Køøre gena nääö ki nyïï dïëk moa therø mo Cäŋa Pööth Thøøe Yie ni nïr dwää ariiø apaar kurŋween. 'Ba dïlämme ki jø tuuŋ Libay wïthge alääö keerge, ni cïpge dëëtge kur keerge na mo Jwøk, ni känge ko olämme mo wø waaŋ bäre yi Øt Wuuö Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "Ni cuŋge kwörge kaawat mana no ocïp piny kiperge ki køør ciik Modhe na näk dhaanh Jwøk. Ni ö dïlämme ni jørge remø mana cïp jø tuuŋ Libay ceŋge.",
                    "ID": "16"
                },
                {
                    "text": "Kiper mana näk da jiy mo thööth mo dëëtge kärge cïp kur keerge na mo Jwøk dï acooŋŋøgø, jø tuuŋ Libay nyïï dïëk moa therø mo Cäŋa Pööth Thøøe Yie anäkge kiper jiy bëët moa näk ba waany, ni cïba dïëk moøgø kur keerge jï Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "Kiper lwaa dhaanhø mana öö bäre, këël moa öö ki røk jø tuuŋ Ipariem, ki moa öö ki røk jø tuuŋ Maneeca, ki moa öö ki røk jø tuuŋ Icakar, ki moa öö ki røk jø tuuŋ Dhebulan, thööthge dëëtge kärge tïïö ni waany; 'ba gena cämö jaak ki cam Cäŋa Pööth Thøøe Yie, këël na bëëde ni kärge tïïö ki køør mana no ogöör piny. 'Ba Edhekaya alämö kiperge ni kööe, ni «Beerra man ö Wuuö Jwøki na mare beer ni wëën ŋati man nø,",
                    "ID": "18"
                },
                {
                    "text": "ŋat mo cwïnye ee jiiŋŋø ki man many Jwøk, ni beeye Wuuö Jwøk, Jwø kwäye, këël na bëëde ni dëëre käre tïïö ni waany ki køør ciik mo Øt Jwøk.»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk lam mar Edhekaya awïnynye ni køny jøøgø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø Icriel moa dwät Jerucalem Ajwöma Mar Møga Näk Ree Bäŋ Thømmø awøørge ki met ec mo dwøŋ døc ki nïne abïriiø. Ni ö jø tuuŋ Libay ki dïlämme ni bëëtge ni ge pwøya Wuuö Jwøk ki yi cäŋ cooth ki teek marge bäre.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Edhekaya ena cäänö ni pwøya jø tuuŋ Libay bëët, jøøa kwany tiet luup mo Wuuö Jwøk. 'Ba gena bëëdö ni ge cämö ki cam mar ajwöma manøgø ki nïne abïriiø, ni ge cïpö ko olämme mo wø duunni ki mëër ni ge dwögö ki met ec jï Wuuö Jwøk, Jwø kwäcge.",
                    "ID": "22"
                },
                {
                    "text": "Køøre jø acooŋa bëët gena jïëy ki man cäŋge ajwöma manøgø wøørrø ki nïne abïriiø møøk. Ni putge gø wøør ki nïne abïriiø moøgø ki met ec mo dwøŋ.",
                    "ID": "23"
                },
                {
                    "text": "Kiper Edhekaya nyeny Juuda akän wøk jï jø acooŋa ki dhäk ma kuma aciel ki dïëk ma kume abïriiø; 'ba kwääri gena kän wøk thuwø jï jø acooŋa ki dhäk ma kuma aciel ki dïëk ma kume apaar; ni ö dïlämme mo thööth ni cïpge dëëtge kur keerge na mo Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø acooŋa bëët mo Juuda yïthge atïmö ni met, ge ki dïlämme, ki jø tuuŋ Libay, ki jø acooŋa bëët moa öö ki yi ŋööm Icriel, këël ki juurre moa öö ki yi ŋööm Icriel ki mo wø bëëdö yi ŋööm Juuda.",
                    "ID": "25"
                },
                {
                    "text": "'Ba met ec mo dwøŋ atägö Jerucalem,  kiper poot bäŋ gïn mo otägö mo caala teeŋ man yi Jerucalem køør nïne moa beet Cølömanni o Deebit nyeny Icriel.",
                    "ID": "26"
                },
                {
                    "text": "Køøre jø tuuŋ Libay moa näk dïlämme gena ö maal ni gwïëthge jiy, ni ö döötge ni wïnynyi ya Jwøki, ni ö lammi marge ni pïïe kanya en kur keere na näk kar bëët Jwøk maalø.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:2CH.31",
            "name": "2 Wëël Luup Nyeye 31",
            "text": [
                {
                    "title": "Kanya Raany Kwör Lam Mo Juuga Reyø ",
                    "text": "'Ba kanya thum wøør ajwöma bäre, jø Icriel bëët moa nut kaagø gena ci wøk yïth päänye mo Juuda, ni tøcge kïte moa no ocwöth piny na gïï lam, ni ŋøtge jenni piny moa no ocaa ri jwø wø cwøl na Acara, ni raanyge kwör lam moa en bäät thuuri mo wø lam juuga reyø yïthge, ki gïï wø cïp olämme moge bäätge. Gïïögø tïïcge yïth mïëc jø tuuŋ Juuda bëët ki jø tuuŋ Benjamen, ki yïth mïëc jø tuuŋ Ipariem ki jø tuuŋ Maneeca, këël mana thöörge japøgø bëët ki raanynyø. Køøre ge na jø Icriel bëët, gena duu yïth päänye moge, ni ö ŋati man nø ni døø yïth ŋøøpe. ",
                    "ID": "1"
                },
                {
                    "title": "Luum Jammi Moa Pääŋŋi Jï Dïlämme Ki Jø Tuuŋ Libay",
                    "text": "'Ba Edhekaya dïlämme ki jø tuuŋ Libay acïïmme na dhøgi, ni cïp tïïc mar ŋati man nø jïgø ki yi dhøk mana en yie. 'Ba tïïe moa cïbe jï jøøgø bëët na mo tïïge rege, beege cïp olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër, ki tïny Øt Wuuö Jwøk, ki dwøk met ec ki pwøc dï kal mar Øt Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni thuwø ena cïpö ki 'lääy na kur nyeya, nee tïmge no olämme mo wø waaŋ bäre na mo cïp ka amöölla ka abøøya, ki yïth cääŋŋe mo jwöm, ki kany wø päär dwääyi, ki kwör ajwöm moa no ocaanø, ki køør mana no ogöörö yïth ciik mo Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "Eni thuwø jiy mo wø bëëdö yi Jerucalem aköömme nee muuce ko olämme moa näk kur dïlämme ki jø tuuŋ Libay cïpge, nee dïlämme ki jø tuuŋ Libay nee cwïnyge cïpge bäre ki man gwøkge ciik mo Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba luubö manøgø kanya wïnye jaak, jø Icriel gena put kännö ki wïth jammi mo thööth, ni beege thwöth beel moa kwøŋ ciek, ki kwøk nyïïomøki mo nyärö, ki mädhi, ki mäth kïïnynye, ki wïth caammi bëët moa ciek yïth pwöth moge. Japøgøøni akälge ni thööth na paac wïth jammi moge bëët moa en jïge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jø Icriel ki jø Juuda mo wø bëëdö yïth päänye mo Juuda, gena kännö thuwø ki paac wïth jammi mo dhäk ki mo dïëk, ki paac wïth jammi mo jammi moa näk ege cïp kur keerge kiper Wuuö Jwøk, Jwøk marge, ni cïpge ge piny na athwöe.",
                    "ID": "6"
                },
                {
                    "text": "'Ba tïï cïp jammi piny moøgø na athwöe, täkge ka dwää adäk, ni thöörge ge ki dwää abïriiø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö Edhekaya ki kwääri moa en tiere na jootge athwöe mo jammi moøgø, Wuuö Jwøk apwøcge ki jiye ma jø Icriel.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Edhekaya dïlämme ki jø tuuŋ Libay apëënynye kiper jammi moa näk ocïp piny na athwöe.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Adhariya na bëëdö na dïlämi mana dwøŋ, na käl dhi øt Dhadök, aköö jïgø, ni «Ki kanya täk jammi moøgø ki cïp na käli Øt Wuuö Jwøk, waana bëëdö ni wa cämö ni rømwa, ni dööŋ thäk møøki wøk, kiper Wuuö Jwøk jiye agwïëdhe, ni ö jammi moi ni thööth ii ni dööŋge wøk.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba gena kööm Edhekaya nee uut kän jammi moa en yi Øt Wuuö Jwøk jiiŋge, ni putge ge jiiŋŋø.",
                    "ID": "11"
                },
                {
                    "text": "Køøre geni muuce moøgøøni ki paac wïth jammi ki jammi moa näk ocïp kur keerge na mo Jwøk akïthge yïth uudi moøgø ki tïïc ma kare. Ni ö Könaniya nyïï tuuŋ Libay ni cïbi bäät jammi moøgø na ŋat raŋ ge; 'ba coki ma Cimiy beeye ŋata caath køøre.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Könaniya ki coki ma Cimiy, jøøa bëëdö tietge na jø raŋ tïïc na jier nyeya ma Edhekaya beege Jikiël, ka Acaciya, ki Naath, ka Acaël,  ki Jerimöth, ki Jödhabat, ki Eliel, ki Icmakiya, ki Maath, ki Benaya. 'Ba Adhariya beeye ŋata bëëdö na ŋat raŋ Øt Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Körë wär Yimna nyïï tuuŋ Libay, na bëëdö na ŋat koor dhi kal mar Øt Jwøk mana en jï løø kur tuul-cäŋ, ena cïp bäät muuce moa cïp ki met ec jï Jwøk, kiper nee muuce moa no ocaanø ni cïp, ki caammi moa en kur keerge, nee wø pääŋŋe jï jø tuuŋ Libay.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jøøa en tiere ki yïth päänye mo dïlämme beege Ëden, ki Miniamin, ki Jëcua, ki Cemaya, ka Amariya, ki Cekaniya. Jøøgøøni tïïc atïïcge na kare ki man pääŋge jammi jï tuuŋge ki køør dhøgi moa näk ocïïmmö, ni jø døøŋŋø ko obwöre ena yie,",
                    "ID": "15"
                },
                {
                    "text": "ni bäŋ apääk kiper tier tuuŋ marge; ni cïpge jï obwöc cwøw moa näk cwiicge adäk ki moa näk cwiicge kaala adäk, ni beege jï jiy bëët mo oö Øt Wuuö Jwøk baŋ tïïc ki yïth nïne bëët ki køør mana no ocaanø kiper tïïe moge moo tïïcge yïth dhøgi moge moa näk ocïïmmö.",
                    "ID": "16"
                },
                {
                    "text": "Ni pääŋge ge thuwø jï dïlämme moa näk nyeŋge ogöör piny ki køør tuuŋ marge ki dhøk uudi moge, ki jï jø tuuŋ Libay moa näk cwiicge opäŋ na pïërariiø këël kunece ki køør tïïe moge ki dhøgi moge moa näk ocïïmmö.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ge na nyeŋge göör piny ki køør tuuŋ marge, dwala ge bëët, ni beege ko obwöre moge bëët moa therø, ki määrge, ki wäätge, ki nyïïge; kiper dëëtge acïpge kur keerge na kare na mo Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "'Ba dïlämme na näk nyïïkwaac Aran moa en yïth päänye moge, ki moa en kwör kwaath deŋ päänye moge, da jiy mo ojierø røkge ki nyeŋge ki man pääŋge muuce jï cwøw bëët moa näk dïlämme, ki jï jø tuuŋ Libay bëët moa näk nyeŋge ogöör piny ki køør tuuŋ marge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Edhekaya gïnögø atïïe dï Juuda bäre, ni bëëde ni tïïya gïn mo beer ma kare ma adïëri nyïm Wuuö Jwøk, Jwøk mare.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jammi bëët moa tïïe kiper Øt Wuuö Jwøk, atïïe ki cwïnye bäre ni manynya mana many Wuuö Jwøki, ni ciik Jwøk ki luup moa ceme ee gwøø; ni ö jammi moa tïïe bëët ni thurge karge jïre.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:2CH.32",
            "name": "2 Wëël Luup Nyeye 32",
            "text": [
                {
                    "title": "Luum Gïna Tïïc Wuuö Jwøki Dëër Nyeny Aciria ",
                    "text": "'Ba køør tïïe moøgø na näk karge yøø na tïïc Edhekaya, Cenakerëp nyeny Aciria aöö ki jø leny moe ni tuk Juuda, ni ciel päänye mo Juuda dïër moa näk kiiri moge ogeerø ni teek, ni cäde ki man døny yïthge ki teek nee maae na moe.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya ö Edhekaya na joot gø ni Cenakerëp oöö ki man këëde ki jø Jerucalem,",
                    "ID": "2"
                },
                {
                    "text": "kwääri moe ki jø leny moe acooŋe ki man dïïrge dhøk jøør moa en töök pääny, ni ö jøøgøøni ni kønyge eni.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jiy mo thööth, dëëtge aputge cooŋ ni dïïrge dhøk jøør bëët ki dhi waŋ naam mana näk dï paac ee ŋølø, ni ge köö, ni «Ba beer ki man ö nyeny Aciria ni jïte ki pïï mo thööth.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Edhekaya cwïnye amaae ni teek ni cäŋ kwöra no opädhö ri kiir bäre geerrø, ni gëën bäätge ki uut koor moa näk ogeerø ni ena maal, ni gëëde ki kiir mør thuwø töök kiir, ni ö kany wø cwøl ni Milø na en yi Pääny Deebit ni mak gø ni teek, ni tïïe ki jap leny mo thööth ki kööt leny mo thööth.",
                    "ID": "5"
                },
                {
                    "text": "Ni jëëde ki kwääc lwaae mo leny mo käär jiy, ni cooŋ ge nyïme yi kanya laac dhi kiir pääny, ni cään geni ni cøma cwïnyge, ni kööe,",
                    "ID": "6"
                },
                {
                    "text": "ni «Bëëdu nou teek ni magu cwïnynyu; käru lwäyö ni ba bwøk cwïnynyu ki nyeny Aciria, wala kiper lwaaece bäre ni en buute ice, kiper teek man ni en baŋø en, kaala mar nyeny Aciria.",
                    "ID": "7"
                },
                {
                    "text": "Jø leny moøke ni en buut nyeny Aciria yøøke beege jø leny mo ŋäätha teek mar dhaanhø; 'ba ŋat en buutø en beeye Wuuö Jwøk, Jwøk marø, noo køny øøni noo këël leny marø.» Køøre jiy cwïnyge aputge cøm ki luup Edhekaya nyeny Juuda. ",
                    "ID": "8"
                },
                {
                    "text": "'Ba køøre nyeny Aciria ma Cenakerëp, kanya bëëde ni deŋ Lakic ee cielø ki jø leny moe bëët na en buute, ena jääk yi Jerucalem ki dwøl ki ceŋ jø kööre moe baŋ Edhekaya nyeny Juuda ki jø Juuda bëët mo wø bëëdö Jerucalem; ni ö jøøa jääŋŋi ni köge,",
                    "ID": "9"
                },
                {
                    "text": "ni «Man beeye dwøl mana caan Cenakerëp nyeny Aciria, ena köö, na ‹?Agïnaŋø ni ŋääthu, ki man bëëdu jaak yi Jerucalem ni uuno ciel dëëci dïër?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, Edhekaya ba maaŋ wïthu ki man cïpu dëëtu nou thøwu ki käc ki riew, na kööe, ni «Wuuö Jwøk, Jwøk marø, ø pieme piemø cer nyeny Aciria»?",
                    "ID": "11"
                },
                {
                    "text": "?Patha Edhekaya manøgø na raany kwör lam mo Wuuö Jwøk moa en bäät thuuri, ki gïï wø cïp olämme bäätge, ni kööe jï jø Juuda ki jø Jerucalem, ni «Wøørru Wuuö Jwøk nyïm gïn wø cïp olämme bääte ma aciel, ni wääŋu bääte ki gïï wø jïcge ŋwääi ni met.»?",
                    "ID": "12"
                },
                {
                    "text": "« ‹?Aani ki kwäya gïna tïïcwa dëët jiy bëët mo mïëri møga kuyu? ?Da juu mo juurre mo mïëri moøka mo omaar lønyø jïge ki man piemge jiy moa bëëdö yïth ŋøøm moge cera?",
                    "ID": "13"
                },
                {
                    "text": "?A jwøe mane ki røk juu bëët mo juurre moa raany kwäya na bäre na løny jïre ki man piem jiye cera? ?A ni näk ma ennø nø, olønye nidïï jï Jwøk maru ki man piem uuni cera?",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, Edhekaya kär wëëgu man cøøk uuni wala man maaŋ wïthu ki gïnögø, ni ba ŋääthu eni, kiper ki røk juu mo wïth juurre bëët wala mo buc nyeye, bäŋ jwøk mo oløny jïre ki man piem jiye cera wala ceŋ kwäya. ?A Jwøk maru nø, olønye jïre nidïï ki man piem uuni cera?› »",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø kööre mo Cenakerëp gena cäänö ki luup møøk thuwø ni ge raanynya nyeŋ Wuuö Jwøk ki nyeŋ dhaanh Wuuö Jwøk ma Edhekaya.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Cenakerëp thuwø ni gööde ki weeli ni pääta Wuuö Jwøk, Jwø Icriel, ni cääne ni raanynya nyeŋ gø, ni kööe, «Kaa mana bëët juuwi mo juurre mo tiet mïëri ni kär løny jïge ki man piemge jicge cera, kaawat manøgø thuwø, Jwøk mar Edhekaya ba løny jïre ki man piem jiye cera.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba luubö manøgø aputge rwaac ki dhøk mar jø Juuda ni döötge ena maal, ni ge cäänna jø Jerucalem moa en bäät kiir. Gïnögø atïïcge ni ge wëëga cwïny jø Jerucalem bwøk ki man lwäcge, kiper nee pääny makge.",
                    "ID": "18"
                },
                {
                    "text": "Gena cäänö ni Jwøk mar jø Jerucalem ege päärö ki juu mo jø bäät piny ni wø tïïc jiyi ki ceŋge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba nyeya ma Edhekaya ki nyikuŋ Jwøk ma Aydheea wär Amöth gena lämö kiper gïnögø ni jwöŋge dëër Jwøge na en maal.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk nyïïatwiel maal aput jääŋŋö, ni ö nyïïatwielli manøgø ni 'näk jø leny moa teek bëët mo Aciria, ki kwääc lwaae mo leny bëët moa kwörge døøŋŋø ki kwääc lwaae mo leny bëët moa caath køørge yi twïër mar nyeny Aciria. Ni ö nyeny Aciria ni put døø yi ŋöömö mare ni wïïe olääö. 'Ba kanya døny øt jwøk mare kunece, ena put wääte møøk 'näk kaace ko opëëllö.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk Edhekaya ki jø Jerucalem aput piem cer Cenakerëp nyeny Aciria ki ceŋ jiy møga bëët, ni mooc geni ki jwöm kun ki kun.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö jiyi mo thööth ni öge yi Jerucalem ni ge kännö ki muuce jï Wuuö Jwøk, ki jammi mo perge leth jï Edhekaya nyeny Juuda. Ni ö Edhekaya ni put tïmö ni kare dwøŋ døc ki yïthakic juurre bëët yïth nïne moøka. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Täw Mar Edhekaya Ka Atöör Mana Tägö Cwïnye",
                    "text": "'Ba yïth nïrögøøni, Edhekaya atïmö ni tuu ni ena um thøø; ni läme jï Wuuö Jwøk, ni ö Wuuö Jwøki ni cääne ki eni, ni nyuunhnhi ya Wuuö Jwøki ki ŋïï.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Edhekaya bäŋ pwøc mo ee dwøgø jï Wuuö Jwøk na kar gïna beer na joode, kiper cwïnye ajïtö ka atöör.  Kiper manøgønø, wëëc Jwøk aö bääte ki bäät jø Juuda ki jø Jerucalem.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Edhekaya dëëre adwøk piny, eni ki jø Jerucalem, ni ö wëëc Wuuö Jwøki ni käre ö bäätge ki yïth nïne moa näk moe.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Edhekaya atïmö no okwär døc no owøørø; ni tïïe ki uut kän jïre kiper gwet-bïrö, ki warkie, ki nyeŋ kïte moa perge leth, ki gïï wø jïcge ŋwääi ni met, ki kööt leny, ki wïth jammi ma teeŋi mo perge leth.",
                    "ID": "27"
                },
                {
                    "text": "Ni tïïe ki uut kän thuwø kiper beel, ki kwøk nyïïomøki, ki mädhi; ni gëëde ki lwääge kiper wïth lääc paac moe bëët, ki ciel man bëët pïïth dïëki moe yïthge.",
                    "ID": "28"
                },
                {
                    "text": "Ni gëëde ki päänye jïre, ni jïte ki pïïth dïëk ki wïth lääc paac ma teeŋi mo thööth, kiper Jwøk ocïpö jïre ki jammi mo thööth døc.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Edhekaya bee eni na dïïr jöör pï jøøro mana en maal na cwøl ni Giyön, ni tïïc pï gø nee døøkge ki jï løø wø päth cäŋŋi yie ki yi Pääny Deebit. 'Ba Edhekaya jammi moa tïïe bëët athur karge ni beyø.",
                    "ID": "30"
                },
                {
                    "text": "'Ba këël kanya ö jiyi ki røk kwääri mo Babiløn, na jääŋŋi baŋe ni pëënynya eni ki ŋïï mana rëëm ec na tägö yi ŋöömö mare, ena wec Jwøki keere ni Jwøk päänynya eni kiper nee luup moa en cwïnye bëët nee ŋäc Jwøki. ",
                    "ID": "31",
                    "comment":"Luum ŋïï manøgø na rem ec enø, dï joodø yi Riet Wëël Nyeya 20:1-11."
                },
                {
                    "title": "Luum Thøø Mar Edhekaya",
                    "text": "'Ba luum tïïe møga moa tïïc Edhekaya, këël luum tïïe moe moa beyø na tïïe bëët, ogöörö yïth luup moa nyooth jï nyikuŋ Jwøk ma Aydheea wär Amöth, ki yi Wëël Nyec Juuda ki mo Icriel.",
                    "ID": "32"
                },
                {
                    "text": "'Ba Edhekaya ena thøw ni läp køør kwäcge, ni koonyge gø kar bwör moa en maal mo nyïïkwaac Deebit; ni ö jø Juuda bëët ki jø Jerucalem ni wøørge thøø mar gø. Ni ö wääde ma Maneeca ni läw kar gø na nyeya.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:2CH.33",
            "name": "2 Wëël Luup Nyeye 33",
            "text": [
                {
                    "title": "Luum Gïïa Reyø Na Tïïc Nyeya Ma Maneeca ",
                    "text": "'Ba kanya tïm Maneeca na nyeya, cwiic dööŋö moe apaar kurriiø, ni bëëde ni ena nyeya ki cwiiri ma pïërabïïc kurbïïc yi Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni caatha køør gïïa näk ec raac ki ge døc na tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïm jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "Kiper eni kwör wø läm jiyi yïthge bäät thuuri, na raany wänni ma Edhekaya, acäŋ geerrø, ni tïïe ki gïï wø cïp olämme bäätge jï juuk wø cwøl ni Baal, ni tëëŋe ki jenni ni caa ge ri jwø wø cwøl na Acara, ni wøør jap maal ni tïny geni.",
                    "ID": "3"
                },
                {
                    "text": "Køøre ena tïïö ki gïï wø cïp olämme bäätge jï juu møøk yi Øt Wuuö Jwøk, ni beeye øtø mana kö Wuuö Jwøki ni nyeŋŋe doo wøørø yie yi Jerucalem na bäre bäre.",
                    "ID": "4"
                },
                {
                    "text": "Eni gïï wø cïp olämme bäätge atïïe yïth käälle moa na ariiø mo Øt Wuuö Jwøk jï japa en maal bëët.",
                    "ID": "5"
                },
                {
                    "text": "'Ba wääde awaaŋe ki maac no olämi ya agäm-kïn Ben Inöm, ni tïïe ki jap thïëth, ki jap adïëda, ki jap ajuuk, ni pëëny jiy mo rege da juu mo cøøra jwïëc jøøa no othøw, ki jiy mo cäänö ki juuk piny. 'Ba ena tïïö ki gïï mo thööth døc mo nëëni ni reyø ki jï Wuuö Jwøk, ni tïïya Wuuö Jwøk nee goote.",
                    "ID": "6"
                },
                {
                    "text": "Køøre eni kït gïn wø lam na näk ee tieŋø acwöth piny yi Øt Jwøk, ni beeye øda kö Jwøki jï Deebit ki wääde ma Cølöman, ni «Jerucalem ki øtø man ni en yie en, yaa jierø ki røk kwör wø bëët wïth tuŋi mo jø Icriel yïthge bëët, nee nyeŋŋa bëëde ni ŋäc yie na bäre bäre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo jø Icriel rege gwøkge gwøø ki man kïthge ciik 'moa bëët bäät tïïc, ki luup moa cema, ki luup ŋøl 'moa, moa caan dhaanhnha ma Modhe jïge, aani, ge ba daaa këët yi ŋöömö mana cïba jï kwäcge.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Maneeca jø Juuda ki jø Jerucalem abwødhe ki man gaage wøk ni tïïge ki raay mo thööth mo kaala moa tïïc wïth juurre moa wïthge dïïr Wuuö Jwøki nyïm jø Icriel.  ",
                    "ID": "9"
                },
                {
                    "title": "Luum Gïïa Beyø Na Tïïc Maneeca Ki Køør Mana Løk Ree",
                    "text": "'Ba Wuuö Jwøk Maneeca ki jiye acäänne, 'ba ïthge kärge ciiø ki luum gø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgø, Wuuö Jwøk kwääc lwaae mo leny mo nyeny Aciria akäl bäätge, ni makge Maneeca, ni gänge um gø ki gïn mo caala obïth, ni twöcge gø ki tiimme mo tïïc ka nywïënyö ma jwïël, ni kïthge gø Babiløn.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya bëëde ni eni ena yïth gïï mo leth, Wuuö Jwøk, Jwøk mare, akwaae, ni dwøk dëëre piny døc nyïm Jwøk, Jwø kwäye.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya läme jï Jwøk, kwac mare awïny Jwøki, ni cäŋi ya Wuuö Jwøki dwøk Jerucalem yi buc nyec mare. Køøre Maneeca aput ŋäc møn ni Wuuö Jwøk beeye Jwøk møn.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na tïme na køør gïïögø, eni kiir mana en wøk ŋää Pääny Deebit na en jï kun wø päth cäŋŋi yie buut jøøro man wø cwøl ni Giyön na en ya agäm-kïdi ageere ni ena maal døc, këël mana këët Dhi Kiir Rec, ni ee wïrö ki deŋ thuur Öpël. Ni cïp yïth päänye bëët mo Juuda moa no ogeerø ni teek ki kwääri mo jø leny.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø eni, juu moa path, ki kït gïn wø lam na näk ee tieŋø akäl wøk yi Øt Wuuö Jwøk, këël ki gïï wø cïp olämme bäätge bëët moa näk ee tïïö bäät thuur Øt Wuuö Jwøk ki yi Jerucalem, ni put ge leeŋ wøk ŋää pääny.",
                    "ID": "15"
                },
                {
                    "text": "Køøre eni gïn wø cïp olämme bääte mar Wuuö Jwøk adwøk kare, ni cïpe bäät gø ko olämme mo wø duunni ki mëër ko olämme mo dwøk met ec, ni kööm jø Juuda ki man tïnyge Wuuö Jwøk, Jwø Icriel.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jiy gena bëëdö ni ge poot cïpö ko olämme bäät thuuri, 'ba beeye jï Wuuö Jwøk keere, Jwøk marge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Maneeca, këël lam mana läme jï Jwøk mare ki gø, ki luup moa caan jïre na caan jø wø joot jammi ki køør man wø nyooth Jwøki jïge ki nyeŋ Wuuö Jwøk, Jwø Icriel, ogöör piny yi Wëël Luup Nyeye mo Icriel.",
                    "ID": "18"
                },
                {
                    "text": "'Ba lam mar Maneeca, ki kanya ö Jwøki na wïny kwac mare, ki raay moa tïïe bëët, ki mana bëëde ni bääö dëër Wuuö Jwøk, ki kwör lam moa tïïe bäät thuuri, ki jenni moa no ocaa ri jwø wø cwøl na Acara na tïïe, ki gïï wø lam moa no otieŋø moa cwöth piny yïth kwör lam moøgø, kanya poode ni dëëre poot käre dwøk piny nyïm Wuuö Jwøk, ogöör piny yïth luup jø wø joot jammi ki køør man wø nyooth Jwøki jïge.",
                    "ID": "19"
                },
                {
                    "text": "Køøre Maneeca athøw ni läp køør kwäye, ni koonyi paare. Ni ö wääde ma Amön ni läw kar gø na nyeya. ",
                    "ID": "20"
                },
                {
                    "title": "Luum Gïïa Reyø Na Tïïc Nyeya Ma Amön",
                    "text": "'Ba kanya tïm Amönni na nyeya, cwiic dööŋö moe pïërariiø kurriiø, ni bëëde ni ena nyeya ki cwiiri ariiø Jerucalem.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Amön abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Maneeca, ni cïpe ko olämme jï kït gïï wø lam bëët moa näk otieŋø na tïïc wänni ma Maneeca, ni tïny geni.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Amön dëëre käre dwøk piny nyïm Wuuö Jwøk kaawat mana tïïc wänni ma Maneeca na dwøk dëëre piny, 'ba aput bëëte ni 'meeta raay moe.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö jø kööre moe ni tutge ki luubö kipere, ni putge gø 'näk yi øtø mare.",
                    "ID": "24"
                },
                {
                    "text": "Køøre jiy bëët moa tudö ki luubö bäät Amön, gena put jø paaci 'näk, ni røønyge wääde ma Jöcaya na nyeya kar gø.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:2CH.34",
            "name": "2 Wëël Luup Nyeye 34",
            "text": [
                {
                    "title": "Kanya Ö Jöcaya Na Raany Jap Juuga Reyø ",
                    "text": "'Ba kanya tïm Jöcaya na nyeya, cwiic dööŋö moe abära, ni bëëde ni ena nyeya ki cwiiri ma pïëradäk kurciel yi Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, ni eni cäädhi ka uutjïëthe moa caath kwari ma Deebit, ni käre gaa bäät caam wala bäät cwïïc. ",
                    "ID": "2"
                },
                {
                    "text": "Kiper kanya tïm cwiiri moe na abära bäät nyec ni eni poot thiinh, ena tägö ki man many Jwøk, Jwø kwari ma Deebit; 'ba na tïm cwiiri moe na apaar kurriiø bäät nyec, jap juuga reyø na en yi Juuda ki yi Jerucalem atääe ki man raany ge, ni beege kwör lam moa no otïïö bäät thuuri, ki jera no ocaa ri jwø wø cwøl na Acara, ki kït gïï wø lam moa näk otieŋø ki moa näk oleenyø.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö gïï wø cïp olämme bäätge mo juuk wø cwøl ni Baal ni toorge ge piny ni nëënö jï nyeya; ni ö gïï wø waaŋ gïï wø jïcge ŋwääi ni met bäätge moa näk ocwöth piny buutge ni tøya nyeya piny. 'Ba eni jera no ocaa ri jwø wø cwøl na Acara ki kït gïï wø lam moa näk otieŋø ki moa näk oleenyø atøye na thäŋi thuwø ni guur ge na tør, ni køny tør marge bäät bwöc jøøa wara cïpö jïge ko olämme.",
                    "ID": "4"
                },
                {
                    "text": "Køøre cuu mo dïlämme mo juuga reyø awaaŋe bäät gïï wø cïp olämme moge bäätge, ni tïïc Juuda ki yi Jerucalem ni waany.",
                    "ID": "5"
                },
                {
                    "text": "'Ba yïth päänye thuwø mo jø tuuŋ Maneeca, ki jø tuuŋ Ipariem, ki jø tuuŋ Cimien, këël mana këët baŋ jø tuuŋ Naptali, ki kwöra no oränynyö deŋge bëët,",
                    "ID": "6"
                },
                {
                    "text": "gïï wø cïp olämme bäätge mo juuga reyø atoor piny, ni ö jera no ocaa ri jwø wø cwøl na Acara ki kït gïï wø lam moa näk otieŋø ni ŋøør ge na thäŋi ni guur ge na tør, ni ö gïï wø waaŋ gïï wø jïcge ŋwääi ni met bäätge bëët ni toor ge piny dï ŋööm Icriel bäre. Køøre ena duu Jerucalem. ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Jöcaya Na Dwøk Øt Jwøk Kare Ni Nyään",
                    "text": "'Ba kanya tïm cwiic Jöcaya na apaar ka abära bäät nyec, ni ŋööm paare ki yi Øt Wuuö Jwøk ee nø tïïc ni waany, eni Capan wär Adhaliya, ki Maycëya na bëëdö na kwääc pääny, ki Jöa wär Jeyöakac ni wø göör luup akwöma piny, gena jääŋŋe kuna cäŋge Øt Wuuö Jwøk, Jwøk mare, tïïyö ni nyään.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jøøgø gena ci baŋ Kilkiya na näk Kwääy Lam Mana Dwøŋ, ni cïpge gwel jïgø moa no okäl yi Øt Jwøk, ni beege gwel moa cooŋ jø tuuŋ Libay mo wø koor dhi kal mar Øt Jwøk ki baŋ jø tuuŋ Maneeca, ki baŋ jø tuuŋ Ipariem, ki baŋ jiy bëët moa no odööŋ Icriel, ki baŋ jø tuuŋ Juuda bëët ki jø tuuŋ Benjamen, ki jø wø bëëdö Jerucalem.",
                    "ID": "9"
                },
                {
                    "text": "Køøre gwel moøgø acïpge ceŋ jø wø raŋ tïïc mar Øt Wuuö Jwøk, ni ö jøøgø ni cïpge gwel ceŋ jø tïïc mo tïïc Øt Wuuö Jwøk ni ge dwøga gø kare ni nyään.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jøøgø thuwø ni cïpge ki gwel jï dïjëëth opämi ki jø wø caam øtø ki kïte kiper nee ŋeewge ki kïte moa no otøø ki jenni moa näk rïwe ki moa näk cuge mo wø tïïc wïth uudi ki ge, uuta wëëk nyeye mo Juuda ränynyö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø tïïc, tïïc atïïcge na kare ki jiy moa bwøth geni ki tïïc. 'Ba jøøa bwøth geni ki tïïc, ki røk jøøa käl dëër Mërari beege Jakath ki Øbadiya; 'ba ki røk jøøa käl dëër Kät beege Dhekaraya ki Meculam. 'Ba ge bëët beege jø tuuŋ Libay moa nyeŋge reegø ki pwöt jap dööti ma teeŋi.",
                    "ID": "12"
                },
                {
                    "text": "'Ba geni thuwø gena tïïc ni gena jø raŋ jø tëër ki jø tïïc mo wø tïïc wïth tïïe ma teeŋi. 'Ba jø tuuŋ Libay, møøk beege dïgööte, ni møøk a kwääri, ni ö møøki ni näkge beege jø koor dhøk kal. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Joot Wëël Ciik Jwøk",
                    "text": "'Ba kanya käl gwel wøk moa no ocïbö na muuce yi Øt Wuuö Jwøk, Kilkiya na bëëdö na dïlämi mana dwøŋ wëël ciik mar Wuuö Jwøk mana cïp ki ri Modhe ajoode.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø Kilkiya aköö jï Capan, ŋat wø göör luup akwöma piny, ni «Aani, wëël ciik Modhe ajooda yi Øt Wuuö Jwøk.» Køøre eni wëël ciik aput cïp jï Capan.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Capan wëël ciik alwøre ni kïth gø baŋ nyeya, ni caan gø jï nyeya thuwø ni kööe, ni «Jiy moï jammi bëët moa no ocaanø jïge ni tïïcge, ge tïïö rege.",
                    "ID": "16"
                },
                {
                    "text": "Geni thuwø, gwel moa joot yi Øt Wuuö Jwøk akälge wøk ni cïpge  ge jï jø wø raŋ tïïc ki jø tïïc.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre eni na Capan ni wø göör luup akwöma piny, nyeya acäŋ cäännö ni kööe, ni «Kilkiya, eni na dïlämi, wëël ciik acïbe jïra.» Kanyøgø Capan wëël ciik manøgø aput kwaan nyïm nyeya.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya ö nyeya na wïny luup ciik moøgø, abïïge aput jeeyø ki pänh cwïny.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, nyeya, Kilkiya, ka Akikam o Capan, ka Abidön o Mikiya, ki Capan ŋat wø göör luup akwöma piny, ki dhaanh nyeya ma Acaaya, aput köömmö ni kööe,",
                    "ID": "20"
                },
                {
                    "text": "ni «Cou pëënynyu dwør Wuuö Jwøk kipera, kiper jiy bëët moa dööŋ Icriel ki Juuda, kiper luup mo wëël ciik man na joot en; kiper wëër mo dwøŋ mar Wuuö Jwøk aö bäätø kiper mana ö kwäyø ni kärge dwør Wuuö Jwøk jïëö ki køør luup moi bëët no ogöör yi wëël ciik man en.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Kilkiya ki jiy møga moa kööm nyeya gena ci ni cäänge ki nyikuŋ Jwøk ma Ulda, nyijø mo bëëdö thääŋ Jerucalem mana nyään. 'Ba Ulda beeye cï Calum o Tikwa, nyikwaar Arac, ŋat wø koor abïïk lam.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyijøøgø aköö jïge, ni «Man beeye mana caan Wuuö Jwøki, Jwø Icriel, ena köö ni caannu jï ŋata jääŋ uuni baŋa,",
                    "ID": "23"
                },
                {
                    "text": "ni Wuuö Jwøk aköö, ni ‹Ka adïëri møn, gïn mo raac kïtha bäät Jerucalem ki bäät jiy mo wø bëëdö yie; këël acëënne bëët moa näk ogöörö yi wëël ciik mana kwaan nyïm nyeny Juuda kïtha bäätge.",
                    "ID": "24"
                },
                {
                    "text": "Kiper aana wecge ni wääŋge ki jer wø jïcge ŋwääi ni met jï juu møøk, ni ge tïïya aani naa goota ki køør tïïe bëët moa temge ki ceŋge. Kiper manøgønø, wëër mara kïtha bäät Jerucalem, ni bëëde ni ba cuŋ.›",
                    "ID": "25"
                },
                {
                    "text": "'Ba wär caannu jï nyeny Juuda na jääŋ uuni kuna pëënynyu Wuuö Jwøk, ni kööu jïre ni man beeye mana caan Wuuö Jwøki, Jwø Icriel kiper luupa wïnynyï,",
                    "ID": "26"
                },
                {
                    "text": "ena köö, ni ‹Kiper mana päth cwïnyï ni dwøgï dëërï piny nyïma kanya wïnynyï luup 'moa mo jääla Jerucalem ki ge ki jø wø bëëdö yie, ni jeeyï abïïgï ki pänh cwïny, ni jwöŋï nyïma, ka adïëri møn, a na Wuuö Jwøk, oduuru marï awïnynya.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ka adïëri møn, ï thøw ni läpï køør kwäyu, ni koony ïïni yi bwörö marï ni paac poot beer. Japa reyø bëët moo käla bäät paani ki bäät jø wø bëëdö yie, ba jootï ki waŋï.› » Køøre jøøa jääŋŋi gena døøk ni caange luubö manøgø jï nyeya. ",
                    "ID": "28"
                },
                {
                    "title": "Kanya Ö Jöcaya Na Tude Ki Luubö Ki Man Tïny Wuuö Jwøk",
                    "text": "Køøre nyeya ma Jöcaya ena jäägö ki dwøl ni cooŋ jø døøŋŋø bëët moa en yi Jerucalem ki moa en yi ŋööm Juuda bäre.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö nyeya ni ci Øt Wuuö Jwøk ki jø Juuda bëët, ki jiy bëët mo wø bëëdö yi Jerucalem, ki dïlämme, ki jø tuuŋ Libay, ni beege jiy bëët, ki mana täge ri jøøa kwörge døøŋŋø këël moa kwörge therø; ni ö nyeya ni kwaan luup bëët ni wïnyö jïge moa en yi wëël luumma tuut Wuuö Jwøki ki jiye na joot yi Øt Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgø nyeya acuŋŋö kare ni tude ki luubö nyïm Wuuö Jwøk, nee eni bëëde ni caatha køør Wuuö Jwøk, nee gïïa cem Wuuö Jwøki, ki pwöc moe, ki ciik moe gwøe ki cwïnye bäre ka acaaye bäre, nee bëëde ni cäädhi ka køør luup moa no otuudö na no ogöör piny yi wëëlö manøgø.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö eni thuwø ni tïïc jø Jerucalem ki jø tuuŋ Benjamen moa nut kaagø bëët nee luummögø jïëcge. 'Ba jø Jerucalem gena put jïëy ni tïïcge gø ki køør luumma tuut Jwøki ki jiye, Jwø kwäcge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba nyeya ma Jöcaya gïïa näk yi Jwøk raac ki ge bëët akäl wøk yïth ŋøøm bëët moa näk mo jø Icriel, ni tïïc jiy bëët mo wø bëëdö Icriel nee Wuuö Jwøk tïnyge, Jwøk marge. 'Ba yïth nïne moa beet nyeya ma Jöcaya, jø Icriel wääth kärge wiiø køør Wuuö Jwøk, Jwø kwäcge.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:2CH.35",
            "name": "2 Wëël Luup Nyeye 35",
            "text": [
                {
                    "title": "Kanya Ö Jöcaya Na Wøør Cäŋ Cäŋa Pööth Thøøe Yie ",
                    "text": "Køøre nyeya ma Jöcaya cäŋ Cäŋa Pööth Thøøe Yie awøøre  jï Wuuö Jwøk yi Jerucalem, ni ö geni ni 'näkge nyïïdïëk moa therø mo Cäŋa Pööth Thøøe Yie ni nïr dwää aciel apaar kurŋween.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jöcaya dïlämme acïp bäät tïïe moge, ni cøm cwïnyge nee cuŋge ni teek ri tïïe mo Øt Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ena köö thuwø jï jø tuuŋ Libay mo obëëdö ni dëëtge ege cïp kur keerge na mo Wuuö Jwøk, ni wø pwöny jø Icriel bëët, ni «Kälu acanduk mana en kur keere yi Øt Wuuö Jwøk na geer Cølömanni o Deebit nyeny Icriel, nee ba kääru këët. 'Ba ennø, tïnynyu Wuuö Jwøk, Jwøk maru, ki jiye ma jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jiiŋŋu dëëtu ki køør dhøk uudi mou ki yïth dhøgi mou kaawat mana no ogöör Deebiti piny nyeny Icriel ki wääde ma Cølöman.",
                    "ID": "4"
                },
                {
                    "text": "«Ni cuŋŋu kanya en kur keere ni pääŋŋu dëëtu dhi øtø man nø ki man nø mo jø pou.",
                    "ID": "5"
                },
                {
                    "text": "Ni 'nägu nyïïdïëk mo Cäŋa Pööth Thøøe Yie, ni cïbu dëëtu kur keeru na mo Wuuö Jwøk, ni jiiŋŋu nyïïdïëk kiper jø pou ki køør luubö mana caan Wuuö Jwøki ki ri Modhe.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Jöcaya akän wøk jï jø paac bëët moa nut kaagø ki nyïïdïëk ma kume ma pïëradäk ki dhäk ma kume adäk, kiper Cäŋa Pööth Thøøe Yie, 'ba moøgø bëët käl wøk ka røk lääy moe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø kööre mo nyeya thuwø gena kän wøk ko olämme ki met ec marge jï jø paac ki jï dïlämme ki jï jø tuuŋ Libay. Ni ö Kilkiya ki Dhekaraya ki Jikiël, ge na dïbwöthe mo Øt Jwøk, ni cïpge ki nyïïdïëk ma kume ariiø ki dïpe abïciel ki dhäk ma dïpe adäk jï dïlämme no olämme kiper Cäŋa Pööth Thøøe Yie.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Könaniya thuwø ki nyïïmenni, ni beege Cemaya ki Natanel, ki dïbwöthe møøk mo jø tuuŋ Libay, ni beege Acabiya ki Jïël ki Jödhabat, gena kän wøk thuwø jï jø tuuŋ Libay ki nyïïdïëk ma kume abïïc ki dhäk ma dïpe abïïc no olämme mo Cäŋa Pööth Thøøe Yie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö tïïe moøgø na nø jiiŋŋi, dïlämme gena cuŋŋö kwörge, ni ö jø tuuŋ Libay ni cïïmge rege ki køør dhøgi moge ki køør mana ö nyeya na kööm ge ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Ni 'näkge nyïïdïëk mo Cäŋa Pööth Thøøe Yie, ni ö dïlämme ni lwørge remø ceŋ jø tuuŋ Libay ni jørge gø bäät gïn wø cïp olämme bääte, ni ö jø tuuŋ Libay ni jaaŋge nyïïdïëk.",
                    "ID": "11"
                },
                {
                    "text": "Køøre gena kän wøk ki røk nyïïdïëk moøgø ko olämme moo waaŋ bäre nee cïpge jï jø dhøk uudi mo jø paac moa no ocïïmmö na dhøgi, nee cïpge jï Wuuö Jwøk kaawat mana no ogöör piny yi wëël Modhe. Ni tïïcge tïïc manøgø ki dhäk thuwø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba rïŋ mo dïëk mo Cäŋa Pööth Thøøe Yie abulge ki maac ki køør mana no ogöör piny; ni ö rïŋö mana no ocïp kur keere ni thaalge gø ki dääe ka athääe ki thäwe, ni laarge gø cïp jï jø paac bëët.",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena tëëdö kiper dëëtge ki dïlämme, kiper dïlämme na näk nyïïkwaac Aran gena bëëdö këël wäär ni ge cïpa olämme mo wø waaŋ bäre ki dwäle mo wø waaŋ. Kiper manøgønø, jø tuuŋ Libay atëëdö kiper dëëtge ki dïlämme na näk nyïïkwaac Aran.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø wär dudi moa käl dëër Acaap, ge bëëdö kwörge kaawat mana ö geni na köömmi ya Deebiti, ka Acaap, ki Ëman, ki Jeduthun, ŋat wø car jammi jï nyeya ki køør man wø nyooth Jwøki jïre. 'Ba jø wø koor dhi kal man nø, kwör koor moge kärge wiiø, kiper tuuŋge ma jø tuuŋ Libay atëëdö kiperge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba tïïe bëët mo tïïc kiper Wuuö Jwøk ajiiŋŋi yi cäŋögø nee cäŋ Cäŋa Pööth Thøøe Yie wøør, nee olämme mo wø waaŋ bäre cïp bäät gïn wø cïp olämme bääte mar Wuuö Jwøk ki køør mana ö nyeya ma Jöcaya na kööm ge ki gø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jø Icriel bëët moa nut kar kaace, cäŋ Cäŋa Pööth Thøøe Yie awøørge, ni wøørge Ajwöm Møga Näk Ree Bäŋ Thømmø ki nïne abïriiø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba bäŋ wödö mar cäŋ Cäŋa Pööth Thøøe Yie mo caala teeŋ man mo otïïö Icriel, 'ba ŋuuda yïth nïr Camiel na näk nyikuŋ Jwøk; ni bäŋ ŋat mo owøør cäŋ Cäŋa Pööth Thøøe Yie ki røk nyeye mo Icriel ki wödö mo röömi ki man na tïïc Jöcaya, ki dïlämme, ki jø tuuŋ Libay, ki jø Juuda ki jø Icriel moa en kaagø bëët, ki jø wø bëëdö Jerucalem.",
                    "ID": "18"
                },
                {
                    "text": "'Ba cäŋ Cäŋa Pööth Thøøe Yie manøgø wøør ki kanya tïm cwiic Jöcaya na apaar ka abära bäät nyec. ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Ö Jöcaya Na Thøøe Kar Leny",
                    "text": "'Ba na tïme na køøre japøgø bëët, ni Jöcaya tïïe mo Øt Jwøk ee nø thöör, Nekø nyeny Ijep aci baŋ leny Karkëmec bäät Naam Upareeti, ni ö Jöcaya ni ci baŋ gø wøk nee këëde ki gø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Nekø aöön baŋ gø ki jiy ni kööe, «?Wui, nyeny Juuda, agïnaŋø ni en yïthakiyø ki ïïni? A ba ö baŋ leny ki ïïni dïcäŋi, 'ba beeye baŋ paac man wø mäna ki gø, kiper Jwøk a ee köömmö ni laara leny man këël. Jwøk ni en buuta en kär yie cwaatï; kiper nee ï ba raanynye.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jöcaya, Nekø käre wiiø ki man ci baŋ gø, 'ba abïïk nyec aput wiil, ni ci baŋ leny baŋ gø, ni mare kweer ki luubö mana caan Jwøki ki dhi Nekø. Ni put ci baŋ leny yi pwöl Megidø.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø jø wø këëdi ka athëëre nyeya ma Jöcaya akëëlge, ni kö nyeya jï jø kööre moe, ni «Kïthu aani wøk ki dï leny, kiper dëëra anø jïtö ki ŋwellø mo leth døc.»",
                    "ID": "23"
                },
                {
                    "text": "Ni ö jø kööre moe ni kälge eni wøk ki yi jää leny man wø tuut okweenynyi mana këëli yie, ni kïthge gø yi jääy mare maya, ni kïthge gø Jerucalem; ni put thøø. 'Ba akoonyge buut bwör mo kwäye. Ni ö jø Juuda bëët ki jø Jerucalem ni kïïnge gïr gø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Jeremaya acääö ki duut man jwøk Jöcaya ki gø; 'ba këël yïth nïne moi jø wär ki dudi moa näk cwøw ki mään bëët, kany wø wärge ki dudi mo wø wär kiper thøø, wïthge wø parge parø ki Jöcaya. 'Ba gïnögø aput tïmö na kööŋŋö ki Icriel, ni gööri piny yi wëël dudi mo wø jwøk jiy ki ge kany wø thøwge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jammi møga moa tïïc Jöcaya, ki tïïe moe na beyø na tïïe ki køør mana no ogöör piny yi wëël ciik mo Wuuö Jwøk,",
                    "ID": "26"
                },
                {
                    "text": "ki gïïa tïïe bëët ki mana täge këël aŋuunge, ogöör piny yi Wëël Luup Nyeye Mo Juuda ki Icriel.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:2CH.36",
            "name": "2 Wëël Luup Nyeye 36",
            "text": [
                {
                    "title": "Kanya Bëët Jeyöakaci Na Nyeya ",
                    "text": "Kanyøgø jø paac bëët Jeyöakac o Jöcaya alwørge ni røønyge gø na nyeya kar wänni yi Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya tïm Jeyöakaci na nyeya, cwiic dööŋö moe pïërariiø kurdäk, ni bëëde ni ena nyeya ki dwäde adäk yi Jerucalem.",
                    "ID": "2"
                },
                {
                    "text": "Køøre nyeny Ijep aöö ni käl teek nyec wøk cer Jeyöakac yi Jerucalem, ni put cwötö ka ajwäk bäät paac, ni beege gwet-bïrö ma rumme ma kikarri ma dïpa, ki warkey ma rumi ma kikar aciel. ",
                    "ID": "3"
                },
                {
                    "title": "Kanya Bëët Jeyöakëmmi Na Nyeya",
                    "text": "Ni ö nyeny Ijepi ni put Eliekim cöök Jeyöakac røøny na nyeya bäät Juuda ki Jerucalem, ni wiil nyeŋ gø ni Jeyöakëm. 'Ba Nekø nyeny Ijep, Jeyöakac cöök Jeyöakëm alwøre ni kïth gø Ijep.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jeyöakëm kanya tïme na nyeya, cwiic dööŋö moe pïërariiø kurbïïc, ni bëëde ni ena nyeya ki cwiiri apaar kurciel yi Jerucalem. 'Ba Jeyöakëm ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, Jwøk mare.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Nabukedenecör nyeny Babiløn aö maal bäät Jeyöakëm, ni mak gø ni twöc gø ki tiimme mo tïïc ka nywïënyö ma jwïël, ni kïth gø Babiløn.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Nabukedenecör thuwø jammi møøk mo Øt Wuuö Jwøk akïth Babiløn ni kïth ge yi øt lam mare yi Babiløn.",
                    "ID": "7"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jeyöakëmmi, ki gïïa raac eci ki ge na tïïe, ki jammi moa tägö dëëre, ogöör piny yi Wëël Luup Nyec Icriel ki Juuda. 'Ba Jeyöakëm wääde ma Jöakin aläw kar gø na nyeya.  ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Bëët Jöakinni Na Nyeya",
                    "text": "'Ba kanya tïm Jöakinni na nyeya, cwiic dööŋö moe apaar ka abära, ni bëëde ni ena nyeya ki dwäde adäk ki nïne apaar yi Jerucalem. 'Ba Jöakin ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya tïme ni piny arïïa, nyeya ma Nabukedenecör aöönnö ki jiy ni käl Jöakin ki jammi moa perge leth mo Øt Wuuö Jwøk ni kïth ge baŋe Babiløn, ni tïïc Cëdëkiya cöök wää Jöakinni na nyeya bäät Juuda ki Jerucalem. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Bëët Cëdëkiya Na Nyeya",
                    "text": "'Ba kanya tïm Cëdëkiya na nyeya, cwiic dööŋö moe pïërariiø kurciel, ni bëëde ni ena nyeya ki cwiiri apaar kurciel yi Jerucalem.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, Jwøk mare, ni eni bëëdö ni dëëre käre dwøk piny nyïm nyikuŋ Jwøk ma Jeremaya, ŋat wø car luup Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Ni gëëme thuwø ki nyeya ma Nabukedenecör, ŋata tïïc gø nee kööŋe nyïm Wuuö Jwøk. Ni tïïc wïïe ki cwïnye ni teek ki man løø nyïme baŋ Wuuö Jwøk, Jwø Icriel.",
                    "ID": "13"
                },
                {
                    "text": "Maya thuwø, dïlämme bëët moa kwörge døøŋŋø, ki jiy bëët, gena bääyö dëër Wuuö Jwøk. Kiper gena tïmö ni ge caatha køør japa raac eci ki ge bëët ni wø tïïc wïth juurre, ni tïïcge Øt Wuuö Jwøk ni ba waany, øda cïp Wuuö Jwøki kur keere yi Jerucalem.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk, Jwø kwäcge, dwøl mare jääŋŋe jääŋŋö baŋge cooth ki dhøk nyïïkuk moe, kiper pänh cwïny mare kiper jiye ki kar bëëtö mare.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ge poot bëëdö ni ge buua nyïïkuk Jwøk ni luup Jwøk ege taaø, ni ge ŋeethø bäät nyïïkuk Jwøk, këël kanya ö wëëc Jwøki na ö bäätge ni tïme ni bäŋ køny mo ojoodø ki man døø paaci kare.",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, Wuuö Jwøk nyeya mar jø Kaldia ma Nabukedenecör atïŋ maal bäät jø Juuda, ni ŋøør obwöre moge moa näk wøpe ko opëëlle këël mana këët baŋ moa en yi Øt Jwøk marge na en kur keere; ni cwïnye ba pädhi kiper dhaanhø, nee ena nyilaar dïcwøø wala ena nyakøø, nee ena dhaanhø mo onø jalø wala tuu; 'ba gena cïp Wuuö Jwøki bëët cer nyeny Kaldia.",
                    "ID": "17",
                    "comment":"Kaldia poot na nyeŋ mør mar Babiløn."
                },
                {
                    "text": "Ni ö jammi bëët mo Øt Wuuö Jwøk, ni beege jammi moa døøŋŋø ki moa therø, ki jammi moa perge leth mo Øt Wuuö Jwøk, ki jammi moa perge leth mo nyeya ki jø kööre moe, ni käli ya nyenynyøgø bëët ni kïth ge Babiløn.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Øt Jwøk awaaŋge, ni nyaage kiir Jerucalem piny, ni ö uudi bëët mo Jerucalem moa no ogeerø ni teek ni waaŋge ge ki maac, ni raanyge jammi bëët moa perge leth na en yi Jerucalem.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jiy bëët moa bøth ki thøø dho opëëllö amak nyenynyøgø ki tøŋ ni kïth ge Babiløn, ni putge bëëte ni gena laaŋe mo nyenynyøgø ki wääte këël kanya täk buc nyeci mar jø Parca.",
                    "ID": "20"
                },
                {
                    "text": "Gïnögø atägö ni wëëga luum Wuuö Jwøk thur kare mana caane ki dhi Jeremaya, këël mana ö ŋöömö ni mïn yie ki yïth cwiic jwöm moe. Kiper cwiic ränynyö moe moa näk pïërabïriiø acäŋ beetø na mo jwöm. ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Ö Kiröci Na Dwøk Jiy Jerucalem Nee Øt Jwøk Cäŋge Geerrø",
                    "text": "'Ba kanya tïme na yi cwiir mana dïkwøŋ mana beet Kiröci nyeny Parca yi Babiløn, Wuuö Jwøk, kiper nee luubö mana caane ki dhi nyikuŋ Jwøk ma Jeremaya thur kare, eni yi Kiröc nyeny Parca atheŋe nee jääk dï paac mare bäre ki dwøl, ni dwøl manøgø thuwø, ogöör piny na ennønø: ",
                    "ID": "22",
                    "comment":"Cwiir mana dïkwøŋ manøgø beeye cwiina bëët Kiröci ni Babiløn ee maaø ki tøŋ, këël mïëri moa en tiere."
                },
                {
                    "text": "ni «Man beeye dwør Kiröc nyeny Parca, ena köö, «ni ‹Wuuö Jwøk, Jwø maal, mïëri moa en bäät piny bëët anø cïbe jïra, ni nø tïïc aani nee eni gëënna ki øtø yi Jerucalem na en Juuda. 'Ba ennø, ŋat ma dhaanh Wuuö Jwøk mo ena dïïu kaagø, beerra man ö Wuuö Jwøki Jwøk mare ni bëëde ki eni, ni ö eni ni ci Jerucalem.› »",
                    "ID": "23"
                }
            ]
        }
    ]
}