{
    "textIntro": "Riet Nyeye poot kuupa dhøk luup mo buc nyec moa na ariiø na keethø, ni beege buc nyec mar Juuda ki buc nyec mar Icriel. Riet Nyeye cäänö kaper luup ariiø: Mana dïkwøŋ (Tielø 1 — 17) caana luup gïïa tägö yïth buc nyec moa na ariiø ki yïth cwiiri mo jïtö ki dïpe ariiø, këël kanya ö buc nyec mar Icriel na en wï-piny na mayi ya jø Aciria, ni raany Cameria na näk pääny Icriel mana dwøŋ, ni kïth jiy moa en buc nyec manøgø ya Aciria ni geno twöö. 'Ba beeye buc nyec mar Juuda keere na en jï løø tier-piny na wec. Rietge (Tiel 18 — 25) caana luum gïïa tägö yi buc nyec mar Juuda ki yïth cwiiri mo jïtö ki dïpa ki pïëradäk møøk, këël kanya ö nyeny Babiløn ma Nabukedenecör na mac ŋööm Juuda. Ni ö Jerucalem na näk pääny mana dwøŋ mar buc nyec mar Juuda ni raanynyi na bäre, ni ö jø Juuda mo thööth ki jø Jerucalem ni kïth geni Babiløn ni geno twöö. 'Ba nyeya ma Nabukedenecör Gedalia atïïe na bwödhi yi Juuda kiper jø Juuda moa no odööŋ. Wëëlö man cäänö thuwø kiper ŋäädhe mar yi nyïm mar buc nyec mar Juuda. Nyeny Juuda ma Jeyöakin mana käl ki jiy na kïth Babiløn no otwöö, kanya pädi yi øt twöc mar Babiløn, atïmö ni cøør nyeny Babilønni cøørø ki yi cäŋ cooth nee cämge ki gø. Ki køør cäänö mar wëëlö man, buc nyec mar Icriel ki buc nyec mar Juuda gïna raanynyi kipere beeye kiper mana kweer jiyi ki man ŋääthge Wuuö Jwøk. Wuuö Jwøk eni wø jääga baŋge cooth ki nyïïkuk moe ni ŋwöny geni ki nyeye moge ki man wecge lam juu møøk ni luuge rege baŋ Wuuö Jwøk, 'ba ge kweeyø. 'Ba ka aŋuudi, ajäla apïï dëëtge. Buc nyec moø na ariiø yøø araanynyi, ni ö jiyi ni mak geni ki teek ki man bëëtge mïëc juurre møøk mo kare bäär ki ŋöömö marge. Luum pädhö mar Jerucalem beeye luubö mana dwøŋ døc ki røk luup gïïa tägö yi buc nyec mar Juuda. Yi wëëlö man ki dëëre tier gïna täk japøgø kipere ogöörö na ennø nø: «'Ba gïnögø tägi ka køør wëër mana ö Wuuö Jwøki na wëëre døc ki jø Jerucalem ki jø Juuda, këël mana riem geni buute.» (24:20) ",
    "introTitle": "Luubö Mo Cäänö Kaper Riet Wëël Nyeye",
    "chapterName": "Riet Wëël Nyeye",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:2KI.1",
            "name": "2 Nyeye 1",
            "text": [
                {
                    "title": "Kanya Ö Ilaaja Na Caan Ajäl Jwøk Jï Akadhiya ",
                    "text": "'Ba kanya tïme na køør thøw Akap nyeny Icriel, jø Möap gena këëyö ni öge maal bäät jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø, nyeya ma Akadhiya wär Akap apänh piny ki dha awëërnyeŋ mar øtø mana en maal na en Cameria, ni put dëëre jïtö ki ŋwellø. Køøre ena jäägö ki jiy ni kööe jïge, ni «Cou ni pëënynyu dwør Baal-dhabul, jwø jø Akarön, ki man näk mo dëëra pïïa piny ki ŋwellø man.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyïïatwiel maal mar Wuuö Jwøk aköö jï Ilaaja nyï Ticbi, ni «Ö maal ni ciï kuna røømmi ki jiy moa jääŋ Akadhiya nyeny Cameria, ni kööï jïge, na ‹?Aŋø, bäŋ Jwøk Icriel, ni tïme nou cøøa kun pëënynyu dwør Baal-dhabul, jwø jø Akarön en?›",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, man beeye dwør Wuuö Jwøk, ena köö, ni ‹Ïïni, ï ba ö maal ki bäät pëëm; 'ba ka adïëri møn, ï thøw.› » Ni ö Ilaaja ni put aay.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö jiyi moa jääŋ Akadhiya na duuge baŋe, ena köö jïge, na «?Aŋø, u duu kiperŋø?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba gena köö jï Akadhiya, ni «Da dhaanhø ma aöö ni røømme ki waani ni caan gø jïwa, ni ‹Cou døøu baŋ nyeya mana jääŋ uuni, ni caannu gø jïre, ni man beeye dwør Wuuö Jwøk, ena köö, na «?Aŋø, bäŋ Jwøk Icriel, ni tïme niï jäägö ki jiy kuna pëënynyï dwør Baal-dhabul, jwø jø Akarön en? Kiper manøgønø, ï ba ö maal ki bäät pëëm; 'ba ka adïëri møn, ï thøw.» › »",
                    "ID": "6"
                },
                {
                    "text": "'Ba Akadhiya aköö jïge, na «A teeŋ dhaanhø mo nyïëdi cøøn na ö kuna røømme ki uuni na car luupögø yøø jïïu?»",
                    "ID": "7"
                },
                {
                    "text": "Køøre aløkge jïgø, ni «Beeye dhaanhø mo käära gälla mo ree da jïër, mo piere ee töönynyö ki kaw.» Køøre nyeya aköö, ni «Beeye Ilaaja nyï Ticbi.»",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø kwääy jø leny ma pïërabïïc ki jiye moa näk pïërabïïc aput nyeya jääŋŋö baŋ Ilaaja. Køøre kwääc jø leny manøgø aci baŋ Ilaaja, ni Ilaaja opï piny bäät thuur; ni kööe jï Ilaaja, «Wui, nyikuŋ Jwøk, nyeya aköö ni ööï.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba aløk Ilaaja ni kööe jï kwääy jø leny manøgø, ni «Ni näk mo aana nyikuŋ Jwøk møn, beerra man ö maaci ki maal ni dïïr wïïï ki jiyï moø na pïërabïïc yøø.» Kanyøgønø, maac aput öö ki maal ni dïïr wï kwääyögø ki jiye moa näk pïërabïïc.",
                    "ID": "10"
                },
                {
                    "text": "Køøre kwäärö mør mar jø leny ma pïërabïïc ki jiye moa näk pïërabïïc acäŋ nyeya jääŋŋö baŋ Ilaaja. Køøre kwääy jø leny manøgø aköö jï Ilaaja, ni «Wui, nyikuŋ Jwøk, nyeya aköö ni laar öö.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba aløk Ilaaja ni kööe jï kwääy jø leny manøgø, ni «Ni näk mo aana nyikuŋ Jwøk møn, beerra man ö maaci ki maal ni dïïr wïïï ki jiyï moø na pïërabïïc yøø.» Køøre maac mar Jwøk aput öö ki maal ni dïïr wïthge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba nyeya acäŋ jäägö ri dääge ki kwäärö mør mar jø leny ma pïërabïïc ge ki jiye moa näk pïërabïïc. 'Ba kanya ö kwääy jø leny manøgø ni ci maal bäät thuur baŋ Ilaaja, eni cøŋŋe akëël piny ni kuul wïïe piny nyïm Ilaaja, ni kwac gø ni kööe jïgø, ni «Wui, nyikuŋ Jwøk, beerra man ö jwïëya ki jwïëc jiyï moi ii ni tïm perge ni leth jïrï.",
                    "ID": "13"
                },
                {
                    "text": "Neenï, maac aöö ki maal ni dïïr wïth kwääc jø leny moa dïkwøŋ na näk ariiø ni wø käär jiy ma pïërabïïc, ki jicge moa  näk pïërabïïc pïërabïïc; 'ba ennø, beerra man tïm jwïëya ni perge leth jïrï.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyïïatwiel maal mar Wuuö Jwøk aköö jï Ilaaja, ni «Ci piny kunece ki eni; kär niï lwäyö ki eni.» Kanyøgø, Ilaaja aput ö maal ni ci piny baŋ nyeya ki eni na aciel.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Ilaaja aköö jï nyeya ma Akadhiya, ni «Man beeye dwør Wuuö Jwøk, ena köö, na ‹?Aŋø, bäŋ Jwøk Icriel mo luumme pëënynyï pëënynyö, ni tïmï niï jäägö ki jiy kuna pëënynyï dwør Baal-dhebul, jwø jø Akarön en? Kiper manøgønø, ïïni, ï ba ö maal ki bäät pëëm; 'ba ka adïëri møn, ï thøw.› » ",
                    "ID": "16"
                },
                {
                    "title": "Luum Thøw Akadhiya",
                    "text": "Kanyøgønø, Akadhiya aput thøø ki køør dwør Wuuö Jwøk mana caane ki dhi Ilaaja. 'Ba kiper mana näk ma Akadhiya bäŋ wääde, Jeyöram wär Akap aläw kar gø na nyeya, ni beeye kanya tïme na ri riet cwiiri moa beet Jöram o Jøcapat ni ena nyeya Juuda.",
                    "ID": "17"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Akadhiya ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:2KI.2",
            "name": "2 Nyeye 2",
            "text": [
                {
                    "title": "Kanya Ö Ilaaja Na Kïthi Maal ",
                    "text": "'Ba kanya tïm Wuuö Jwøki ni manynya man kïth Ilaaja maal ki ya apwøyaweerø, Ilaaja ki Ilaaca gena tïŋŋö ki Gëlgela.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Ilaaja aköö jï Ilaaca, ni «Beerra man dööŋï kany, kiper Wuuö Jwøk a ee jääŋŋö Bëthël.» 'Ba Ilaaca aköö, ni «Ŋëët Wuuö Jwøk Jwøa kwøw, ki ŋëëtï thuwø, ï ba wiia.» Køøre gena put ci Bëthël.",
                    "ID": "2"
                },
                {
                    "text": "'Ba lwaa nyïïkuk Jwøk moa therø moa en Bëthël gena ö wøk baŋ Ilaaca ni köge jïgø, ni «?Ŋäyï ni Wuuö Jwøk kwäärö marï käle kälö buutï dïcäŋi?» Køøre ena köö, ni «Yaa, ŋääa; bëëdu mëëth jaak.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Ilaaja aköö jï Ilaaca, ni «Beerra man dööŋï kany, kiper Wuuö Jwøk a ee jääŋŋö Jerikö.» 'Ba Ilaaca aköö, ni «Ŋëët Wuuö Jwøk Jwøa kwøw, ki ŋëëtï thuwø, ï ba wiia.» Køøre gena put aa Jerikö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba lwaa nyïïkuk Jwøk moa therø moa en Jerikö gena nyänh buut Ilaaca ni köge jïgø, ni «?Ŋäyï ni Wuuö Jwøk kwäärö marï käle kälö buutï dïcäŋi?» Køøre ena köö, ni «Yaa, ŋääa; bëëdu mëëth jaak.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba køøre Ilaaja aköö jï Ilaaca, ni «Beerra man dööŋï kany, kiper Wuuö Jwøk a ee jääŋŋö bäät Naam Jördan.» 'Ba Ilaaca aköö, ni «Ŋëët Wuuö Jwøk Jwøa kwøw, ki ŋëëtï thuwø, ï ba wiia.» Køøre ge na ariiø yøø gena pöödhö.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jiy ma pïërabïïc dëët lwaa nyïïkuk Jwøk moa therø gena läp køørge ni cuŋge ni ge dïët ki Ilaaja ki Ilaaca kany mo bäär mëëth, ni geni karge riet ge cuŋŋa bäät Naam Jördan.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø Ilaaja aleeŋŋa mare akäl wøk, ni ban gø ni gøøc pïï ki gø, ni ö pïïyi ni pääŋge dëëtge ni cige løøi ki løøi. Køøre ge na ariiø yøø gena put ŋut løøga ki kany mo otal.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya nø ŋutge løøga, Ilaaja aköö jï Ilaaca, ni «Pëëny gïn manynyï en nee tïïa jïrï kany poode naa kär kälö buutï en.» Ni kö Ilaaca, ni «Beerra man ö teek Jwøki manø ni bäätï enø ni ö bääta, naa läwa karï.» ",
                    "ID": "9",
                    "comment":"Luummögø acaan Ilaaca ki køør luubö mana no ogöörö yi wëël Tiet Ciik 21:17 kiper ŋat wø dööŋ na lwiidhø."
                },
                {
                    "text": "'Ba Ilaaja aköö, ni «Ïïna pëëö ki gïn mo teek. 'Ba ni näk maa jootï joodø kanyo käl aani buutï, gïnögø thura kare jïrï; 'ba ni näk maa ba jootï kanyo käl aani, gïnögø ba thur kare jïrï.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya aacge ni ge cäädhi na aciel ni ge wääö, jääy mo liel, mo tuta okwëënyi mo liel aput öö yïthakicge ni pää geni karge riet. Ni ö Ilaaja ni put aa maal ki ya apwøyaweerø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ajoot Ilaaca, ni ö eni ni gööe ko oduuru, na «Awuuö, Awuuö, bee ï ni wø piem jø Icriel kaamar jïëth leny mo wø tut  okwëënyi ki jø leny mo wø këëdi ki bäät okwëënyi!» Kanyøgønø, Ilaaja käre joodø këët. Ni ö eni ni jeey abïï mare na thäŋi ariiø ki pänh cwïny. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Läw Kar Ilaaja",
                    "text": "'Ba Ilaaca aleeŋŋa mar Ilaaja mana no opänh piny ki bääte akwanye, ni døøe ni cuŋŋe bäät ageel Naam Jördan.",
                    "ID": "13"
                },
                {
                    "text": "'Ba aleeŋ Ilaaja mana pänh piny ki bääte alwør Ilaaca, ni gøøc pïï ki gø ni kööe, ni «?Wuuö Jwøk, Jwø Ilaaja, age ïïni?» 'Ba kanya gøøc pïï, pïï rege aputge pääŋŋö ki dïëre ni cige løøi ki løøi; ni ö Ilaaca ni put ŋut løøga.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö lwaa nyïïkuk Jwøk moa therø moa käl Jerikö na jootge gïïa tïïc Ilaaca, gena köö, ni «Teek Jwøk mana en bäät Ilaaja anø ö bäät Ilaaca.» Køøre gena öö ni røømge ki eni ni kuulge wïthge piny nyïme.",
                    "ID": "15"
                },
                {
                    "text": "Ni köge jïgø, ni «Ennø neenï, wa na jiyï ii, jïwa da jiy ma pïërabïïc mo teek. Beerra man cige kuna manyge kwäärö marï ma Ilaaja; kanymør eno kïth Jwïëc Wuuö Jwøki maal ni leeŋ gø bäät kïdi mør wala ee leeŋ ya agäm-kïdi mør.» 'Ba Ilaaca aköö, ni «Käru jäägö.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba jøøgø areeth ree këël mana tïm wïïe ni laay ki man kweere; ni kööe, ni «Jäägu.» Køøre geni jiy ma pïërabïïc aputge jääŋŋö, ni määnyge ki nïne adäk; 'ba Ilaaja kärge joodø.",
                    "ID": "17"
                },
                {
                    "text": "Køøre gena duu baŋ Ilaaca, kanya bëëde yie Jerikö, ni kö Ilaaca jïge, na «?Aŋø, kära caanø jïïu ni käru cøø?» ",
                    "ID": "18"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Tïïe Ki Gïï Mo Rëëma Ec",
                    "text": "Køøre, jø päänyögø aköö jï Ilaaca, ni «Ennø neenï, kany ni en päänynyi man yie en beer, kaawat man nëëne jïrï enø, ï na kwäärö marwa; 'ba pïï keerge reyø, ni tïïcge caammi ni ba ciek.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba Ilaaca aköö, ni «Kännu jïra ki dak mo nyään, ni kïthu yie ka acäbö.» Kanyøgø dak manøgø akälge baŋe.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Ilaaca aci bäät jøøro ni køny acäbö yi gø ni kööe, ni «Man beeye dwør Wuuö Jwøk, ena köö, ni ‹Pïï moi anø tïïa ni beyø; bäŋ thøø mo kälge këët, këël caammi bäŋgø mo tïïcge ni ba ciek këët.› »",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgønø, pïï aput bëëtö ni beyø këël dïcäŋi en, ki køør luubö mana caan Ilaaca.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Ilaaca aay kaace ni cøøa Bëthël. 'Ba kanya cäädhe waŋjöö, obwöc cwøw gena ö wøk ki yi pääny ni buuge eni ni köge jïgø, ni «Aayï nyie obøønni! Aayï nyie obøønni!»",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö Ilaaca na lwïthe ŋääe na joot obwöyögø, eni obwöyögø aciene ki nyeŋ Wuuö Jwøk. Køøre, teeŋ cwëënyi møøk ma mädhi ma ariiø gena put ö wøk ki yi lul ni baaŋge jiy ma pïëraŋween kurriiø røkge.",
                    "ID": "24"
                },
                {
                    "text": "Køøre Ilaaca atïŋŋö kaace ni ci bäät Kïn Karmël, ni aae kaace ni døø Cameria.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:2KI.3",
            "name": "2 Nyeye 3",
            "text": [
                {
                    "title": "Kanya Ö Jø Möapi Na Gëëmge Ki Jeyöram ",
                    "text": "'Ba kanya tïme na ri cwiiri apaar ka abära moa beet Jøcapat ni ena nyeny Juuda, Jeyöram wär Akap atïmö na nyeya bäät jø Icriel Cameria, ni bëëde ki cwiiri apaar kurriiø ni ena nyeya.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jeyöram abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk; 'ba eni rääö mare ba caal rääö mar wänni ki menni, kiper eni kïdi mana cwöth wänni piny jï jwø wø cwøl ni Baal araanynye.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ena bëëdö ni cwïnye onieŋ køør raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay, ni käre raayøgø wiiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Mëca nyeny Möap beeye ŋat ma dïpïïth dïëk, ni eni wø cïpö jï nyeny Icriel ki nyïï rööm ma kume ma dïpa, ki jïëc nyöök rööm ma kume ma dïpa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö Akapi na thøøe, nyeny Möap ena këëyö ni ö maal bäät nyeny Icriel.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kar kaaca, nyeya ma Jeyöram aci wøk ki yi Cameria ni cooŋ jø leny mo jø Icriel bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya cøøe, ena jäägö ki dwøl jï Jøcapat nyeny Juuda ni kööe, ni «Nyeny Möap anø gëëmö ki aani. Waa cøø baŋ leny nøø këëdø ki jø Möap.» 'Ba Jøcapat aköö jï nyeny Icriel, ni «Wøp; aani ki jiya ko okwëënyi 'moa wa cøø kaawat mano ciï ki jiyï ko okwëënyi moï.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Jøcapat apëëö, na «?A øtjöö mane noo cørø yie kanyo cøø baŋ leny?» Ni løgi ya Jeyörammi, ni «Beeye waŋjöö man wø cør dï paap Ëdöm.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre nyeny Icriel gena aay ki nyeny Juuda ki nyeny Ëdöm. Ni cääthge ni ge wïra piny ki nïne abïriiø; ni tïme ni bäŋ pïï kiper jø leny ki lääc paac moa cäädhö ki geni.",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyeny Icriel aköö, ni «Wui, aŋø! Wuuö Jwøk ø na nyeye moi na adäk ii ø cwøle kaper nee ø cïp ceŋ jø Möap!»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jøcapat aköö, na «?Aŋø, bäŋ nyikuŋ Wuuö Jwøk mo ena kany mo pëënynyø dwør Wuuö Jwøk ki gø?» 'Ba aløk dhaanhø acielli røk jø kööre mo nyeny Icriel ni kööe, ni «Ilaaca o Capath ena kany, ŋata wara bëëdö buut Ilaaja ni tïnynya gø.»",
                    "ID": "11"
                },
                {
                    "text": "Ni put Jøcapati köö, ni «Dwør Wuuö Jwøk ena bääte.» Ni ö nyeny Icriel ki Jøcapat ki nyeny Ëdöm ni løøcge piny baŋe.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Ilaaca aköö jï nyeny Icriel, ni «?Ï manynyï ŋø baŋa? Ci baŋ nyïïkuk jwøk mo jwø wäru ki nyïïkuk jwøk mo jwø meru.» 'Ba nyeny Icriel aköö jïre, ni «Jïre bäär; kiper beeye Wuuö Jwøk na cwøl waani, wa na nyeye moi na adäk ii, nee wa cïp ceŋ jø Möap.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Ilaaca aköö, ni «Ŋëët Wuuö Jwøk, Jwøa kwøw, eni na wïth jammi bëët ni wø tïnynya, doo na paa per Jøcapat nyeny Juuda, aani jïrï ba daa raŋø. Jïrï ba daa neenø na bäre bäre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ennø, kännu jïra ki ŋat mo pöödö ki thoom othïënhö.» 'Ba kanya ö ŋatøgø na ööe na pwöt thoom, teek mar Wuuö Jwøk aput ö bäät Ilaaca.",
                    "ID": "15"
                },
                {
                    "text": "Ni kööe, ni «Man beeye dwør Wuuö Jwøk, ena köö, ni ‹Pääŋ yi gool man ka aguule.›",
                    "ID": "16"
                },
                {
                    "text": "Kiper Wuuö Jwøk aköö, ni ‹Bäŋ jamø ki køth mo jootu, 'ba yi gool man tïmö ni päŋ ki pïï; ni mädhu yïthge, u ki dhäk mou ki lääc paac mou.›",
                    "ID": "17"
                },
                {
                    "text": "'Ba manøgø beeye gïn mo jööt jaak ki jï Wuuö Jwøk ki man tïïc gø. 'Ba eni thuwø, jø Möap cïbe ceŋŋu.",
                    "ID": "18"
                },
                {
                    "text": "Ni nyagu päänye bëët moa no ogeerø ni teek, ki päänye bëët moa beyø; ni ŋødu jenni piny bëët moa beyø, ni dïïrru dhøk jøør bëët, ni lëëŋŋu yïth pwöth bëët moa beyø ki kïte, nou raanynya ge.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya tïme na amöölla, yi caan wø cïp olämi yie, ka adïëri møn, pïï aput mullö ki waŋjöör Ëdöm, ni ö pinynyi ni put nimata ki pïï.",
                    "ID": "20"
                },
                {
                    "text": "'Ba awïny jø Möapi bëët ni nyeye moøgø na adäk yøø, gena ö baŋ leny nee këëtge ki geni. Ni ö jø Möapi ni cwølge jiy bëët moa näk løny jïge ki man käärge jap leny, ki mana täge ko obwöre këël mana këët ri jø døøŋŋø, ni kïth geni waŋkeew.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö jø Möapi na pänyge maal ka amöölla cøøn, däär cäŋ ajootge no orieny bäät pïï. Ni jootge pïï nyïmge ni nëëni ni kwaar kaamar remø.",
                    "ID": "22"
                },
                {
                    "text": "Ni köge, ni «Manece beeye remø; ka adïëri møn, nyeye moa na adäk gena nø këëdö ki dëëtge keerge, ni nø ö ŋati man nø ni 'näk watge. 'Ba ennø, ø na jø Möap en, waa cøø kuna twierø japge!»",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya pïïcge twïër mar jø Icriel, jø Icriel gena put ö maal ni 'näkge jø Möap, ni ö jø Möapi ni putge bwøk nyïmge. Ni ö jø Icrielli ni riemge jø Möap këël mana pïïcge yïth ŋøøp jø Möap ni jø Möap nääŋge nääŋŋö.",
                    "ID": "24"
                },
                {
                    "text": "Ni putge päänye nyak; ni ö ŋati man nø ni lëëŋ yi pwödhö mana beer man nø ki kïdi, ni putge pwöth pääŋ ki kïte. Ni dïïrge dhøk jøør bëët, ni ŋøtge jenni piny bëët moa beyø. 'Ba kiir mar pääny Kir-Ërë na no ogeerø ki kïte beeye na dhäthö jïge keere. 'Ba jiy mo wø thöödhö ki kïte, ni ge thöödhö ko ojøye mo kaae, gena cøø ni cielge päänyögø dïër ni tukge gø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya ö nyeny Möapi na joot gø ni leny teek ni ba løny jïre, ena lwötö ki jø leny ma dïpe abïriiø mo wø këëdi ko opëëlle nee jäpge ki jöö kiper nee pïïcge jï løøa en nyeny Ëdömmi yie; 'ba kär løny jïge.",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgønø, eni wääde mana dwøŋ na doo läw kar gø na nyeya alwøre ni cïp gø no olämi bäät kiir. Køøre jø Icriel gena lwäyö døc ki gïna tïïe, ni aacge buute ni døøge poge.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:2KI.4",
            "name": "2 Nyeye 4",
            "text": [
                {
                    "title": "Kanya Ö Ilaaca Na Tïïc Gïn Mo Rëëma Ec Jï Cï Thøø ",
                    "text": "'Ba da dhaagø røk mään mo lwaa nyïïkuk Jwøk moa therø ma ajwöŋö dëër Ilaaca ni kööe, ni «Dhaanhnhï ma cwøra athøw, ni ŋäyï ni eni bëëdö ni lwäär ki Wuuö Jwøk. 'Ba ennø, ŋat pïïdö aöö nee obwöre 'moa moa na ariiø käle nee tïmge na laaŋe moe.»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Ilaaca aköö jï nyijøøgø, na «?Agïnaŋø noo tïïa jïrï nø? ?Agïnaŋø ni dagø jïrï yi øtø? Caanï jïra.» 'Ba aløk nyijøøgø ni kööe, ni «A na dhaanhnhï en, bäŋ gïrpiny jïra yi øtø, 'ba beeye dak mo yie da maaw keere.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Ilaaca aköö, ni «Ciï, ni kwäyï ki dääe mo yïthge ŋaam dï paac bäre baŋ jø atut moï bëët; kärï kännö ki mo nøk.",
                    "ID": "3"
                },
                {
                    "text": "Køøre wär døny yi øtø marï ni cïëgï dhi øtø bäätï, ï ki wäätï, ni thiiï maaw yïth dääe moøgø bëët, ni cïbï dääe mo opäŋ kur keerge.»",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø nyijøøgø aput aay buut Ilaaca. Køøre dhi øtø acïëk bääte ki wääte; ni ö wääte ni kälge dääe jïre, ni bëëde ni pääŋa yïthge ki maaw.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya päŋ dääe, ena köö jï wääde, ni «Kännï jïra ki dak mør.» Ni kö wääde jïre, ni «Bäŋ dak mør këët.» Ni put maawi cuŋŋö.",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyijøøgø aöö ni caan gø jï nyikuŋ Jwøk ma Ilaaca. Ni kö nyikuŋ Jwøki, ni «Ciï ni dwøgï maaw pwödhö ni coolï pïïdö marï, ni ö ïïni ki wäätï ni bëëdu nou cama mano dööŋ.» ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Tïŋ O Nyijø Cunem Maal Ki Yi Thøø",
                    "text": "'Ba dïcäŋ aciel, Ilaaca aci Cunem. 'Ba kanya cøøe, da nyijø mo okwär maa joode kaace. Køøre ena kwac nyijøøgø nee cäme; ni cäme. Ni put tïmö ni kany wø cør Cunem jaak, eni puta gaa kaace wø cäme yie.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyijøøgø aköö jï cwøre, ni «Ennø neenï, ajooda ni ŋati en ni wø cur buutø kany cooth en, ena nyikuŋ Jwøk mo ena kur keere.",
                    "ID": "9"
                },
                {
                    "text": "Beerra man tïïø ki øtø mo thiinh bäät øtø man maal, ni kïthø yi gø ki pëëm jïre kaace, ki tharabëëta, ki køøm, ki gïn wø bëët lamba bääte, nee kany wäro ö baŋø, nee eni wø ci yie kaace.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba dïcäŋ aciel Ilaaca aöö ni ci yi thääŋ øtø manøgø ni en maal enø, ni jwöm dëëre yi gø.",
                    "ID": "11"
                },
                {
                    "text": "Køøre ena köö jï Gaadhi ŋat tïïc mare, ni «Cwøl nyijø Cunem.» 'Ba kanya nø cwøl gø, nyijøøgø aöö ni cuŋŋe nyïme.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Ilaaca aköö jï Gaadhi, ni «Ennø, caanï jï nyijøøgø, ni ‹Neenï, ïïna bëëdö niï gwøga waani ki göök man en bäre. ?Agïnaŋø noo tïïa jïrï nø? ?Ï manynya gø naa cääna ki nyeya wala ki kwääy jø leny kiperï?› » 'Ba aløk nyijøøgø, ni «Bäŋ gïn maa can ki gø; aani a bëëdö ka jø powa.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, Ilaaca aköö, na «?Agïnaŋø nø noo tïïc jïre?» 'Ba aløk Gaadhi, ni «Ka adïëri møn, nyijøøgø bäŋ nyilaal jïre; cwøre oløny na jaal.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Ilaaca aköö, ni «Cwøl nyijøøgø.» 'Ba kanya ö Gaadhi na cwøl gø, ena öö ni cuŋŋe dhi øtø.",
                    "ID": "15"
                },
                {
                    "text": "Ni kö Ilaaca, ni «Yi kar kany nø cwiino ööi, ï jïtö ki nyilaal mo iï cïp köörï.» Ni kö nyijøøgø, «Wui nyikuŋ Jwøk, ba løny; kär a cøøgï, a na dhaanhnhï en.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre nyijøøgø yie aput jïtö ki dhaanhø, ni lwaare ki gø na dïcwøø yi kar kanya caan Ilaaca jïre.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya ö nyilaalli na døøŋŋe, dïcäŋ aciel ena ci baŋ wänni dï jø wø kac pwödhö.",
                    "ID": "18"
                },
                {
                    "text": "'Ba nyilaarøgø aköö jï wänni, ni «Wui wïïa öy! Wui wïïa öy!» Køøre wänni aköö jï ŋat tïïc mare, ni «Kïth eni baŋ menni.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö ŋatøgø na käl nyilaal na kïth gø baŋ menni, ena pï köör menni këël mana këët cäŋŋi dhöör; køøre ena thøw.",
                    "ID": "20"
                },
                {
                    "text": "Køøre nyijøøgø aeth maal ni pïël nyilaal bäät pëëm mar nyikuŋ Jwøk, ni cïëk dhi øtø bäät gø, ni ci wøk.",
                    "ID": "21"
                },
                {
                    "text": "Køøre cwøre acwøle ni kööe, ni «Beerra man jääŋŋï baŋa ki ŋat tïïc aciel ka arëën, naa reŋŋa baŋ nyikuŋ Jwøk naa duua.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba cwøre aköö, na «?Aŋø ni ciï baŋe dïcäŋi en? Kee paa kany wø päär dwääyi yie dïcäŋi wala cäŋ jwömö.» 'Ba ena köö, ni «Bäŋ gïre.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre arëën ajiiŋ nyijøøgø, ni kööe jï ŋat tïïc mare, ni «Kwørï døc nee rïïŋe; kär kwørï mëëth kipera këël kanyo caana gø jïrï.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgønø, ena aay ni pïïe baŋ nyikuŋ Jwøk bäät Kïn Karmël. 'Ba kanya ö nyikuŋ Jwøki na joot nyijøøgø ni kare poot bäär, ena köö jï Gaadhi ŋat tïïc mare, ni «Neenï, nyijø Cunem ni ööi ice.",
                    "ID": "25"
                },
                {
                    "text": "Ennø, beerra man reŋŋï baŋe nou røømmu ki gø ni kööï jïre, ni ‹?Ï ööï ka jööt dëël? ?Cwørï dëëre jööt? ?Nyilaal dëëre jööt?› » 'Ba nyijøøgø aköö, ni «Dëëtge jööt.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya ö nyijøøgø na pïïe baŋ nyikuŋ Jwøk bäät thuur, eni tiet nyikuŋ Jwøk agääme. Køøre Gaadhi aö buute nee nyijøøgø cöör wøk; 'ba nyikuŋ Jwøk aköö, ni «Wec eni, kiper eni da gïn mo cwïnye oränynyö ki gø døc, mo tiere okan Wuuö Jwøki ki aani, ni käre caanø jïra.»",
                    "ID": "27"
                },
                {
                    "text": "Køøre nyijøøgø aköö, na «?Aŋø, ï na kwäärö mara, aana pëëö baŋï ki nyilaal na bëëde? ?A kär köö, ni ‹Kär aani cøøgï›?»",
                    "ID": "28"
                },
                {
                    "text": "'Ba Ilaaca aköö jï Gaadhi, ni «Twöö abïïnï pierï ni lwørï athøra mara, ni aayï. 'Ba ni näk miï røømmø ki dhaanhø mør, kär eni määthï; ni näk mo da ŋat mo määtha ïïni, kär niï dwøga gø jïre. 'Ba athøra mara wär cïp täärnyïm nyilaal.»",
                    "ID": "29"
                },
                {
                    "text": "'Ba mii nyilaarøgø aköö, ni «Ŋëët Wuuö Jwøk Jwøa kwøw ki ŋëëtï thuwø, aani ï ba wiia piny.» Køøre Ilaaca aö maal ni ci køør nyijøøgø.",
                    "ID": "30"
                },
                {
                    "text": "Kanyøgønø, Gaadhi aput bwøth maal nyïmge ni cïp athøra täärnyïm nyilaal; 'ba bäŋ dwøl, ni bäŋ gïr cärö mo ee joodø. Køøre ena duuö ni røømge ki Ilaaca, ni caan gø jïre, ni «Nyilaal kär päy.»",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanya ö Ilaaca na døny yi øtø, ka adïëri møn, nyilaal othøw no opïël piny bäät pëëm.",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgø Ilaaca adøny øtø ni cïëk dhi øtø bäätge karge riet, ni läme jï Wuuö Jwøk.",
                    "ID": "33"
                },
                {
                    "text": "Køøre ena eth bäät pëëm ni but bäät nyilaal, ni cøm dhee dhi nyilaal ni nyeŋŋe dïët ki nyeŋ nyilaal, ni cïp ceŋŋe bäät ceŋ nyilaal, ni rïëp yie bäät nyilaal; ni ö dëër nyilaalli ni put murrö.",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgø, Ilaaca aö maal ni ci deŋ øtø ni duue, ni cäŋ eth bäät pëëm ni rïëp yie bäät nyilaal; ni ö nyilaalli ni put kweer ki  tham kwöre abïriiø, ni ö nyilaalli ni put nyeŋŋe jap.",
                    "ID": "35"
                },
                {
                    "text": "Køøre Ilaaca, Gaadhi acwøle ni kööe, ni «Cwøl nyijø Cunem manøgø.» Køøre Gaadhi nyijøøgø acwøle. 'Ba kanya ö nyijøøgø baŋ Ilaaca, Ilaaca aköö, ni «Lwør wäädï.»",
                    "ID": "36"
                },
                {
                    "text": "Kanyøgø nyijøøgø adøny øtø ni päth tiet Ilaaca ni kuul wïïe piny; ni lwør wääde ni døny wøk. ",
                    "ID": "37"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Tïïc Kadø Ni Ba Nääö",
                    "text": "'Ba kanya ö Ilaaca na duu Gëlgela, käc dagø kaace. 'Ba kanya bëëde ni lwaa nyïïkuk Jwøk moa therø opï piny nyïme, ena köö jï ŋat tïïc mare, ni «Cïp dak mana dwøŋ maac ni tëëdï ki kadø jï nyïïkuk Jwøk.»",
                    "ID": "38"
                },
                {
                    "text": "'Ba dhaanhø aciel aci wøk yi pwöla kuna ŋwëëte ko omarø; 'ba ena tïmö ni joota jaath mør ni pune ri gø ni pääŋ ya abïïne ki nyïï gø, ni ööe ni ŋør ge ni kïth geni yi daa kadø. 'Ba bäŋ gïn mo ŋäcge man näk mo gïïögø aŋøøni.",
                    "ID": "39"
                },
                {
                    "text": "Køøre kadø atøøkge kiper nee cam jiyi. 'Ba kanya täkge ki cam ennø, gena put jwöŋö ni köge, «Wui nyikuŋ Jwøk, da gïn mo nääö yi kadø!» Ni putge tïmö ni ge ba løny ki cam këët.",
                    "ID": "40"
                },
                {
                    "text": "'Ba Ilaaca aköö, ni «Ennø, kännu ki møø.» Ni ö eni ni kïth møø yi daa kadø, ni kööe, ni «Tøøgu jï jiy nee ge cämge.» Kanyøgø aput tïmö ni bäŋ gïn mo nääö yi kadø këët. ",
                    "ID": "41"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Caam Jiy Ma Dïpa Ki Cam Mo Thiinh",
                    "text": "'Ba nyen mør aöö ki Baal-Calica, ni kännö jï nyikuŋ Jwøk ma Ilaaca ki dääpe mo møk beel moa kwøŋ ciek, ni beege dääpe ma pïërariiø mo tïïc ka møk beel mo wø cwøl ni gäbci, ka abäy ma twiinye mo ena yi keeca. Køøre Ilaaca aköö, ni «Cïpï jï jiy nee camge.»",
                    "ID": "42",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "'Ba ŋat tïïc mare aköö, na «?Aŋø, cïba cam man nyïm jøøi na dïpa ii?» 'Ba Ilaaca aköö, ni «Cïpï jïge nee camge, kiper man beeye dwør Wuuö Jwøk, ena köö, ni ‹Geno cämö, ni ö møøki ni dhäthge.› »",
                    "ID": "43"
                },
                {
                    "text": "Køøre ŋat tïïc, cam acïp nyïmge, ni cämge ni dhäth møøki, ki køør dwør Wuuö Jwøk.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "OT:2KI.5",
            "name": "2 Nyeye 5",
            "text": [
                {
                    "title": "Kanya Ö Ilaaca Na Dwøk Dëër Neeman Kare ",
                    "text": "'Ba Neeman mana bëëdö na kwääy lwaa leny mar nyeny Aram beeye ŋat mo kare dwøŋ døc nyïm nyeya mare, ni eno wøørø døc, kiper beeye eni na ö Wuuö Jwøki na tïïc jø Aram nee kääthge ki køøre; ni eni thuwø beeye ŋat leny mo teek. 'Ba eni dëëre da dhøøbø. ",
                    "ID": "1",
                    "comment":"Dhøøbø. Täw man ni cwøl ni dhøøbø en ki dhi Ibaru dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël"
                },
                {
                    "text": "Kanyøgø jø leny mo jø Aram gena aa wøk baŋ twëër, ni cige yïth ŋøøp jø Icriel ni peecge nyilaar dhaagø ma nyakøø, ni ö nyakøønnøgø ni bëëde ni tïnynya cï Neeman.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyakøønnøgø aköö jï nyijøøa tïnynye, ni «Doo na kwäärö mara ma Neeman oci ban nyikuŋ Jwøk mana en Cameria, eni dëëre doo dwøk nyikuŋ Jwøki kare ki dhøøbø manø ni en dëëre enø.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Neeman aci baŋ nyeny Aram na bëënne, ni caan gïna caan nyakøønna käli ki yïth ŋøøp jø Icriel jïre.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyeny Aram aköö, ni «Wøp, cii nø; 'ba aani a jääga cerï ki wëëlö nee kïthï baŋ nyeny Icriel.» Køøre Neeman aay ni käädö ki gwet-bïrö mo peek mare beeye rumme apaar mo røm ka rumi mana cwøl ni kikar, ki warkey mo peek mare beeye rumme ma kume  abïciel mo røm ka rumi mana cwøl ni cekel, ka abïïe apaar mo beyø mo wø røø dëël.",
                    "ID": "5",
                    "comment":"Kikar beeye rumi ki dhi jø Icriel, ni kikarri moøgø na apaar yøø caala kïïle ma dïpe adäk ki pïëraŋween. \nCekel beeye rumi ki dhi jø Icriel, ni cekelli moøgø na kume abïciel yøø caala kïïle ma pïërabïriiø."
                },
                {
                    "text": "Køøre Neeman wëëlö akïth baŋ nyeny Icriel. 'Ba luubö mana no ogöörö yi wëëlö beeye en: «Wëëlö man ajääŋŋa baŋï kiper nee dhaanhnha ma Neeman dëëre dwøgi kare ki dhøøbø manø ni en dëëre enø.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö nyeny Icrielli na kwaan wëëlö, abïïe moe aput jeeyø ki pänh cwïny, ni kööe, na «?Aŋø, aana Jwøk? ?Løny jïra ki man nääa dhaanhø ni cäŋa gø tïïyö nee kwøe, na ö nyeni na jääŋ baŋa ki dwøl nee dhaanhø mo dëëre da dhøøbø dwøga kare en? Neennu, nyenøgø kämö.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö nyikuŋ Jwøki ma Ilaaca na wïny gø ni nyeny Icriel abïïe moe ajeeye, ena jääk baŋ gø ki dwøl ni kööe, na «?Aperŋø na jeeyï abïïe moï? Ennø, wec eni nee ö baŋa, nee put ŋäc ni da nyikuŋ Jwøk Icriel.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Neeman aput öö ko okwëënyi moe ki jïëthe moe mo wø tut okwëënyi, ni cuŋŋe deŋ dhi øtø mar Ilaaca.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Ilaaca ni jääk baŋe ki dhaanhø ni kööe, ni «Ciï ni lwøgï dëërï yi Naam Jördan kwöre abïriiø; køøre dëërï odøø kare ni tïm dëërï ni waany.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Neeman agootø døc, ni put aay ni kööe, ni «Ka adïëri møn, aana cädö cøøn ni eni ki dëëre kiree doo ööa wøk baŋa, ni dee cuŋŋö ni dee nyeŋ Wuuö Jwøk cwølø, na näk Jwøk mare, ni dee kwöra leth kwadhø ki cere ni dwøga dëëra kare ki täw dhøøbø.",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, ba beyø pï Abana ki Parpar, näp Damacka, ni kaala pï näp Icriel bëët? ?Aŋø, ba doo løny jïra ki mana daa lwøk yïthge ni di dëëra døø kare ni waany?» Kanyøgø ree aput løk ni aae ni eno gootø døc.",
                    "ID": "12"
                },
                {
                    "text": "Køøre jø tïïc moe aö buute ni cäänge ki eni ni köge, na «?Awuuö, doo na nyikuŋ Jwøk caana gïn mo dwøŋ jïrï kiper nee tïïyï, ba diï tïïö cøøn? Tugi ki nyi man ni caane jïrï en, ni ‹Ci lwøgï nee dëërï døø kare ni waany.› »",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø ena put ci yi Naam Jördan ni rønye kwöre abïriiø kaawat mana caan nyikuŋ Jwøki, ni ö dëëre ni put døø kare, ni tïm dëëre kaamar dëër nyilaal mo poot thiinh, ni ö dëëre ni put tïmö ni waany.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö Neemanni ki jiye bëët na duuge baŋ nyikuŋ Jwøk, Neeman acøø ni cuŋŋe nyïm gø ni kööe, ni «Ka adïëri møn, ennø, aputa ŋäc ni bäŋ Jwøk bäät piny bäre, 'ba beeye Jwø Icriel keere. 'Ba ennø, beerra man lwørï muuce moo cïba jïrï, a na dhaanhnhï en.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk aköö, ni «Ŋëët Wuuö Jwøk Jwøa kwøw ni wø tïnynya, aani, bäŋ gïrpiny mo lwøra.» Ni ö eni ni kwaac gø døc nee lwøre, 'ba ena kweer.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Neeman aköö, ni «Ni näk mo bäŋ gïn lwørï baŋa nø, beerra man mooc aani, a na dhaanhnhï en, ki ŋøøm mo käära gääŋŋe ariiø, kiper a na dhaanhnhï en, a ba cïpi ko olämme mo wø waaŋ bäre ko olämme møga jï juu møøk këët; 'ba beeye jï Wuuö Jwøk keere noo cïpa jïre.",
                    "ID": "17",
                    "comment":"ŋøøm mo käära gääŋŋe ariiø. ŋøøm moøgø pëënynye kaper nee tïïö ki gïn wø cïp olämme bääte jï Wuuö Jwøk ki gø."
                },
                {
                    "text": "'Ba beerra man ö Wuuö Jwøki ni wëën aani, a na dhaanhnhï en, kiper gïrpiny aciel man; ni beeye ni kany wø cääthwa ki nyenynya na aciel ni eni cøøa baŋ lam yi øt Rimön, jwø jø Aram, kany wø kuul wïïe piny ni eni yaa maaø naa jøla gø, wø putwa wïthwa kuul piny na aciel, beerra man ö Wuuö Jwøki ni wëën aani, a na dhaanhnhï en.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre Ilaaca aköö jï gø, ni «Ciï nø ki jööt dëël.» 'Ba kanya tïŋ Neemanni buute, na cääthe ki kany mo bäär mëëth,",
                    "ID": "19"
                },
                {
                    "text": "Gaadhi ŋat tïïc mar nyikuŋ Jwøk ma Ilaaca acätö ni kööe, ni «Ka adïëri møn, kwäärö mara, Neeman nyï Aram awiie jaak ni aae, ni bäŋ gïn mo ee kälö baŋ gø røk gïïa ööe ki ge. Ŋëët Wuuö Jwøk Jwøa kwøw, aani a reŋŋa køøre naa käda baŋe ki gïrpiny.»",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø Gaadhi aput läp køør Neeman. 'Ba kanya ö Neemanni na joot ŋat mo rïïŋö køøre, ena ïnh piny ki yi jääy man wø tut okwëënyi nee røømge ki Gaadhi, ni kööe, ni «?Da gïn mo otägö?»",
                    "ID": "21"
                },
                {
                    "text": "'Ba aløøe, ni «Bäŋ gïn mo otägö. 'Ba kwäärö mara aana jääŋŋe baŋï ni kööe, ni ‹Kawaane waane en, jiy ariiø mo poot na wøpe mo ena røk lwaa nyïïkuk Jwøk moa therø gena nø ö baŋa ni ge käla paana en bäät kïte na näk kur jø tuuŋ Ipariem. Ennø, beerra man cïpï jïge ki gwel-bïrö ma kikar aciel ka abïïe ariiø mo beyø mo wø røø dëël.› »",
                    "ID": "22"
                },
                {
                    "text": "'Ba Neeman aköö, ni «Ba løny. Beerra man kädï ki gwel-bïrö ma kikarri ariiø.» Ni kwaac Gaadhi kiper nee lwøre, ni kïth gwet-bïrö moøgø na kikarri ariiø yøø yïth opïri ariiø ka abïïe ariiø, ni cïp ge jï jiy ariiø røk jø tïïc moe, ni käärge ge nyïme.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya pïïe bäät thuur, gïïögø alwøre ceŋ jø tïïc moøgø ni kïth ge yi øtø, ni wëëk jøøgø wääth ni aacge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba køøre ena ci baŋ kwäärö mare ma Ilaaca ni cuŋŋe nyïme. 'Ba Ilaaca aköö jïre, ni «?Gaadhi, ïïno cøøa kaa ŋø?» Ni løk gø, ni «A na dhaanhnhï en, bäŋ kany mo aano ci yie.»",
                    "ID": "25"
                },
                {
                    "text": "Ni kö Ilaaca jïre, na «?Aŋø, kuua kanya ïnh ŋatece piny ki yi jääy mare man wø tut okwëënyi nee røømme ki ïïni? ?Aŋø, kar kany ennø beeye kany mo løny ki man kädï ki gwel, ka abïïe, ki pwöth jenni mo wø nyïïe wel na maaw, ki pwöth omøki, ki dïëk, ki dhäk, ki laaŋe ma cwøw ki ma mään?",
                    "ID": "26"
                },
                {
                    "text": "'Ba ennø, dhøøbø mana en dëër Neeman ööa dëërï ni neegän dëërï ki dëët jiy moo käl dëërï na bäre bäre.» Køøre Gaadhi aput aay buut Ilaaca, ni ö dëëre ni put jïtö ki dhøøbø, ni neepwøth ni tar.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:2KI.6",
            "name": "2 Nyeye 6",
            "text": [
                {
                    "title": "Kanya Ö Ilaaca Na Tïïc Ley Nee Neethar ",
                    "text": "'Ba lwaa nyïïkuk Jwøk moa therø aköö jï Ilaaca, ni «Neenï, ennø, kany ni bëëtwa yie buutï en atïmö ni thiinh kiperwa.",
                    "ID": "1"
                },
                {
                    "text": "Beerra man ciwa bäät Naam Jördan nee ŋati man nø dëëtwa ŋute ki jaath, nee wa gëëtwa ki kany bëëtwa yie kaace.» Køøre ena köö, ni «Cou.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba dhaanhø aciel aköö, ni «Beerra man aayï ki waani na jiyï ii.» Ni løk gø, ni «Aani, a cøø.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, ena aay ki geni; 'ba kanya pïïcge bäät Naam Jördan, gena ŋudö ki jenni.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ŋut dhaanhe acielli ki jaath, ley aker ni päth yi naam. 'Ba ena köök ni kööe, «Wui kwäärö mara, ley man di kwaaø!»",
                    "ID": "5"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk aköö, no «?Opätha kaa?» 'Ba kanya ö ŋatøgø na nyooth kanya päth leyi yie jïre, ena ŋutö ki bat jaath, ni leeŋ gø yi naam, ni tïïya ley nee neethar.",
                    "ID": "6"
                },
                {
                    "text": "Køøre ena köö, ni «Lwørï.» Køøre ŋatøgø cere aput rwaak baŋ gø ni lwør gø. ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Ilaaca Na Kääŋ Gïïa Many Jø Arammi Nee Tïïcge",
                    "text": "'Ba nyeny Aram ena bäät leny ki jø Icriel; ni ö eni ni cääne ki jø kööre moe ni kööe, ni «Kaace doo kïthö ki twïër leny mara.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk ma Ilaaca ajäägö ki dwøl baŋ nyeny Icriel ni kööe, ni «Gwøk riï, kärï cør kaace, kiper jø leny mo jø Aram ge ööa piny kaace.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyeny Icriel ajääk kanya caan nyikuŋ Jwøki jïre ki jiy; ni ö eni ni kööm jiy nee rege gwøkge kaagø. 'Ba gïnögø atägö kwöre mo thööth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyeny jø Aram yie atïmö ni raac døc ki luubö manøgø; ni ö eni ni cwøl jø kööre moe ni kööe jïge, na «?Aŋa dëëtø ni en løø nyeny Icriel? Caannu jïra.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba dhaanhø aciel dëëtge aköö, ni «Wui nyeya, bäŋgø; 'ba beeye Ilaaca, nyikuŋ Jwøk man wø bëëdö Icriel, ni wø caan dwørï jï nyeny Icriel man wø caanï niï ena øt niine marï.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre ena köö, ni «Ciï ni neenï gø kany wø bëëde yie, naa jääga baŋe nee eni mak.» 'Ba acaan jïre ni købi, ni «Neenï, eni ena Döthan.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre ena jääk kaace ko okwëënyi ki jïëth leny mo wø tut okwëënyi ki jø leny mo thööth døc, ni ö jøøgø ni cige ki wäär ni cielge pääny manøgø dïër.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö ŋat tïïci mar nyikuŋ Jwøk manøgø na ö maal ka amöölla na ci wøk, ka adïëri møn, jø leny, ko okwëënyi, ki jïëth leny mo wø tut okwëënyi aput joot ni pääny ege ciel dïër. Kanyøgø, ena put köö jï nyikuŋ Jwøk manøgø, ni «?Wui, kwäärö mara, agïnaŋø noo tïïø?»",
                    "ID": "15"
                },
                {
                    "text": "'Ba aløk nyikuŋ Jwøki, ni «Kärï lwäyö, kiper jiy mo en løø en thööth døc ni kaala jiy mo en løøge enø.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre Ilaaca alämö ni kööe, «Wui, Wuuö Jwøk, a kwaya ïïni, jap nyeŋ dhaanhnha nee neene.» Ni ö Wuuö Jwøki ni jap nyeŋ gø; 'ba ka adïëri møn, bäät kïdi aput joot ni päŋ ko okwëënyi ki jïëth leny mo wø tut okwëënyi mo liel ki mäc mo ena deŋ Ilaaca bäre.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya ö jø Arammi piny baŋ Ilaaca, Ilaaca alämö jï Wuuö Jwøk ni kööe, na «A kwaya ïïni, tïïc ge na cööye.» Køøre gena put tïïc na cööye ki køør dwør Ilaaca.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Ilaaca aköö jïge, ni «Jöö man ki pääny man paa mana manynyu; caathu køøra nou kïtha baŋ ŋata manynyu.» Ni kïth ge Cameria.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya nø pïïcge Cameria, Ilaaca aköö, «Wui, Wuuö Jwøk, jap nyeŋ jøøi ii nee ge nëënge.» Kanyøgønø, Wuuö Jwøk nyeŋge aput jap, ni nëënge; 'ba ka adïëri møn, aputge joot ni ge ena dï Cameria.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya ö nyeny Icrielli na joot geni, ena köö jï Ilaaca, «?Awuuö, nääa geni? ?Nääa geni?»",
                    "ID": "21"
                },
                {
                    "text": "'Ba aløøe, ni «Jïre bäär, kär ge 'nägï. ?Aŋø, jiy mo iï maaø ki tøŋ 'nägï nääö? Cïp cam nyïmge, ki pïï, nee ge cämge nee døøge baŋ nyeya marge.»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgønø, ena tïïö ki cam mo dwøŋ døc jïge; 'ba kanya nø cämge gena wëëk wääth, ni døøge baŋ nyeya marge. 'Ba geni na jø leny mo jø Aram moa ö wøk baŋ twëër, ge kär laar duu yi ŋööm Icriel këët. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Käc Mana Tägö Kanya Ciel Cameria Dïër",
                    "text": "'Ba na tïme na køøre cään, Ben-Adat nyeny Aram jø leny moe bëët acooŋe ni cøøe ni ciel Cameria dïër.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya cielge Cameria dïër, käc mo dwøŋ aput tägö Cameria, ni wï arëën ŋeew ka gwet-bïrö ma pïërabära, ni cam mo raac mo røm ka gïn mo thiinh ŋeew ka gwet-bïrö ma abïïc.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya ö nyeny Icrielli na cør bäät kiir päänyögø, da dhaagø maa rwääyö ni kööe, «Wui, nyeya, køny aani!»",
                    "ID": "26",
                    "comment":"Kiir mar Jerucalem othørø ni ena maal, ni løny ki man cäädhö ki bääte."
                },
                {
                    "text": "Ni løgi ya nyeya, «?Ni näk mo Wuuö Jwøk ï käre kønyø, ïïno kønya gø ki ŋø? ?Aŋø, jïra da beel wala jïra da køøŋ nyïïomøki?»",
                    "ID": "27"
                },
                {
                    "text": "Køøre, nyeya aköö jï dhaagø manøgø, na «?Agïnaŋø cøøn?» Ni løgi ya nyijøøgø, ni «Dhaagø man aköö jïra, ni ‹Cïp wäädï nee camø dïcäŋi; køøre nee wääda camø diøø.›",
                    "ID": "28"
                },
                {
                    "text": "Køøre nø, waani wääda athaalwa ni camwa gø; 'ba na tïme na amöölla maya aana köö jïre, ni ‹Cïp wäädï nee camø.› 'Ba eni wääde akane.»",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya ö nyeya na wïny luup mo nyijøøgø, eni abïïe moe ajeeye ki pänh cwïny. 'Ba kanya cäädhe ki bäät kiir kaagø ajoot jiyi ni keeca ee røø tier abïïne.",
                    "ID": "30"
                },
                {
                    "text": "Ni kö nyeya, ni «Ni näk mo wï Ilaaca o Capath kära ŋul wøk dïcäŋi, aani, a raany Jwøki raanynyø.»",
                    "ID": "31"
                },
                {
                    "text": "Køøre eni na nyeya ajääk baŋ Ilaaca ki dhaanhø. 'Ba Ilaaca bëëdö no opï piny yi øtø mare, ni jø døøŋŋø opï piny buute. 'Ba kanya poode ni ŋata jääŋ nyeya poot kär pïï, Ilaaca aköö jï jø døøŋŋø, ni «?Ŋäyu ni o dïnääy manøgø ojääŋ baŋa ki dhaanhø nee wïïa ŋul wøk? 'Ba ennø, kanyo ö ŋata jääŋŋi noo pïïe, dhi øtø wär cïëgu, ni jøllu gø. Kiper nyeya mare cäädhö køøre.»",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya poode ni eni poot cäänö ki geni, ka adïëri møn, nyeya ki ŋata jääŋŋi aput pïï baŋe; ni kö nyeya, ni «Ka adïëri møn, käc man ni raac en käla baŋ Wuuö Jwøk. ?Poode naa køya Wuuö Jwøk aperŋø?»",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:2KI.7",
            "name": "2 Nyeye 7",
            "text": [
                {
                    "title": "Luum Cam Mana Cään Ilaaca Kipere ",
                    "text": "'Ba Ilaaca aköö, ni «Wïnynyu dwør Wuuö Jwøk; Wuuö Jwøk aköö, ni ‹Diøø kar kany nø, yi rumi aciel mar møø mo pøøth gäte tïmö na gwel-bïrö aciel keere, ni møk gäbci ma yïth rumme ariiø gäte tïmö na gwel-bïrö aciel thuwø, dhi kiir Cameria.› »",
                    "ID": "1",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "'Ba aløk ŋat wø cäädhi ki nyeya jï nyikuŋ Jwøk ma Ilaaca ni kööe, ni «?Gïnögø ba tägi na bäre. ?Aŋø, Wuuö Jwøk, da dha awëërnyeŋ mo jabe jabø maal mo cam öö ki yi gø?» Ni løgi ya Ilaaca ni kööe, ni «Ka adïëri møn, jootï joodø ki waŋï, 'ba bäŋ gïn mo camï camø ri gø.» ",
                    "ID": "2"
                },
                {
                    "title": "Kanya Ö Jø Lenynyi Mo Jø Aram Na Bwøkge",
                    "text": "'Ba da jak ma aŋween mo dëëtge da dhøøbø mo ge bëëdö dhi kiir; køøre gena cäänö yïthakicge keerge ni köge, ni «?Ø bëënnø ŋø kany? ?Ø koora thøø?",
                    "ID": "3",
                    "comment":"Dhøøbø. Täw man ni cwøl ni dhøøbø en ki dhi Ibaru dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "Ni näk mo ø köö ni ø cøøa yi kiir, da käc yie; ø puta thøø kaace. Ni näk mo ø bëëdö kany, ø thøw thuwø. 'Ba ennø, ööu waa cøø kuna cïbø ceŋŋø twïër mar jø Aram. Ni näk mo ø ba 'näkge, ø bëëdö ni ø kwøw; ni näk ø 'näkge nääö, ø poot doo thøw cøøn thuwø.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba jagøgø gena tïŋŋö kanya tïme na wïthïënhö ni cige twïër mar jø Aram. 'Ba kanya pïïcge deŋ twïër, ka adïëri møn, bäŋ dhaanhø aciel kaace.",
                    "ID": "5"
                },
                {
                    "text": "Kiper jø Aram onø tïïc Wuuö Jwøki nee dööt tiet okwëënyi ki mo jïëth leny mo wø tut okwëënyi wïnyge, ni beege dööt tiet jø lwaa leny mo päl; ni ö geni ni cäänge yïthakicge keerge ni köge, ni «Ka adïëri møn, nyeny Icriel, nyeny Këth ki nyeny Ijep ee nø ŋeew nee öge baŋø baŋ leny.»",
                    "ID": "6"
                },
                {
                    "text": "Ni putge ö maal ki wïthïënhö ni reŋge, ni wiige oduŋkaare moge piny, ko okwëënyi, ka arëëni; këël jammi moa en yi twïër aputge wii piny na karge, ni reŋge ni ge gwøga jwïëcge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö jaga näk dëëtge da dhøøbø na pïïcge deŋ twïër, gena put døny yo oduŋkaara mana cwöpge ki gø, ni cämge ni mäthge, ni kätge yi gø ki gwel-bïrö ki warkey ka abïïe, ni aacge ni kange geni; ni duuge ni dønyge yo oduŋkaara mør ni kätge kaace thuwø, ni aacge ni kange geni.",
                    "ID": "8"
                },
                {
                    "text": "'Ba gena cäänö yïthakicge keerge, ni «Gïn ni tïïø en patha kare. Dïcäŋi beeye dïcäŋ caan waac mo met yie, 'ba ø bëëdö ni ø lïŋö jaak. Ni näk mo ø bëëdö jaak këël diøø ka amöölla, da ajäla mo pïï bäätø. 'Ba ennø, beerra man cøø ni caanø gïna tägö jï jø paan dwøŋ.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, gena öö ni cwølge jø wø koor dhi kiir mar pääny, ni caange gø jï jøøgø, ni köge, ni «Waana ci yi twïër mar jø Aram. 'Ba ka adïëri møn, bäŋ dhaanhø aciel mo ena kaace, këël dwør dhaanhø kiree bäŋgø mo wïnyi; 'ba beege okwëënyi ka arëëni mo otwöö piny keerge, no oduŋkaare bëëdö karge.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø wø koor dhi kiir gena rwääyö ni caani jï jø paan dwøŋ.",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyeya aö maal ki dï wäär ni caan gø jï jø kööre moe ni kööe, ni «Ennø, gïn tïïc jø Arammi dëëtø en caana caanø jïïu. Geni ŋäcge ni øøno 'näk käci; kiper manøgø nø, gena aay twïër marge ni kange dëëtge yi pwöla, ni köge, ni ‹Kanyo ö jø Icrielli wøk ki yi pääny, ge putø ka mak ni dønynyø yi pääny marge.› »",
                    "ID": "12"
                },
                {
                    "text": "'Ba ŋat köör mare aciel aköö, ni «Beerra man ö jiyi møøk røø ni lwötge ko okwëënyi abïïc røk moa no odööŋ yi pääny. ?Aŋø, thøø marge ba caal mar jø Icriel moi ni thööth ii no odööŋ kany ni ge koora thøø en? Beerra man jäägø ki jiy nee gïnögø joot.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena jëëdö ki jiy, ni ö nyeya ni jääŋ geni ki jïëth leny ariiø mo wø tut okwëënyi, ni ge jääŋŋe køør jø leny mo jø Aram, ni caan gø jïge, ni «Cou ni neennu gïna näk mo otägö.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre gena ci køør jø Aram këël mana pïïcge bäät Naam Jördan; 'ba ka adïëri møn, waŋjöö bäre bëëdö ni päŋ ka abïïe ki jap leny moa leeŋ jø Arammi piny kanya reŋge. Køøre jøøa jääŋŋi gena duuö ni caange gïna jootge jï nyeya. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Luumma Caan Ilaaca Na Thur Kare",
                    "text": "Kanyøgønø, jiy aput cøø ni twierge twïër mar jø Aram. Ni ö yi rumi aciel mar møø mana pøøth ni put gäte tïmö na gwel-bïrö aciel, ni ö yïth rumme ariiø mar møk gäbci ni put gäte tïmö na gwel-bïrö aciel thuwø, ki køør dwøl mana caan Wuuö Jwøki.",
                    "ID": "16",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "'Ba ŋat wø cäädhi ki nyeya atïïc nyeya nee dhi kiir koore; 'ba ŋatøgø aput jiyi nyørø dhi kiir, ni put thøø kaawat mana caani ya nyikuŋ Jwøki kanya ö nyeya na ö baŋe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïnögø atägö kaawat mana caani ya nyikuŋ Jwøki jï nyeya na kööe, ni «Diøø kar kany nø, yi rumi aciel mar møø mo pøøth gäte tïmö na gwel-bïrö aciel, ni møk gäbci ma yïth rumme ariiø gäte tïmö na gwel-bïrö aciel thuwø dhi kiir Cameria.»",
                    "ID": "18"
                },
                {
                    "text": "Kar kaaca ŋata cäädhö ki nyeya aköö jï nyikuŋ Jwøk ma Ilaaca, ni «Gïnögø ba tägi na bäre. ?Aŋø, Wuuö Jwøk, da dha awëërnyeŋ mo jabe jabø maal mo cam öö ki yi gø?» Ni løgi ya Ilaaca, ni «Ka adïëri møn, jooti joodø ki waŋï, 'ba bäŋ gïn mo camï camø ri gø.»",
                    "ID": "19"
                },
                {
                    "text": "Gïnögø aput tägö dëëre møn, ena put jiyi nyørø dhi kiir, ni ö eni ni put thøø.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:2KI.8",
            "name": "2 Nyeye 8",
            "text": [
                {
                    "title": "Kanya Dwøk Jap Nyijø Cunem Jïre ",
                    "text": "'Ba Ilaaca acäänö ki nyijøøa wääde tïŋ maal ki yi thøø ni kööe, ni «Ö maal ni aayï ki wäädï ki jiy mo bëëdö buutï yøø, ni ciï kany mo løny ki man bëëdï yie ni ïïna wëëllö; kiper Wuuö Jwøk kännö ki meel. 'Ba meel manøgø bëëdö ki cwiiri abïriiø.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre nyijøøgø aput ö maal ki køør dwør nyikuŋ Jwøk ma Ilaaca, ni aae ki wääde ki jiy moa bëëdö buute, ni bëëde na wëëllö yïth ŋøøp jø Pilitin ki cwiiri abïriiø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya tïme na aŋuun bïriet cwiiri, nyijøøgø aduuö ki yïth ŋøøp jø Pilitin, ni cøøe ni kwac nyeya kiper øtø mare ki pwödhö mare.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaagø, nyeya cäänö ki Gaadhi na näk ŋat tïïc mar nyikuŋ Jwøk ma Ilaaca, ni kööe, ni «Beerra man caanï jammi bëët jïra moa døøŋŋø na tïïc Ilaaca.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya bëët nyenøgø ni caana jöö mana tïŋ nyilaara no othøw maal ki gø jï nyeya, nyijøøa wääde tïŋ maal ki yi thøø aput öö ni kwac nyeya kiper øtø mare ki pwödhö mare. Ni put Gaadhi köö, ni «Wui, ï na nyeya mara, man beeye nyijøøa cääna kipere, ni man beeye wääde na tïŋ Ilaaca maal ki yi thøø.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö nyeya na pëëny nyijøøgø, aput nyijøøgø caan jïre. Køøre nyeya aput cïpö ki ŋat köör aciel kiper luum nyijøøgø, ni kööe, ni «Jap nyijøøgø bëët, ki caammi moe bëët moa ciek yi pwödhö mare ki mana täge ki dïcäŋa tïŋŋe yie na wec paac këël ennø, dwøgï jïre.» ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Ö Adhaëlli Na 'Näk Nyeny Aram",
                    "text": "'Ba Ilaaca aci Damacka. 'Ba kar kaaca, Ben-Adat nyeny Aram tuu; ni caani jïre ni køp, ni «Nyikuŋ Jwøk ma Ilaaca onø ö kany.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyeya aköö jï Adhaël, ni «Kädï ki muuy ni ciï kuna røømmï ki nyikuŋ Jwøk, ni pëënynyï dwør Wuuö Jwøk ki eni man näk mo dëëra pïïa piny ki täw man en ni dëëra en.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Adhaël aci kuna røømme ki nyikuŋ Jwøk, ni käädö ki muuce, ni beege wïth jammi moa beyø bëët moa en Damacka mo käära athïröölli ma pïëraŋween; ni cøøe ni cuŋŋe nyïm Ilaaca ni kööe, ni «Dhaanhnhï ma Ben-Adat nyeny Aram aana jääŋ baŋï ni kööe, ni ‹?Aani, dëëra pïïa piny ki täw man en ni dëëra en?› »",
                    "ID": "9"
                },
                {
                    "text": "'Ba aløk Ilaaca jïre, ni «Ciï ni caanï gø jïre, ni ‹Ka adïëri møn, ïïni, dëërï døøa kare.› 'Ba Wuuö Jwøk ee nø nyooth jïra ni ka adïëri møn, eni thøw.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Ilaaca jï Adhaël araŋe døc ka agäät këël mana ö Adhaëlli ni kwät waŋe. Ni ö nyikuŋ Jwøki ma Ilaaca ni put jwöŋö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Adhaël aköö, na «?Awuuö, ï jwöŋï kiper ŋø?» Ni løgi ya Ilaaca jïre, ni «Beeye kiper mana ŋääa gïïo reyø noo tïïyï dëët jø Icriel, noo waaŋï kwör gwøk røk moge moa teek, noo 'nägï jiy moge moa näk poot na wøpe ko opëëllö, noo gøyï obwöre moge ki piny, noo rietï yïth mään moge moa näk yïthge da jiy.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Adhaël aköö, ni «?A na dhaanhnhï, ni caal gwök en, gïnögø ni päl enø olønye jïra nidïï ki man tïïa gø?» Ni løgi ya Ilaaca jïre, ni «Onø nyooth Wuuö Jwøki jïra niï tïmö ni ïïna nyeya bäät jø Aram.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre ena aay buut Ilaaca ni døø baŋ nyeya mare ma Ben-Adad. 'Ba kanya ö eni na pëënynyi ya Ben-Adadi, na «?Agïnaŋø na caan Ilaaca jïrï?», ena köö, na «Acaane jïra ni ka adïëri møn, dëërï døøa kare.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya tïme na amöölla, Adhaël abïï köö alwøre ni cøt gø yïth pïï, ni rïëp wï nyeya ki gø ni thøŋe, ni put nyeya thøø. Ni ö eni ni put läw kar gø na nyeya. ",
                    "ID": "15"
                },
                {
                    "title": "Luum Jöram Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri bïï cwiiri moa beet Jeyörammi wär Akap ni ena nyeny Icriel, ni Jøcapat beeye nyeny Juuda, Jöram o Jøcapat aläw kar wänni na nyeya.",
                    "ID": "16",
                    "reference":"(2 Luup Nyeye 21:5-10, 20)"
                },
                {
                    "text": "'Ba kanya tïme ni ena nyeya, cwiiri moe pïëradäk kurriiø, ni bëëde ni ena nyeya ki cwiiri abära yi Jerucalem.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ena bëëdö ni caatha køør gïïa reyø na tïïc nyeye mo Icriel, kaawat moa tïïc jø dhi øt Akap, kiper nya Akap ee nywømø. Ni ö eni ni tïïe ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk ba many man raany Juuda kiper dhaanhnhe ma Deebit, na kööŋe kiper gø ni eni cïpö ki dhaanhø mo dööŋ na wïc jïre røk nyïïkwaaye cooth.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ki yïth nïne moa beet Jörammi ni ena nyeya, jø Ëdöm gena gëëmö ki jø Juuda ni öge wøk tietge, ni röönyge ki nyeya kiper dëëtge keerge.",
                    "ID": "20"
                },
                {
                    "text": "Køøre Jöram aci Dhair ki jïëth leny moe bëët mo wø tut okwëënyi. Ni ö jø Ëdömmi ni cielge eni dïër ki kwääc lwaae mo jïëth leny moe mo wø tut okwëënyi. 'Ba kanya tïme na dï wäär, ena ö maal ni päär wøk ki yïthakic jø Ëdöm moa näk rege ege ciel deŋge, ni ö jø lenynyi moe ni reŋge mïëcge.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø Ëdöm gena put bëëtö ni ge gëëmö ki jø Juuda këël dïcäŋi en. Këël jø Libana thuwø ge täga kar kaagø ka ageem.",
                    "ID": "22"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Jörammi ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Jöram athøw, ni läp køør kwäcge, ni koonyi buut kwäcge yi Pääny Deebit; ni ö wääde ma Akadhiya ni läw kar gø na nyeya. ",
                    "ID": "24"
                },
                {
                    "title": "Luum Akadhiya Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri cwiiri apaar kurriiø moa beet Jeyörammi wär Akap nyeny Icriel ni ena nyeya, Akadhiya o Jöram nyeny Juuda atïmö na nyeya.",
                    "ID": "25",
                    "reference":"(2 Luup Nyeye 22:1-6)"
                },
                {
                    "text": "'Ba Akadhiya kanya tïme na nyeya, cwiiri moe beeye pïërariiø kurriiø, ni bëëde ni ena nyeya yi Jerucalem ki cwiir aciel. 'Ba nyeŋ menni beeye Athaliya nyikwaar Ømri nyeny Icriel.",
                    "ID": "26"
                },
                {
                    "text": "'Ba Akadhiya abëëdö ni caatha køør gïïa reyø na tïïc jø dhi øt Akapi, ni beege gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat gïïa reyø na tïïc jø dhi øt Akapi, kiper ena cø nyey ki dhi øt Akap.",
                    "ID": "27"
                },
                {
                    "text": "'Ba Akadhiya ena aa Ramöth-Gelät ni eni cäädhi ka Jeyöram wär Akap kiper nee këëtge ka Adhaël nyeny Aram, ni ö jø Arammi ni moocge dëër Jeyöram ki ŋwellø.",
                    "ID": "28"
                },
                {
                    "text": "Kanyøgø nyeya ma Jeyöram adøø Jedhriel kuna tuu eni ki ŋwellø mana tïïc jø Arammi dëëre Ramöth-Gelät kanya këëde ka Adhaël nyeny Aram. Ni ö Akadhiya o Jöram nyeny Juuda ni løøc piny Jedhriel kuna lïïmme baŋ Jeyöram wär Akap kiper ŋwellø mana en dëëre.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:2KI.9",
            "name": "2 Nyeye 9",
            "text": [
                {
                    "title": "Kanya Ö Jiyu Na Røønyi Na Nyeya Bäät Jø Icriel ",
                    "text": "'Ba nyikuŋ Jwøk ma Ilaaca acwötö ki dhaanhø aciel røk lwaa nyïïkuk Jwøk moa therø, ni kööe jïgø, ni «Lwør wïl maaw en, ni twöï abïïnï pierï, ni ciï Ramöth-Gelät.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyo pïïyï kaace, Jiyu o Jøcapat nyikwaar Nimci wär manynyï, ni ciï ni kälï eni wøk ki yïthakic nyïïawääte, ni kïthï gø yi thääŋ øtø mana en kuya.",
                    "ID": "2"
                },
                {
                    "text": "Køøre maaw wär thii wïïe ni kööï ni man beeye dwør Wuuö Jwøk, ena köö, ni ‹Ïïna røønya na nyeya bäät jø Icriel.› Køøre nø, ïïni dhi øtø wär put jap ni reŋï; 'ba kärï ruu.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, nyenøgø na nyikuŋ Jwøk mo poot thiinh enø, aput ci Ramöth- Gelät.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya pïïe, ka adïëri møn, kwääy jø leny anwäne no opï piny kanya ciel; ni kööe, «Wui, kwääy lwaa leny, aani da dwøl mo caana caanø jïrï.» 'Ba Jiyu aköö, na «?Aŋa ni cäännï rewa?» Ni kööe, «Wui, kwääy lwaa leny, beeye ïïni.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Jiyu aö maal ni ci øtø, ni ö nyikuŋ Jwøki manøgø ni thii maaw wï gø, ni kööe jïgø, ni «Man beeye dwør Wuuö Jwøk, Jwø Icriel, ena köö, ni ‹Ïïna røønya ni ïïna nyeya bäät jic Wuuö Jwøk, ni beege jø Icriel.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ïïni, jø dhi øt nyeya marï ma Akap wär raanynyï, nee kwör rem jiya ma nyïïkuk Jwøk coola, ki kwör rem jiy 'moa bëët, a na Wuuö Jwøk, na remge køny Jedhebelli piny.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø dhi øt Akap ge thøw bëët; aani cwøw bëët moa en dhi øt Akap na en dï Icriel nääa nääö, këël laaŋe.",
                    "ID": "8"
                },
                {
                    "text": "Ni tïïa jø dhi øt Akap ni caala jø dhi øt Jeröbäm o Nebat, ki jø dhi øt Baaca wär Akiya.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö guuwi ni camge Jedhebel yi ŋööm Jedhriel, ni tïme ni bäŋ ŋat koony eni.› » Kanyøgønø, nyikuŋ Jwøk mana thiinh dhi øtø aput jap ni put reeŋø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Jiyu aduu wøk baŋ kwääc jø leny mo nyeya mare; ni köge jïre, ni «?Bëëde nidïï? ?Aŋø, bøørøgø ööm ŋø baŋï?» 'Ba ena köö jïge, ni «Bäŋgø nyie. ?Teeŋ jøøgø wø caange ŋø cøøn?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba gena köö, «Nyie, ïïna twöt. Caanï jïwa.» Køøre Jiyu aköö, ni «Eni gïn acaane jïra ni kööe ni man beeye dwør Wuuö Jwøk, ena köö, ni ‹Ïïna røønya na nyeya bäät jø Icriel.› »",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, geni abïïe moge aputge gööny wøk ni laarge ge peeth bäät thudhi mar dhi øtø, nee cuŋŋe bäätge; ni koothge tuuŋ, ni kwöŋge, ni «Jiyu beeye nyeya.» ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Jiyu Na 'Näk Jeyöram Nyeny Icriel",
                    "text": "Kanyøgønø, Jiyu o Jøcapat nyikwaar Nimci agëëmö ki Jeyöram. 'Ba kar kaaca, Jeyöram ki jø leny mo jø Icriel bëët onø ci kuna gwøkge Ramöth-Gelät cer Adhaël nyeny Aram,",
                    "ID": "14",
                    "reference":"(2 Luup Nyeye 22:7-9)"
                },
                {
                    "text": "ni Jeyöram onø døø Jedhriel kuna tuu eni ki ŋwellø mana kïth jø Arammi dëëre kanya këëtge ka Adhaël nyeny Aram. 'Ba Jiyu aköö jï kwääc jø leny møga, «Ni näk mou ena kura, kär dee dhaanhø mo weyu nee ree kwale ni wec pääny man ni ci kuna caan luum ageem Jedhriel.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, Jiyu aput aay ki jääy man wø tut okwëënyi ni ci Jedhriel, kiper Jeyöram obut piny kaace ni tuu. 'Ba Akadhiya nyeny Juuda onø ci piny kuna liim Jeyöram.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ŋat koor mana en bäät gïr koor mana en maal yi Jedhriel, eni lwaa leny mar Jiyu ajoode ni ge öö, ni rwääye, ni «Aana jïtö ki lwaa leny!» Køøre Jeyöram aköö, ni «Lwötï ki ŋat wø cäädhi ki bäät okweeny ni jääŋŋï gøøni nee røømme ki geni nee kööe, ni ‹?U ööi ka mëër?› »",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgønø, ŋat wø cäädhi ki bäät okweeny aput aay ni røømme ki geni ni kööe, ni «Nyeya aköö, ni ‹?U ööi ka mëër?› » 'Ba Jiyu aköö, ni «?Ï kïthï ŋø yie? Ö køøra.» 'Ba acaan ŋat koorri jï nyeya, ni «Ŋata jääŋŋi apïï baŋge, 'ba eni kär duuö.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre nyeya acäŋ jäägö ki dhaanhø mør ki bäät okweeny, ni ci baŋge ni kööe, ni «Nyeya aköö, ni ‹?U ööi ka mëër?› » Ni løgi ya Jiyu, ni «?Ï kïthï ŋø yie? Ö køøra.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba acaan ŋat koorri jï nyeya, ni «Ŋata jääŋŋi apïï baŋge, 'ba eni kär duuö; 'ba ŋatøce ni rïïŋi ki bäät jääy manø ni tut okweenynyi ice, rïïŋi kaamar Jiyu o Nimci, kiper eni rïïŋi ka ŋwïëc bøøl.»",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, Jeyöram aköö, ni «Jiiŋŋu rou.» Køøre geni jää leny mare man wø tut okweenynyi aputge jiiŋŋø. Ni ö Jeyörammi nyeny Icriel ka Akadhiya nyeny Juuda ni tïŋge, ni ŋati man nø ena yi jääne man wø tut okweenynyi, ni cige wøk kuna røømge ki Jiyu. Ni røømge ki eni yi pwöth Naböth nyï Jedhriel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö Jeyörammi na joot Jiyu, ena köö, ni «?Ï ööï ka mëër, Jiyu?» 'Ba aløk Jiyu, ni «?Mëër aŋøøni, noo poode ni juu mo meru ma Jedhebel ka ajuuk moe poot thööth døc?»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgønø, Jeyöram jääy mare awiire ni reeŋe ni rwääye ni dwøre ena maal, ni «Wui Akadhiya, man beeye cwøk!»",
                    "ID": "23"
                },
                {
                    "text": "Køøre Jiyu atum mare aput teel døc ni këël Jeyöram ki bäät jaae; ni ö atheerø ni pööth bäät wenynye; ni ö eni ni put ninoot yi jääy mare ni thøøe.",
                    "ID": "24"
                },
                {
                    "text": "Køøre Jiyu aköö jï Bedekar ŋat köör mare, ni «Lwør eni ni leeŋï gø piny yi pwöth Naböth nyï Jedhriel. Par wïïï ki luubö mana caan Wuuö Jwøki kiper wänni ma Akap kanya ö aani ki ïïni na cäädhö ki bäät okwëënyi køør Akap.",
                    "ID": "25"
                },
                {
                    "text": "Kar kaaca Wuuö Jwøk acäänö kiper Akap ni kööe, ni ‹Ka adïëri møn, ya awääre rem Naböth ki rem wääte ajooda; 'ba aani kwör remge coola coolø dëërï yi pwöthögø.› 'Ba ennø, ki køør dwør Wuuö Jwøk, lwørï ni leeŋï eni piny yi pwödhö.» ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Ö Jiyu Na 'Näk Akadhiya Nyeny Juuda",
                    "text": "'Ba kanya ö Akadhiya nyeny Juuda na joot gïna tägö, ena reeŋø ki jöör Bëëth-Agen. Ni ö Jiyu ni ŋwiec køør gø ni rwääye, ni «Këëllu eni thuwø!» Ni putge eni këël yi jääy mare waŋjöör Guur, na en buut Ibleäm. 'Ba Akadhiya areŋ Megidø ni put thøø kaace.",
                    "ID": "27"
                },
                {
                    "text": "Køøre ena käär jø kööre moe ki yi jääy ni kïthi Jerucalem, ni koony eni yi bwörö mare buut kwäcge yi Pääny Deebit.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanya tïm Akadhiya na nyeny Juuda, beeye kanya tïm cwiic Jeyörammi wär Akap na apaar kurciel moa beede ni ena nyeny Icriel. ",
                    "ID": "29"
                },
                {
                    "title": "Kanya Ö Jiyu Na 'Näk Gwanynyø Ma Jedhebel",
                    "text": "'Ba kanya pïïc Jiyu Jedhriel, gïre awïny Jedhebelli, ni ö Jedhebelli ni rwøth nyeŋŋe ki gïn wø rwøth nyeŋ ki gø, ni tïïc wïïe ni mïërö, ni räŋŋe ki dha awëërnyeŋ.",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanya tïme ni Jiyu dunynyö ki dhi kal, Jedhebel aput köö, «?Nyie Dhimri, ï na dïnääy na 'näk nyeya mare, dëërï jööt?»",
                    "ID": "31",
                    "comment":"Jedhebel päära Jiyu ki dïnääy ma Dhimri. Luubö manøgø løny ki man joodi yi Wëël Nyeye Wëëlö Aciel tiel 16:8-20."
                },
                {
                    "text": "Kanyøgø, Jiyu alwïthö maal dha awëërnyeŋ ni rwääye, na «?Aŋa ni en løøa? ?Aŋa?» 'Ba jø kööre ma ariiø wala adäk gena lwïthö piny baŋe.",
                    "ID": "32"
                },
                {
                    "text": "Køøre Jiyu aköö, ni «Lëëŋu nyijøøgø piny!» Kanyøgønø, geni nyijøøgø aputge lëëŋ piny; ni ö remme ni neeker dëër øtø ki dëët okwëënyi. Ni ö Jiyu ni nyør nyijøøgø ko okwëënyi.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ena døny yi øt nyec ni cäme ni mädhe; køøre ena köö, ni «Cou baŋ nyijøøgø no ocienø enø ni koonynyu eni, kiper ena nyi nyeya.»",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanya cige nee eni koonyge, dëër gø kärge joodø; 'ba beeye cöön wïïe ki cuu cääthe ki cuu thäny ceŋŋe keerge na jootge.",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgønø, gena duuö ni caange gø jï Jiyu. Ni kö Jiyu, ni «Manøgø beeye dwør Wuuö Jwøk na caane ki dhi dhaanhnhe ma Ilaaja nyï Ticbi, na kööe, ni ‹Rïŋ dëër Jedhebel ocam guuwi yi ŋööm Jedhriel;",
                    "ID": "36"
                },
                {
                    "text": "ni ö rïŋ dëër Jedhebelli ni tïme kaamar wär mo oleeŋ piny yi ŋööm Jedhriel, ni put tïmö ni bäŋ ŋat mo ŋec gø ni man beeye Jedhebel.› »",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:2KI.10",
            "name": "2 Nyeye 10",
            "text": [
                {
                    "title": "Kanya Ö Jiyu Na 'Näk Jø Tuuŋ Akap ",
                    "text": "'Ba kar kanyøgø da jiy ma pïërabïriiø mo käla dëër Akap mo ge bëëdö Cameria. 'Ba Jiyu agöödö ki weeli ni jääŋ ge Cameria baŋ dïbwöthe mo Jedhriel, ki jø døøŋŋø, ki jiy mo wø piith jiy moa käl dëër Akap, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Ennø, kanyo pïïc wëëlö man baŋu, gøøc ni jiy moa käl dëër nyeya maru ena baŋu, ni jïïu da jïëth leny mo wø tut okwëënyi, ko okwëënyi, ki pääny mana näk ogeerø ni teek, ki jap leny,",
                    "ID": "2"
                },
                {
                    "text": "wäru jëëtu ki dhaanhø aciel mo beer mo orømø røk jiy moa käl dëër nyeya maru, ni cïbu gø bäät wälu, ni këëdu kiper dhi øt nyeya maru.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba jøøgø gena lwäyö døc ni köge, ni «?Ka adïëri møn, ŋat mo kär løny jï nyeye moa na ariiø, ni beege Jeyöram nyeny Icriel ka Akadhiya nyeny Juuda, olønye jïwa nidïï?»",
                    "ID": "4"
                },
                {
                    "text": "Køøre ŋata bëën paan dwøŋ, ki ŋata bëën pääny, ki jø døøŋŋø, ki jiy mo wø piith jøøa käl dëër nyeya, gena jääk baŋ Jiyu ki dwøl ni köge, ni «Waani waana jiy moï, ni gïïo caanï jïwa bëët tïïcwa tïïö; 'ba waani bäŋ dhaanhø mo røønywa na nyeya. Beerra man tïïyï mana manynyï jaak.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Jiyu acäŋ göödö ki wëëlö ni kööe, ni «Ni näk mou ena kura, ni dwøra wïnynyu wïnynyö, uuni jiy moa käl dëër nyeya maru, ŋulu wïthge wøk ni ööu baŋa ki ge yi Jedhriel diøø kar kany nø.» 'Ba jøøgø na pïërabïriiø na käl dëër nyeya yøø, ge bëëdö buut jøøa døøŋŋø na bëën pääny, na piith geni.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya pïïc wëëlö manøgø baŋge, geni jøøgø na pïërabïriiø na käl dëër nyeya yøø aputge lwør ni 'näkge ge, ni  kïthge wïthge yïth gupe, ni jääŋge ge Jedhriel baŋ Jiyu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba acaan jï Jiyu ni købi, ni «Geni wïth jøøa käl dëër nyeya anø kälge.» Ni kö Jiyu, ni «Lööru geni kanya ciel dhi kiir na athwöe ariiø, nee bëëtge kaace këël amöölla.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya tïme na amöölla, ena ö wøk ni cuŋŋe nyïm jiy bëët ni kööe, ni «Uuni, u tøør yi thøø man. Ka adïëri møn, beeye aani na gëëmö ki nyeya mara ma Jeyöram ni nääa gø. ?'Ba jøøi ii bëët onäga ŋa?",
                    "ID": "9"
                },
                {
                    "text": "'Ba beerra man putu gø ŋäc ni luum Wuuö Jwøk mana caane kiper jø dhi øt Akap ba maayi, kiper Wuuö Jwøk gïna näk ee nø caan ki dhi dhaanhnhe ma Ilaaja atïïe.»",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgø Jiyu jø dhi øt Akap bëët moa no odööŋ na en Jedhriel ki jøøa døøŋŋø moe, ki jøøa näk eno ŋïyö ki geni, ki dïlämme moe, aput 'näk ge bëët, ni bäŋ dhaanhø aciel mo ee wiiø jïgø ni kwøw.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Jiyu aö maal ni aae ni cøøa Cameria. 'Ba kanya cäädhe waŋjöö, na pïïe Bëëth-Ikid, kany wø røøm dïkwääc dïëki yie,",
                    "ID": "12"
                },
                {
                    "text": "ena røømmø ki jø tuuŋ Akadhiya nyeny Juuda ni pëëny geni, ni «?Uuna jøøe?» Ni dwøkge gø, ni «Waana jø tuuŋ Akadhiya. Wa løøya piny kiper nee jööt dëël mar wäät nyeya ma Jeyöram ki jööt dëël mar wäät gwanynyø ma Jedhebel nee neenwa.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø Jiyu aput köö jï jiye, ni «Magu geni.» Køøre jøøgø aputge mak ni 'näkge ge bäät buur mana en Bëëth-Ikid. 'Ba kwään jøøgø beege jiy ma pïëraŋween kurriiø; ni bäŋe gø mo ee wiiø dëëtge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya nø tïŋ Jiyu kaace, ena røømmø ki Jönadap o Rëkap, ni Jönadap ööa kuna jøl eni. Ni ö Jiyu ni määth gø ni kööe jï gø, ni «?Ïïni cwïnyï aciel ki cwïnya kaawat man bëët cwïnya na aciel ki cwïnyï en?» Ni løgi ya Jönadapi, ni «Yaa, beeye kare.» Ni köö Jiyu, «Ni näk cwïnyï aciel ki cwïnya, rwää cerï baŋa.» Ni ö Jönadapi ni put cere rwaak baŋ gø, ni ö Jiyu ni put gø käl baŋe yi jääy man wø tut okweenynyi.",
                    "ID": "15"
                },
                {
                    "text": "Ni kö Jiyu, ni «Øøni ø aay na aciel nee gïno tïïa ki cwïnya bäre kiper Wuuö Jwøk nee neenï.» Køøre ena put aay ki eni na aciel ki yi jääy mare man wø tut okweenynyi.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya pïïe Cameria, jø dhi øt Akap bëët moa no odööŋ na en Cameria aput näk, këël mana dïïr wï Akap bäre, ki køør dwør Wuuö Jwøk mana caane ki dhi nyikuŋ Jwøk ma Ilaaja. ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Ö Jiyu Na 'Näk Jø Wø Tïny Baal",
                    "text": "Køøre Jiyu jiy bëët acooŋ kanya ciel ni kööe jïge, na «Akap jwøa cwøl ni Baal atïnynye mëëth, 'ba aani Baal tïnynya tïnynyö døc ni kaala mar Akap.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, cwøllu nyïïkuk Baal ge bëët, ki jø wø tïny eni bëët, ki dïlämme moe bëët, ni bäŋ dhaanhø mo kääŋi, kiper aani jïra da olämi mo dwøŋ mo cïba cïbö jï Baal; ni ŋato kääŋi ba kwøw.» 'Ba Jiyu gïnögø tïïe ni mare cwøk, kiper nee jø wø tïny Baal nääe.",
                    "ID": "19"
                },
                {
                    "text": "Ni kö Jiyu, ni «Cwötu ka acooŋa mo ena kur keere kiper Baal.» Ni ö geni ni gøøge awaaci piny.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgø Jiyu ajääk dï Icriel bäre, ni ö jø wø tïny Baal bëët ni putge öö, ni bäŋ dhaanhø aciel mo odööŋ ni kär öö. 'Ba kanya dønyge yi øt lam mar Baal, yi øtø aput pääŋö ki mana täge ki deŋ øtø man këël mana këët deŋŋe maya.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Jiyu aköö jï ŋat wø koor kar kän mar abïïk lam, ni «Kän wøk ka abïïe jï jiy mo wø tïny Baal bëët.» Ni ö ŋatøgø ni kän wøk ka abïïe jïge.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Jiyu adøny yi øt Baal ge ki Jönadap o Rëkap, ni kööe jï jø wø tïny Baal, ni «Rääŋu døc, ni manynyu dëëtu, ki man näk mo bäŋ jic Wuuö Jwøk mo ena dëëtu kany, 'ba beeye uuni ni wø tïny Baal keeru na en kany.»",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgø  gena tägö ki man cïpge ko olämme mo wø waaŋ bäre ko olämme møga. 'Ba Jiyu da jiy ma pïërabära mo ee nø cïp wøk ni nø caan gø jïge, ni «Ŋat wäro wec dhaanhø røk jøøi ni cïba ceŋŋu ii nee bødhe ki thøø, eni di nääö na kar ŋatøca.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya tïme ni Jiyu løny ennø ki cïp olämme mo wø waaŋ bäre, ena köö jï jø koor moe ki jï jø leny moe moa teek, ni «Dønynyu yi øtø, ni 'nägu geni; kär dee gø mo weyu nee duny wøk.» Kanyøgø jø koor ki jø leny moøgø jøøa tïny Baal aputge 'näk ko opëëllö, ni leeŋge dëëtge wøk, ni putge pööth thääŋ øt Baal mana en kuya.",
                    "ID": "25"
                },
                {
                    "text": "Ni kälge jenni wøk moa no ocwöth piny yi øt Baal na gïï lam, ni waaŋge ge.",
                    "ID": "26"
                },
                {
                    "text": "Køøre thuwø, gïna no otieŋø na no ocaa ri Baal atøcge, ni nyaage øt Baal piny, ni putge kar gø tïïc na øt laac këël dïcäŋi en.",
                    "ID": "27"
                },
                {
                    "text": "'Ba manøgø beeye jöö mana ö Jiyu na raany lam mar Baal ki gø dï Icriel.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Jiyu raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay käre wiiø, ni beeye mana bëëde ni jiy lama nyïïrøøe moa no otïïö ki warkey na en Bëthël ki Daan.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Jiyu, ni «Kiper mana nø tïïyï gïn mo nëëni ni beer ki jïra, ni tïïyï mana manynya ki cwïnya dëët jø dhi øt Akap, jiy moo käl dëërï, ki mano täge ki wäädï këël mano pïïe ri nyikwaar nyikwaarï, ge pïïa piny bäät wälu mar jø Icriel.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba Jiyu wïïe käre koorø døc ki man cäädhe ki cwïnye bäre køør ciik mo Wuuö Jwøk Jwø Icriel; eni raay moa tïïc Jeröbämmi na wëëk jø Icriel tïïc ki raay, käre wiiø. ",
                    "ID": "31"
                },
                {
                    "title": "Luum Thøw Jiyu",
                    "text": "'Ba ki yïth nïröka beeye kanya täk Wuuö Jwøki ki man ŋun wøk ki thäk ŋøøm dëër Icriel. Ni ö Adhaëlli nyeny Aram ni bööt jø Icriel dï ŋööm Icriel bäre,",
                    "ID": "32"
                },
                {
                    "text": "mana en jï løø kur tuul-cäŋ ki Naam Jördan, ni beeye ŋööm Gelät bäre, man wø bëët jø tuuŋ Gaati yie, ki jø tuuŋ Ruben, ki jø tuuŋ Maneeca. 'Ba ŋøøpøgø tägi ka Aröör, paana en bäät waaŋ Naam Arnön, ni rwöpa ŋööm Gelät ki ŋööm Baacan bäre.",
                    "ID": "33"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jiyu bëët, këël luum teek mare, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "34"
                },
                {
                    "text": "'Ba Jiyu athøw ni läp køør kwäcge, ni koony eni Cameria. Ni ö wääde ma Jeyöakac ni läw kar gø na nyeya.",
                    "ID": "35"
                },
                {
                    "text": "'Ba cwiiri moa beet Jiyu ni ena nyeya bäät jø Icriel yi Cameria beege cwiiri ma pïërariiø ka abära.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:2KI.11",
            "name": "2 Nyeye 11",
            "text": [
                {
                    "title": "Luum Athaliya Ki Jöac",
                    "text": "'Ba kanya ö Athaliya mii Akadhiya na joot gø ni wääde othøw, ena ö maal ni 'näk jiy bëët moa en dhi øt nyec.",
                    "ID": "1",
                    "reference":"2 Luup Nyeye 22:10 — 23:21)"
                },
                {
                    "text": "'Ba Jeyöcaba, nyi nyeya ma Jöram, cöök Akadhiya, Jöac wär Akadhiya akwäl wøk ki yïthakic wäät nyeya moa näk di nääö, ni kïth gø yi øt niine mana en yi Øt Wuuö Jwøk, ge ki ŋata pïr gø, ni eni kana gø nee ba joot Athaliya; ni ö eni ni käri nääö këët.",
                    "ID": "2"
                },
                {
                    "text": "'Ba nyilaal manøgø ki ŋat pïr aput bëëtö no okanø yi Øt Wuuö Jwøk ki cwiiri abïciel, kanya bëët Athaliya ni paac ena cere.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya tïme na ri bïriet cwiiri, Jööda na bëëdö na Kwääy Lam Mana Dwøŋ ajäägö ki jiy nee kwääc lwaa dïpe mo wø koor nyeya ki mo wø koor paan dwøŋ nee cwöl baŋe yi Øt Wuuö Jwøk. Ni ö eni ni tude ki luubö ki geni ni tïïc geni nee ge kööŋge yi Øt Wuuö Jwøk. Køøre nø, eni Jöac o nyeya ma Akadhiya anyoodhe jïge;",
                    "ID": "4",
                    "comment":"Jööda beeye cø Jeyöcaba."
                },
                {
                    "text": "ni kööm geni ni kööe, ni «Man beeye gïno tïïyu; ki ri lwaae adäk mo wø ci baŋ koor ki cäŋ jwömö, aciel rege doo bëëdö ni koora øt nyeya,",
                    "ID": "5"
                },
                {
                    "text": "ni ö acielli maya ni bëëde ni koora dhi kiir Cuur, ni ö acielli maya ni bëëde ni koora dhi kiir mana en töök jø koor, ni koora Øt Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba lwaae ariiø mo wø ö wøk ki bäät koor ki cäŋ jwömö, geni thuwø Øt Wuuö Jwøk dege koorø jï nyeya.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuni, nyeya wär cielu dïër, ni ŋati man nø jap leny moe ena cere; 'ba ŋat onyänh buutu jaak wär putu 'näk. Ni bëëdu nou cäädhi ka nyeya kany wø ci yie jaak.»",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, gïïögø bëët aput kwääc lwaae tïïc ki køør mana ö Jööda na näk Kwääy Lam Mana Dwøŋ na kööm geni ki ge. Ni ö ŋati man nø dëëtge ni lwør jiye moa doo ö baŋ koor ki cäŋ jwömö ki moa doo ö wøk ki bäät koor ki cäŋ jwömö, ni öge baŋ Jööda na näk Kwääy Lam Mana Dwøŋ.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Kwääy Lam Mana Dwøŋ ni mooc kwääc lwaa dïpe ki tøøŋi ki kööt leny moa näk mo nyeya ma Deebit, na en yi Øt Wuuö Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jø koorri ni cuŋge ni ŋati man nø jap leny moe ena cere, ni rege ege caanø ki ri Øt Jwøk ki mana täge ki jï løø bäät cwïïc këël mana këët løø bäät caam, ki deŋ gïn wø cïp olämme bääte ki deŋ øtø cooth, ni nyeya ege ciel dïër.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Jööda, Jöac o nyeya akäl wøk, ni cïp adun nyec wï gø, ni cïp wëël ciik Jwøk jïgø; ni thïïm wï gø ki maaw ni røøny gø na nyeya. Ni ö jiyi ni paŋge ceŋge ni kwöŋge, ni «Nyeya puta bëëtö na bäre bäre!»",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya ö Athaliya na wïny dööt jø koor ki dööt jiy bëët, ena put ci baŋge yi Øt Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba na lwïthe, ka adïëri møn, nyeya mana nyään aput joot ni cuŋŋö buut gïna näk caala dïkweeri mana en dhi Øt Jwøk, ki køør kööŋŋö marge, ni kwääc lwaae ki jø wø kooth tuŋi ena deŋŋe; ni jø paac bëët yïthge omïnnö ni ge kudhö ki tuŋi. Køøre Athaliya abïï mare aput jeec ki pänh cwïny, ni jwöŋe, ni «Wui, maru ageem öy! Maru ageem öy!»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jööda na näk Kwääy Lam Mana Dwøŋ, kwääc lwaa dïpe na näk ojierø bäät jø leny aköömme ni kööe jïge, ni «Kälu nyijøøgø wøk ki yïthakic jiy moa näk rege ege caanø; 'ba ŋato läp køør gø jaak wär putu 'näk ko opëëllö.» Kiper onø caan Dïlämi, ni «Eni kär nää yi Øt Wuuö Jwøk.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø nyijøøgø aputge mak; 'ba kanya tïme ni eni pïï dhi kal man wø døny okwëënyi ki yie deŋ øt nyeya, ena put 'näk kaace. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Gïïa Tïïc Jööda",
                    "text": "Kanyøgønø, Jööda aput tudö ki luubö yïthakic Wuuö Jwøk ki nyeya ki jiy, nee ge bëëtge ni gena jic Wuuö Jwøk; ni ö eni ni tude ki luubö thuwø yïthakic nyeya ki jiy.",
                    "ID": "17",
                    "reference":"(2 Luup Nyeye 23:16-21)"
                },
                {
                    "text": "Køøre jiy bëët gena ci øt jwøk mar Baal, ni nyaage gø piny; ni ö gïï wø cïp olämme bäätge mo Baal ki gïïa no otieŋø ni ŋwaalla kïte ni tøcge ge na thäŋi; ni 'näkge Matan na näk dïlämi mar Baal nyïm gïï wø cïp olämme bäätge. 'Ba Jööda na näk Kwääy Lam Mana Dwøŋ acïp Øt Wuuö Jwøk ki jø gwøk gø.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö Jööda ni lwør kwääc lwaa dïpe, ki jø wø koor nyeya, ki jø wø koor paan dwøŋ, ki jø paac bëët; ni öge ni kälge nyeya piny ki Øt Wuuö Jwøk, ni ge cura waŋjöör dhi kiir jø wø koor øt nyeya. Ni ö nyeya ni pï piny bäät wälu mar nyec.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø jø paac bëët yïthge aput mïnnö, ni ö päänynyi ni neebäc, kiper mana 'näkge Athaliya ko opëëllö deŋ øt nyeya.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya tïm Jöaci na nyeya, cwiic dööŋö moe abïriiø.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:2KI.12",
            "name": "2 Nyeye 12",
            "text": [
                {
                    "title": "Luum Dwøk Kwöra No Oränynyö Dëër Øt Wuuö Jwøk Kare",
                    "text": "'Ba kanya tïme na ri bïriet cwiiri moa beet Jiyu ni ena nyeny Icriel, Jöac atïmö na nyeny Juuda, ni bëëde ni ena nyeya ki cwiiri ma pïëraŋween yi Jerucalem. 'Ba nyeŋ menni beeye Dhibiya nyijø Bëërcïïba.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 24:1-14; 24:25-27)"
                },
                {
                    "text": "'Ba Jöac abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk ki yïth nïne moa beede bëët kanya bëëde ni Jööda na näk Kwääy Lam Mana Dwøŋ pwönynya eni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïna no odööŋ keere ni käre tïïö, kwör wø läm jiyi yïthge bäät thuuri käre raanynyø. 'Ba jiy poot bëëdö ni ge cïpö ko olämme ni ge wääŋö ki jer wø jïcge ŋwääi ni met yïth kwörögø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jöac aköö jï dïlämme, ni «Teeŋ gwelø man wø gäth jø gathi ki gø mo wø cïp jiyi yi Øt Wuuö Jwøk na muuce moa en kur keerge, ni beege mo wø jwäk baŋ jiy ki mo wø cïp jiyi ki met ec,",
                    "ID": "4"
                },
                {
                    "text": "beerra man ö dïlämme ni lwørge gwel moøgø, ni ŋati man nø lwöta baŋ jøøa tïnynye; ni ö geni ni cäŋge kwöra no oränynyö dëër Øt Jwøk dwøk kare ki gwetøgø, ni beeye kany wäro jootge jaak no oränynyö dëër øtø.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba gïna tägö, kanya tïm cwiiri na pïërariiø kurdäk moa beet Jöaci ni ena nyeya, dïlämme kwöra näk oränynyö dëër Øt Jwøk poot kärge geerø.",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyeya ma Jöac, Jööda na näk Kwääy Lam Mana Dwøŋ ki dïlämme møøk acwøle, ni kööe jïge, na «?Aperŋø ni poode ni kwöra no oränynyö dëër Øt Jwøk poot käru dwøk kare en? 'Ba ennø, käru kädö këët ki gwel baŋ jø wø tïnynyu; 'ba gwel moa en ceŋŋu wär putu cïp kiper nee kwöra no oränynyö dëër Øt Jwøk dwøk kare ki ge.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre dïlämme ajïëy ki man ba kätge ki gwel baŋ jiy, ni jïëcge ki man ba en luum dwøk kar kwöra no oränynyö dëër Øt Jwøk ceŋge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jööda na näk Kwääy Lam Mana Dwøŋ alwötö ka acanduk ni køl dhi gø, ni cïp gø buut gïn wø cïp olämme bääte, bäät cwïïc jï løø wø døny dhaanhe yi Øt Wuuö Jwøk ki yie; 'ba dïlämme mo wø koor dhi Øt Jwøk, gwel bëët mo wø cïp yi Øt Wuuö Jwøk putge ka kïth ya acanduk.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kany wø jootge gø ni gwel otïmö ni thööth ya acanduk, ŋat wø göör luup nyeya piny, ki Kwääy Lam Mana Dwøŋ, ge wø öö ni kwaange gwel mo wø jootge Øt Wuuö Jwøk, ni kïthge ge yïth opïri.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya lønyge ki göör kwään gwel piny, gwel moøgø acïpge ceŋ jø wø raŋ tïï Øt Wuuö Jwøk; ni ö jøøgø ni coolge ge jï dïjëëth opämi, ki jï jø geer mo wø tïïö dëër Øt Wuuö Jwøk,",
                    "ID": "11"
                },
                {
                    "text": "ki jï jø wø ŋäc geer ki kïte, ki jï jø wø tøk kïte; ni ö gwelli møøk ni ŋeei ki jen ki kïte mo otøø nee kwöra no oränynyö dëër Øt Wuuö Jwøk cäŋ dwøk kare, këël jammi bëët moa näk omanynyø kiper man cäŋ øtø dwøk kare ki geni.",
                    "ID": "12"
                },
                {
                    "text": "'Ba bäŋ ogubääye mo tïïc ka gwelbïrö, ki gïï wø thooth thøøth lambae ki ge, ki kuure, ki tuŋi, ki jap paac mo tïïc ka warkey, wala mo tïïc ka gwetbïrö, mo otïïö kiper Øt Wuuö Jwøk ki gwel moa käl yi Øt Wuuö Jwøk;",
                    "ID": "13"
                },
                {
                    "text": "kiper geni gwetøge acïpge jï jø tïïc, ni ö geni ni cäŋge Øt Wuuö Jwøk dwøk kare ki gwetøge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba geni bäŋ gïn mo ege pëënynyö baŋ jøøa cïpge gwel ceŋge kiper jöö mana coolge gwel jï jø tïïc ki gø, kiper mana tïïcge tïïc na kare.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gwel mo wø joot ki ro olämme mo wø cïp kiper bääyö ki mo wø joot ki ro olämme mo wø cïp kiper raay, kär käl yi Øt Wuuö Jwøk; kiper gena mo dïlämme.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kar kaagø, Adhaël nyeny Aram acøø ni këëde ki jø Gëth ni mak pääny manøgø; ni ö Adhaëlli ni løø nyïme Jerucalem.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jöac nyeny Juuda jammi bëët moa no ocïp kur keerge na mo Wuuö Jwøk, ni beege moa cïp kwari ma Jøcapat, ki kwari ma Jöram, ki wänni ma Akadhiya, nyec Juuda, alwøre, këël jammi moe moa näk ee cïp kur keerge, ki warkie bëët moa joot yïth kwör kän moa en yi Øt Wuuö Jwøk ki øt nyec, ni jääŋ geni baŋ Adhaël nyeny Aram. Køøre Adhaël wääth mana dee aa Jerucalem aput wec.  ",
                    "ID": "18"
                },
                {
                    "title": "Luum Thøw Jöac Nyeny Juuda",
                    "text": "'Ba luup tïïe møga bëët moa tïïc Jöaci ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø moa tïïö tiere aö maal ni gëëmge ki eni, ni 'näkge eni yi øtø mana no ogeerø bäät kanya no othørø ni wø cwøl na Milø, na en waŋjöör Cila.",
                    "ID": "20"
                },
                {
                    "text": "Ni beege Jödhakar o Cimät ki Jödhabat o Cömär na tïïö tiere na näk eni, ni ö eni ni put thøø; ni koony eni buut kwäcge yi Pääny Deebit, ni ö wääde ma Amaciya ni läw kar gø na nyeya.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:2KI.13",
            "name": "2 Nyeye 13",
            "text": [
                {
                    "title": "Luum Jeyöakac Nyeny Icriel ",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërariiø kurdäk moa beet Jöaci wär Akadhiya ni ena nyeny Juuda, Jeyöakac wär Jiyu atïmö na nyeny Icriel Cameria, ni bëëde ni ena nyeya ki cwiiri apaar ka abïriiø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni caatha køør gïïa reyø na tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay, ni bëëde ni tïï raay moøgø ba wiie.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Wuuö Jwøk awëër døc ki jø Icriel, ni cïp ge cer Adhaël nyeny Aram ki wääde ma Ben-Adat, nee wø böötge cooth cooth.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Jeyöakac Wuuö Jwøk akwaae, ni ö Wuuö Jwøki ni wïny kwac mare, kiper Wuuö Jwøk caannø mana ö nyeny Aram na caan jø Icriel ki gø ajoode.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk jø Icriel amooe ki ŋat mo piem geni; ni ö geni ni öge wøk ceŋ jø Aram, ni bëëtge yïth mïëri moge kaawat mana dïkwøŋ.",
                    "ID": "5"
                },
                {
                    "text": "'Ba geni raay moa tïïc jø dhi øt Jeröbämmi na wëëk jø Icriel tïïc ki raay, kärge wiiø; 'ba gena bëëdö ni ge caatha køør raay moøgø. Ni ö jaadha näk otieŋø na no ocaa ri jwøa cwøl na Acara thuwø ni put bëëtö no ocwöth piny Cameria.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø leny mo wø cäädhi ki bäät okwëënyi moa dööŋ jï Jeyöakac, kwäänge ba pöödhi ki kwään jiy ma pïërabïïc, ni kwään jïëth leny mo wø tut okwëënyi ba pöödhi ka apaar, ni kwään jø leny mo wø këëdi ki piny ba pöödhi ki kume apaar, kiper gena 'näk nyeny Arammi, ni nyør geni ni ŋethge kaamar tør.",
                    "ID": "7"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Jeyöakaci, këël luum teek mare, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jeyöakac athøw, ni läp køør kwäcge, ni koony eni Cameria; ni ö wääde ma Jeyöac ni läw kar gø na nyeya. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Jeyöac Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka abïriiø moa beet Jöaci ni ena nyeny Juuda, Jeyöac wär Jeyöakac atïmö na nyeny Icriel Cameria, ni bëëde ni ena nyeya ki cwiiri apaar ka abïciel.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni raay bëët moa tïïc Jeröbämmi o Nebat, na wëëk jø Icriel tïïc ki raay, ba wiie, ni bëëde ni caatha køør raay moøgø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Jeyöaci, ki luum teek mare mana këëde ka Amaciya nyeny Juuda ki gø, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Jeyöac athøw ni läp køør kwäcge, ni koonyi Cameria buut nyec Icriel, ni ö wääde ma Jeröbäm ni läw kar gø na nyeya.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya tïm Ilaaca ni tuu ki täw mana put thøø ki gø, Jeyöac nyeny Icriel aløøc piny baŋe kuna liim gø, ni jwöŋe bäät gø ni kööe, na «Awuuö, Awuuö, bee ï ni wø piem jø Icriel kaamar jïëth leny mo wø tut okwëënyi, ki jø leny mo wø këëdi ki bäät okwëënyi!»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Ilaaca aköö jïre, ni «Kwany atum ka athëëre.» Kanyøgø, eni atum ka athëëre akwanye.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Ilaaca aköö jïre, ni «Teel atum.» Ni teel gø. Køøre Ilaaca ceŋŋe acïp bäät ceŋ nyeya.",
                    "ID": "16"
                },
                {
                    "text": "Ni kööe, ni «Jap dha awëërnyeŋ mana en jï løø kur tuul-cäŋ.» Ni jap gø. Køøre Ilaaca aköö, ni «Thööthï!» Ni put thööthö. Ni ö Ilaaca ni kööe, na «Atheerø manøgø nyootha gø ni jø Aram moa en ya Apëk böötï böötö ki teek Wuuö Jwøk këël mano dïïrï wïthge.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre Ilaaca aköö, ni «Cäŋ athëëre kwanynyø.» Ni kwany ge. Ni kö Ilaaca jïre, ni «Cööp piny.» Ni cööp gø kwöre adäk ni put gø wec.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø, nyikuŋ Jwøk ma Ilaaca aput wëër ki eni, ni kööe, ni «Ïïni, piny doo na iï cööbö kwöre abïïc wala abïciel; køøre nø, jø Aram diï nääö këël kanya diï wïthge dïïrö yie. 'Ba ennø, jø Aram 'nägï nääö kwöre adäk keerge.» ",
                    "ID": "19"
                },
                {
                    "title": "Luum Thøw Ilaaca",
                    "text": "Køøre Ilaaca athøw, ni koonyi. 'Ba kar kaaca, dïtwïëte mo jø Möap ge wø ööa yi ŋööm Icriel baŋ twëër ki yi cwiir cooth.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dïcäŋ aciel ni jø Icriel kunyö ki dhaanhø, dïtwïëte ajootge, ni putge dëër dhaanhø kïth yi bwörö mar Ilaaca. 'Ba kanya ö ŋata näk othøw na gut cuu mo Ilaaca, ena put kwøw ni put cuŋŋö ki tiete. ",
                    "ID": "21"
                },
                {
                    "title": "Luum Lenye Moa Këël Jø Icrielli Ki Jø Aram",
                    "text": "'Ba Adhaël nyeny Aram bëëdö ni jø Icriel ee caarø ki yïth nïne bëët moa beet Jeyöakaci ni ena nyeya.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk met ec ki bäth ec mare anyoodhe jï jø Icriel, ni løø cwïnye baŋge, kiper luumma näk ee tuudö ki Eeberam ki Aydhak ki Jeekap, ni eni ba many man raany jø Icriel, wala ki man riem ge buute, këël dïcäŋi en.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö Adhaëlli nyeny Aram na thøøe, wääde ma Ben-Adat aläw kar gø na nyeya.",
                    "ID": "24"
                },
                {
                    "text": "Køøre Jeyöac wär Jeyöakac päänye moa käl cer wänni ma Jeyöakac, na käl Adhaëlli ri leny, acäŋ lwørrø cer Ben- Adat wär Adhaël. Ni ö Ben-Adati ni bööti ya Jeyöaci kwöre adäk, ni ö Jeyöaci ni cäŋ päänye mo jø Icriel dwøk karge.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:2KI.14",
            "name": "2 Nyeye 14",
            "text": [
                {
                    "title": " Amaciya Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri riet cwiiri moa beet Jeyöac wär Jeyöakac ni ena nyeny Icriel, Amaciya o Jöac atïmö na nyeny Juuda.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 25:1-4, 11-12; 25:17 — 26:2)"
                },
                {
                    "text": "'Ba Amaciya kanya tïme na nyeya, cwiiye pïërariiø kurbïïc, ni bëëde ni ena nyeya ki cwiiri ma pïërariiø ka abïŋween Jerucalem. 'Ba nyeŋ menni beeye Jöadan nyijø Jerucalem.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Amaciya abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Jöac bëët; 'ba ba caal moa tïïc kwari ma Deebit.",
                    "ID": "3"
                },
                {
                    "text": "'Ba gïna no odööŋ keere ni käre tïïö, kwör wø läm jiyi yïthge bäät thuuri käre raanynyø. 'Ba jiy poot bëëdö ni ge cïpö ko olämme ni ge wääŋö ki jer wø jïcge ŋwääi ni met yïth kwörögø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya ö tier nyeci mare na këët piny ennø, eni jøøa tïïö tiere na 'näk wänni kanya bëët wänni na nyeya aput 'näk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba wäät jøøgø na dïnäge yøø käre nääö, ki køør luubö mana no ogöörö yi wëël ciik Modhe, na cem Wuuö Jwøki na kööe, ni «Wëëe ba doo nääö kiper gïïa tïïc obwöre moge, no obwöre ba doo nääö kiper gïïa tïïc wëëkge. 'Ba ŋati man nø doo thøw ni thuunhnha raaye keere.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Amaciya jø leny mo jø Ëdöm mo jïtö ki kume apaar anääe yi goor Acäbö, ni mak Cela ki leny, ni put nyeŋ gø cak ni Jökthiël, këël man bëëde dïcäŋi en.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Amaciya ajäägö ki dwøl jï nyeny Icriel ma Jeyöac o Jeyöakac nyikwaar Jiyu, ni kööe, ni «Ööï nee dëëtø raŋø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jeyöac nyeny Icriel aput jääk baŋ Amaciya nyeny Juuda ki dwøl mo köö, ni «Ïïni, ï caala oŋöönö jaak mana en yi lur Libaanø, na jääk baŋ jaath mana pere leth na en yi lur Libaanø, ni kööe, ni ‹Cïp nyaarï jï wääda nee nywøme.› 'Ba kar kaagø, lää paap mo bëëdö yi lur Libaanø aput cør kaace ni put oŋöönö nyøøn piny.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ennø møn, jø Ëdöm anø böötï ni jït cwïnyï ka atöör. Beerra man mïn yiï ka ajiem mana jootï ni bëëdï paarï. ?Aŋø ni manynyï gïn mo  raac en, mo ïïni ki jiyï ma jø Juuda u thum ki gø?»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Amaciya akweer ki man cek ïthe. Køøre Jeyöac nyeny Icriel aci baŋe; ni put wïthge nigäk ka Amaciya nyeny Juuda, ni putge këëdö kanya cwøl ni Bëëth-Camic, na en løø kur jø tuuŋ Juuda.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö jø Juuda ni bööti ya jø Icrielli, ni reŋge ni ŋati man nø reŋŋa paare.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Jeyöac nyeny Icriel, nyeny Juuda ma Amaciya o Jöac nyikwaar Akadhiya aput mak ki tøŋ yi Bëëth-Camic, ni ci Jerucalem ni toor kiir Jerucalem piny ki mana täge ki dhi kiir mana cwøl ni Ipariem këël mana këët dhi kiir mana en gøøt; ni kanya toor piny, bär mare beeye gööye ma dïpe aŋween.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö Jeyöaci ni lwør warkie bëët, ki gwet-bïrö bëët, ki jap paac bëët moa joot yi Øt Wuuö Jwøk, ki moa joot kwör kän moa en yi øt nyec, ni käl jiy moa maae ki tøŋ thuwø ni døø Cameria.",
                    "ID": "14"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jeyöaci, ki luum teek mare, ki luum lenye moa këële ka Amaciya nyeny Juuda, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Jeyöac athøw ni läp køør kwäcge, ni koonyi buut kwäye ma nyec Icriel Cameria; ni ö wääde ma Jeröbämmi ni läw kar gø na nyeya.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Amaciya o Jöac nyeny Juuda abëëdö ki cwiiri apaar kurbïïc køør thøw Jeyöac wär Jeyöakac nyeny Icriel.",
                    "ID": "17"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Amaciya ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "18"
                },
                {
                    "text": "'Ba da ageem maa tïïc dëër Amaciya yi Jerucalem, ni ö eni ni reŋ Lakic; 'ba gena jääk køøre Lakic ni put gø 'näk kunece.",
                    "ID": "19"
                },
                {
                    "text": "Køøre rïŋ dëëre akäli ki bäät okweeny ni koonyi yi Jerucalem buut kwäye Pääny Deebit.",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, jø Juuda bëët Adhariya wär Amaciya alwørge, ni røønyge eni na nyeya kar wänni. 'Ba kar kaace Adhariya cwiiye apaar ka abïciel.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö Adhariya ni geer Elath ni dwøk gø tier Juuda, køør thøw wänni. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Jeröbäm Wär Jeyöac Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri apaar kurbïïc moa beet Amaciya o Jöac ni ena nyeny Juuda, Jeröbäm o Jeyöac atïmö na nyeny Icriel Cameria, ni bëëde na nyeya ki cwiiri ma pïëraŋween kurciel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Jeröbäm abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni raay bëët moa tïïc Jeröbämmi o Nebat, na wëëk jø Icriel tïïc ki raay, ba wiie.",
                    "ID": "24"
                },
                {
                    "text": "'Ba eni waŋkeew mar jø Icriel adwøk kare ki mana täge ki Libø-Amath këël mana këët bäät Naam Araaba, ki køør dwør Wuuö Jwøk, Jwø Icriel, na caane ki dhi dhaanhnhe ma nyikuŋ Jwøk ma Joona wär Amitay, nyï GëthËper.",
                    "ID": "25",
                    "comment":"Naam Araaba beeye Naam Acäbö."
                },
                {
                    "text": "Kiper Wuuö Jwøk caannø mar jø Icriel bëët mana leth na caan geni ki gø, ni beege jiy bëët këël laaŋe, ajoode, ni bäŋe ŋat mo kønya ge.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kiper mana näk mo Wuuö Jwøk ba many gø nee wïth jø Icriel dïïre bäät piny, gena kønye ki ri Jeröbäm o Jeyöac.",
                    "ID": "27"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Jeröbämmi, ki luum teek mare, ki luum lenye moa këële, ki luum dwøk thäk ŋøøp Damacka ka Amath, na kwøŋ bëëdö tiet nyec Juuda ki Icriel, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Jeröbäm athøw ni läp køør kwäcge ma nyec Icriel, ni ö wääde ma Dhekaraya ni läw kar gø na nyeya.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:2KI.15",
            "name": "2 Nyeye 15",
            "text": [
                {
                    "title": "Luum Adhariya Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërariiø ka abïriiø moa beet Jeröbämmi ni ena nyeny Icriel, Adhariya wär Amaciya atïmö na nyeny Juuda.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 26:3-4, 21-23)"
                },
                {
                    "text": "'Ba kanya tïme na nyeya, cwiic dööŋö moe apaar ka abïciel, ni bëëde ni ena nyeya ki cwiiri ma pïërabïïc kurriiø yi Jerucalem. 'Ba nyeŋ menni beeye Jeköliya nyijø Jerucalem.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Adhariya abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Amaciya.",
                    "ID": "3"
                },
                {
                    "text": "'Ba gïna no odööŋ keere ni käre tïïö, kwör wø läm jiyi yïthge bäät thuuri käre raanynyø. 'Ba jiy poot bëëdö ni ge cïpö ko olämme ni ge wääŋö ki jer wø jïcge ŋwääi ni met yïth kwörögø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Wuuö Jwøk nyeya ajääle ni kïth dëër gø ki dhøøbø, këël aŋuun kwøw mare. Ni bëëde yi øtø kur keere, ni ö wääde ma Jötham ni put tïmö ni paandwøŋ ki paac bäre ena cere.",
                    "ID": "5"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Adhariya ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Adhariya athøw ni läp køør kwäcge, ni koonyi buut kwäcge yi Pääny Deebit. Ni ö wääde ma Jötham ni läw kar gø na nyeya. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Dhekaraya Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka abära moa beet Adhariya ni ena nyeny Juuda, Dhekaraya wär Jeröbäm atïmö na nyeny Icriel, ni bëëde ni ena nyeya ki dwäde abïciel Cameria.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc kwäye, ni bëëde ni raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay ba wiie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Calum wär Jabëc agëëmö ki Dhekaraya, ni tuk gø piny ni 'näk gø dï jiy, ni läw kar gø na nyeya.",
                    "ID": "10"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Dhekaraya ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, luubö mana caan Wuuö Jwøki jï Jiyu aput thur kare na kööe, ni «Jiy moo käl dëërï, ki mano täge ki wäädï këël mano pïïe ri nyikwaar nyikwaarï, ge pïïa piny bäät wälu mar jø Icriel.» ",
                    "ID": "12"
                },
                {
                    "title": "Luum Calum Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka abïŋween moa beet Adhariya ni ena nyeny Juuda, Calum wär Jabëc atïmö na nyeny Icriel, ni bëëde ni ena nyeya ki dwääy aciel Cameria.",
                    "ID": "13"
                },
                {
                    "text": "Køøre Menaëm o Gadi atïŋŋö Tirja ni ci Cameria, ni tuk Calum wär Jabëc piny ni 'näk gø kaace, ni läw kar gø na nyeya.",
                    "ID": "14"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Calummi, këël ki luum ageem mana tïïe, ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø Menaëm acäŋ tïŋŋö ki Tirja, ni tuk Tipca ni raany gø ki jiy moa en yie bëët, ki mïëri moa en deŋŋe, kiper mana ö jøøgø na kweerge ki man cïpge ceŋge jïre. Ni ö eni ni riet yïth mään bëët moa näk yïthge da jiy. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Menaëm Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïëradäk ka abïŋween moa beet Adhariya ni ena nyeny Juuda, Menaëm o Gadi atïmö na nyeny Icriel, ni bëëde ki cwiiri apaar ni ena nyeya Cameria.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ki yïth nïne moa beede bëët, ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay ba wiie.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Puul nyeny Aciria aöö nee këëde ki jø Icriel, ni ö Menaëmmi ni cïpe jï Puul ki gwet-bïrö mo peek mare beeye rumme ma kuma aciel mo røm ka rumi mana cwøl ni kikar kiper nee eni køny Puulli nee tier nyec mare këët piny ni teek.",
                    "ID": "19",
                    "comment":"Kikarri moø na kuma yøø, peek marge caala kïïle ma kume ma pïëradäk kurŋween."
                },
                {
                    "text": "'Ba Menaëm gwel moøgø jwääe baŋ jø Icriel bëët moa no okwär, ni ŋati man nø jwääe ka gwet-bïrö ma pïërabïïc pïërabïïc, kiper nee cïbe jï nyeny Aciria. Køøre nyeny Aciria kär ruu këët yïth ŋøøpøgø; ena put døø.",
                    "ID": "20",
                    "comment":"Gwet-bïrö moø na pïërabïïc yøø, peek marge caala thääŋ kïïlö."
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Menaëmmi ogöör piny yi Wëël Luup Nyec Icriel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Menaëm athøw ni läp køør kwäcge, ni ö wääde ma Pekaya ni läw kar gø na nyeya. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Pekaya Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërabïïc moa beet Adhariya ni ena nyeny Juuda, Pekaya o Menaëm atïmö na nyeny Icriel Cameria, ni bëëde ki cwiiri ariiø ni ena nyeya.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay ba wiie.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kwääy jø leny mare ma Peka o Remaliya adwätö ki jø Gelät ma pïërabïïc, ni gëëmge ki eni, ni tukge gø piny Cameria, ge ki Argøp ki Ariie, ni eni ena kar gwøk røk mana no ogeerø ni teek paan dwøŋ, ni puti ya Peka 'näk, ni ö Peka ni läw kar gø na nyeya.",
                    "ID": "25"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Pekaya ogöör piny yi Wëël Luup Nyec Icriel. ",
                    "ID": "26"
                },
                {
                    "title": "Luum Peka Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri ma pïërabïïc kurriiø moa bëët Adhariya ni ena nyeny Juuda, Peka o Remaliya atïmö na nyeny Icriel Cameria, ni bëëde ki cwiiri ma pïërariiø ni ena nyeya.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni bëëde ni raay moa tïïc Jeröbämmi o Nebat na wëëk jø Icriel tïïc ki raay ba wiie.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ki yïth nïne moa bëët Peka ni ena nyeny Icriel, Tiglat-Pilëëcër nyeny Aciria aöö ni mak päänye moa cwøl ni Ijöön, ki Abël-Bëëth-Maika, ki Janöa, ki Këdëc, ka Adhör, ki ŋööm Gelät ki ŋööm Galili, ni beeye ŋööm jø tuuŋ Naptali bäre; ni mak jiy ki tøŋ ni kïth ge ya Aciria.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Awcë wär Ëla agëëmö ki Peka o Remaliya, ni tuk gø piny ni 'näk gø, ni put läw kar gø na nyeya. 'Ba gïnögø atägö kanya tïme na ri cwiiri ma pïërariiø moa bëët Jötham wär Adhariya ni ena nyeny Juuda.",
                    "ID": "30"
                },
                {
                    "text": "'Ba luum tïïe møga bëët moa tïïc Peka ogöör piny yi Wëël Luup Nyec Icriel. ",
                    "ID": "31"
                },
                {
                    "title": "Luum Jötham Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri riet cwiiri moa bëët Peka o Remaliya ni ena nyeny Icriel, beeye kanya tïm Jötham wär Adhariya ni ena nyeya Juuda.",
                    "ID": "32",
                    "reference":"(2 Luup Nyeye 27:1-4, 7-9)"
                },
                {
                    "text": "'Ba eni kanya tïme ni ena nyeya, cwiic dööŋö moe beege pïërariiø kurbïïc, ni bëëde ni ena nyeya ki cwiiri apaar ka abïciel yi Jerucalem. 'Ba nyeŋ menni beeye Jeruca nyi Dhadök.",
                    "ID": "33"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Adhariya.",
                    "ID": "34"
                },
                {
                    "text": "'Ba gïna no odööŋ keere ni käre tïïö, kwör wø läm jiyi yïthge bäät thuuri käre raanynyø. 'Ba jiy poot bëëdö ni ge cïpö ko olämme ni ge wääŋö ki jer wø jïcge ŋwääi ni met yïth kwörögø. 'Ba eni dhi kal mar Øt Wuuö Jwøk mana en jï maal acäŋ geerrø.",
                    "ID": "35"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jöthammi ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ki yïth nïröka beeye kanya täk Wuuö Jwøki ki man jääŋ Recin nyeny Aram, ki Peka o Remaliya nee këëtge ki jø Juuda.",
                    "ID": "37"
                },
                {
                    "text": "'Ba Jötham athøw ni läp køør kwäcge, ni koonyi buut kwäcge yi pääny kwari ma Deebit. Ni ö wääde ma Eeyeth ni läw kar gø na nyeya.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "OT:2KI.16",
            "name": "2 Nyeye 16",
            "text": [
                {
                    "title": "Luum Eeyeth Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri cwiiri apaar ka abïriiø moa beet Peka o Remaliya ni ena nyeny Icriel, beeye kanya tïm Eeyethi o Jötham na nyeny Juuda.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 28:1-27)"
                },
                {
                    "text": "'Ba kanya tïm Eeyethi na nyeya, cwiic dööŋö moe beege pïërariiø, ni bëëde ki cwiiri apaar ka abïciel ni ena nyeya yi Jerucalem. 'Ba eni kär bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, Jwøk mare, kaawat mana bëët kwari ma Deebit ni tïïya gïï mo beyø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ena bëëdö ni caatha køør tïïe moa tïïc nyeye mo Icriel, këël mana waaŋ wääde no olämi jï juu møøk ni eni caatha køør gïïa raac yi Wuuö Jwøki ki ge na tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïm jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö eni ni bëëde ni cïpö ko olämme ni wääŋö ki jer wø jïcge ŋwääi ni met kwör lam moa en bäät thuuri ki bäät kïte ki moa en tiet jenni moa no onigïït piny bëët.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Recin nyeny Aram ki Peka o Remaliya nyeny Icriel, gena ö Jerucalem nee këëtge ki Eeyeth, ni cielge gø dïër; 'ba kär løny jïge ki man tukge gø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kar kaagø beeye kanya ö nyeny Ëdömmi na duu Elath tier Ëdöm, ni riem jø Juuda wøk bëët moa bëëdö kaace; ni ö jø Ëdömmi ni öge Elath, ni putge bëëtö kaace këël dïcäŋi en.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø, Eeyeth ajääk baŋ Tiglat- Pilëëcër nyeny Aciria, ni kööe, ni «Aani, aana dhaanhnhï ni näga wäädï; ö kuna kønyï aani cer nyeny Aram ki cer nyeny Icriel, ge ni këëdi ki aani en.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre, Eeyeth gwel-bïrö ki warkey moa joot Øt Wuuö Jwøk ki moa joot kwör kän moa en øt nyec, alwøre ni jääŋ ge baŋ nyeny Aciria na muuy.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, nyeny Aciria luum Eeyeth aput wïnynyö; ni ö eni ni put ci Damacka baŋ leny ni mac gø, ni mak jiy moa en yie ki tøŋ ni kïth ge pääny mana cwøl ni Kir; ni put Recin nyeny Aram 'näk.",
                    "ID": "9"
                },
                {
                    "text": "Køøre nyeya ma Eeyeth aci Damacka nee røømme ki Tiglat-Pilëëcër nyeny Aciria. 'Ba da gïn wø cïp olämme bääte mo ena Damacka maa joode; ni ö eni ni jääk baŋ Uria na näk Kwääy Lam Mana Dwøŋ ki teeŋ nyi gïn mo caala gïn wø cïp olämme bääte manøgø, ki jöö mana tïï ki gø bäre.",
                    "ID": "10"
                },
                {
                    "text": "Kanyøgønø, dïlämi ma Uria gïn wø cïp olämme bääte aput tïïc, ki køør teeŋ nyi gïnögø mana jääŋ nyeya ma Eeyethi baŋe ki Damacka, ni put gø thöör ki tïïc kanya poode ni nyeya ma Eeyeth poot kär öö ki Damacka.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö nyeya ki Damacka, gïn wø cïp olämme bääte manøgø aput joot; ni ö eni ni nyiik buut gø ni cïpe ko olämme bäät gø,",
                    "ID": "12"
                },
                {
                    "text": "ni waaŋ olämi mare man wø waaŋ bäre, ki muuy mare mar beel, ni thii muuy mare mar køøŋø bäät gø, ni jør remø mar olämi man wø duunni ki mëër bäät gø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba gïn wø cïp olämme bääte mar Wuuö Jwøk na näk tïïc ka nywïënyö ma jwïël na en nyïm Øt Wuuö Jwøk, akäl wøk ki nyïm Øt Wuuö Jwøk kanya en yie yïthakic gïn wø cïp olämme bääte mare mana nyään ki Øt Wuuö Jwøk, ni cïp gø jï kuna en buut piny mana en bäät cwïïc ki gïn wø cïp olämme bääte mare mana nyään.",
                    "ID": "14"
                },
                {
                    "text": "Køøre nyeya ma Eeyeth, Uria na näk Kwääy Lam Mana Dwøŋ aköömme ni kööe jïgø, ni «Waaŋ olämme mo wø waaŋ bäre ka amöölla, ki muuce mo beel mo abøøya, ko olämme mo nyeya mo wø waaŋ bäre, ki muuce mo beel moe, ko olämme mo wø waaŋ bäre mo jiy bëët, ki muuce mo beel moge, ki muuce mo kwøŋ moge bäät gïn wø cïp olämme bääte mana dwøŋ na nyään, ni jørï remø bäre mar olämme mo wø waaŋ bäre ki mar olämme møga bääte. 'Ba gïn wø cïp olämme bääte mar Wuuö Jwøk mana näk tïïc ka nywïënyö ma jwïël, tïmö ni beeye gïn pëënynya Wuuö Jwøk ki ree.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre, Kwääy Lam Mana Dwøŋ ma Uria jammi bëët moa ö nyeya ma Eeyeth na kööm eni ki ge aput tïïc.",
                    "ID": "16"
                },
                {
                    "text": "'Ba nyeya ma Eeyeth bööp jïëthe moa en Øt Wuuö Jwøk ni wø käär pïï ki ge akäl wøk, ni käl gïï pïï wøk bäät jïëthe, ni käl gïr pïï wøk mana dwøŋ na en bäät dhäk moa näk tïïc ka nywïënyö ma jwïël, ni cïp gø bäät kïte mo ocaamø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kiper nee yi nyeny Aciria tïme ni met, Eeyeth thudhi man wø bëët wälu mar nyeya bääte akäl wøk ki Øt Wuuö Jwøk, ni cïëk dhi kal man wø døny nyeya yi Øt Wuuö Jwøk ki gø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Eeyethi ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Eeyeth athøw ni läp køør kwäcge, ni koonyi buut kwäcge Pääny Deebit; ni ö wääde ma Edhekaya ni läw kar gø na nyeya.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:2KI.17",
            "name": "2 Nyeye 17",
            "text": [
                {
                    "title": "Luum Awcë Nyeny Icriel",
                    "text": "'Ba kanya tïme na ri cwiiri apaar kurriiø moa beet Eeyethi ni ena nyeny Juuda, Awcë wär Ëla atïmö na nyeny Icriel Cameria, ni bëëde na nyeya ki cwiiri abïŋween.",
                    "ID": "1",
                    "reference":"(2 Nyeye 18:9-12)"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk; 'ba moa tïïe ba caal moa tïïc nyeye mo Icriel moa kwøŋ bwödhö nyïme.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Calmanëcër nyeny Aciria aöö ni këëde ka Awcë, ni ö Awcë ni put tïmö ni ena tiere ni cïpö ka ajwäk jïgø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ajoot nyeny Aciria na Awcë gëëmö, kiper Awcë ajääk baŋ Cööe nyeny Ijep ki jiy nee eni køny, ni kweere ki man cïpe ka ajwäk jï nyeny Aciria, kaawat man wø cïbe ki yi cwiir cooth. Kanyøgønø, ena mak nyeny Aciria ni kïth gø yi øt twöc.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeny Aciria, Icriel bäre amaae, ni ci Cameria ni ciel gø dïër ki cwiiri adäk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya tïme na ri bïŋweer cwiiri moa beet Awcë ni ena nyeya, nyeny Aciria Cameria amaae, ni mak jø Icriel ki tøŋ ni kïth ge ya Aciria, ni cïp ge piny nee bëëtge ya Alay ka Abör bäät Naam Gödhan, ki yïth päänye mo jø Mëdön. ",
                    "ID": "6"
                },
                {
                    "title": "Luum Pädhö Mar Jø Icriel Ki Køør Raay Moge",
                    "text": "'Ba gïnögø tägi kaper mana ö jø Icrielli na tïïge ki raay dëër Wuuö Jwøk, Jwøk marge, na käl geni wøk ki yi ŋööm Ijep cer Peerø nyeny Ijep. Gena bëëdö ni ge wøøra juu møøk,",
                    "ID": "7"
                },
                {
                    "text": "ni ge caatha køør kööŋŋe mo wïth juurre moa riem Wuuö Jwøki wøk nyïmge, ni ge caatha køør kööŋŋe moa tïïc nyec Icrielli na pwönyge jiy ki ge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba gena tïïö ki gïï mo patha karge ki piny dëër Wuuö Jwøk, Jwøk marge. Ni gëëtge ki kwör lam mo ena bäät thuuri yïth päänye moge bëët kiper dëëtge, ki mana täge ki mïëri moa therø këël päänye moa døøŋŋø.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö geni ni cööthge piny ki kïte ki jenni moa no otieŋø na no ocaa ri jwøa cwøl na Acara kiper dëëtge na gïï lamge bäät thuuri ki tiet jen bëët moa no onigïït piny.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö geni ni wääŋge ki gïï wø jïcge ŋwääi ni met kwör lam moa en bäät thuuri bëët kaawat mana wara tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïmge; ni tïïge ki gïï mo reyø ni ge tïïya Wuuö Jwøk nee goote.",
                    "ID": "11"
                },
                {
                    "text": "Ni tïnyge juu møøk, ni Wuuö Jwøk oköö jïge, ni «Gïnögø kär tïïyu.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Icriel ki jø Juuda ge wø kööm Wuuö Jwøki köömmö ki dhøk nyïïkuk Jwøk bëët ki dhøk jø wø joot jammi ki køør man wø nyooth Jwøki jïge, ni kööe, ni «Weyu uutjïëth raay mou ni gwøgu gïïa cema ki ciik 'moa na en ri pwöc 'moa bëët moa köömma kwäyu ki gø, ni beege na jääŋŋa baŋu ki dhøk jiya ma nyïïkuk Jwøk.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø Icriel ki jø Juuda luummögø kärge wïnynyö, ni bëëtge ni wïthge teek kaamar kwäcge, na kär Wuuö Jwøk, Jwøk marge, ŋäädhö.",
                    "ID": "14"
                },
                {
                    "text": "Ni kwierge ciik moe, ki luubö mana tuude ki kwäcge, ki luup moa cem geni ki ge. Ni tïmge ni ge caatha køør juu mo oballe jaak, ni tïmge ni bäŋ karge, ni caathge køør kööŋŋe mo wïth juurre møøk moa en deŋge, ni beege jøøa ö Wuuö Jwøki na kööm geni kiperge ni gïrge kär ŋwalge.",
                    "ID": "15"
                },
                {
                    "text": "Ni wecge gïïa cem Wuuö Jwøki, Jwøk marge, ni leenyge warkey ni tïïcge ge na nyïïrøøe ariiø na gïï lamge kiper dëëtge, ni cööthge piny ki jaath mana no otieŋø na no ocaa ri jwøa cwøl na Acara, na gïï lamge; ni wøørge jap maal bëët, ni tïnyge jwøa cwøl ni Baal.",
                    "ID": "16"
                },
                {
                    "text": "Ni waaŋge wäätge ki nyïïge no olämme jï juu møøk, ni tïïge ki jap adïëda, ni thööthge ki war, ni gathge dëëtge ki man tïïge ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni ge tïïya Wuuö Jwøk nee goote.",
                    "ID": "17"
                },
                {
                    "text": "Køøre, Wuuö Jwøk awëër døc ki jø Icriel, ni riem ge wøk buute, ni bäŋgø mo odööŋ; 'ba beege jø tuuŋ Juuda keerge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø tuuŋ Juuda thuwø, gïïa cem Wuuö Jwøki, Jwøk marge, kärge gwøø; 'ba ge bëëdö ni ge caatha køør kööŋŋe moa tïïc jø Icrielli na pwönyge jiy ki ge.",
                    "ID": "19"
                },
                {
                    "text": "Køøre, Wuuö Jwøk akweer ki nyïïkwaac Icriel bëët ni caan geni, ni cïp ge ceŋ dïtwïëte, këël mana riem ge wøk buute.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya ö eni na nø cööt jø Icriel wøk ki tier nyec mar jø dhi øt Deebit, geni Jeröbäm o Nebat arøønyge na nyeya. Ni ö Jeröbämmi ni män jø Icriel ki man cääthge køør Wuuö Jwøk, ni tïïc ge nee ge tïïge ki raay mo døøŋŋø døc.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö jø Icrielli ni bëëtge ni ge caatha køør raay bëët moa tïïc Jeröbämmi, ni bëëtge ni ba wecge,",
                    "ID": "22"
                },
                {
                    "text": "këël mana ö Wuuö Jwøki na riem ge wøk buute, kaawat mana caan gø ki dhøk jiye bëët ma nyïïkuk Jwøk. Kanyøgønø, jø Icriel aput käl ki yi ŋöömö marge ni kïth ge ya Aciria, ni putge bëëtö kaace këël dïcäŋi en. ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Kïth Cameria Ki Jiy Mo Path",
                    "text": "'Ba nyeny Aciria akännö ki jiy ki Babiløn ki Kuta, ka Awi, ka Amath, ki Cepar-Waym, ni kïth ge yïth päänye mo Cameria nee bëëtge kwöra wara bëët jø Icrielli yïthge; ni put Cameria tïmö na marge, ni putge bëëtö yïth päänye moe.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya täkge ki bëëtö kaace, gena bëëdö ni Wuuö Jwøk ba wøørge. Ni ö Wuuö Jwøki ni put ŋuuwe jääŋŋö dïge, ni ö ŋuuwe ni putge møøk dïge cam ni putge thøø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba acaan jï nyeny Aciria, ni købi, ni «Juurre moa kïthï yïth päänye mo Cameria nee bëëtge yïthge, jöö man bëëtge ki gø ki Jwøk mar ŋöömmece kucge; køøre nø, Jwøk manøgø ŋuuwe ajääŋŋe dïge, ni ö ŋuuwe ni putge geni 'näk, kiper jöö man bëëtge ki gø ki Jwøk mar ŋöömmece kucge.»",
                    "ID": "26"
                },
                {
                    "text": "Køøre nyeny Aciria acïpö ki dwøl ni kööe, ni «Lwötu ki dïlämi aciel røk dïlämme moa magu ki tøŋ Cameria, nee cøøe nee bëëde kaace, nee jiy pwönynye ki jöö man bëëtge ki gø ki Jwøk mar ŋöömmece.»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgønø, dïlämi aciel røk dïlämme moa mak ki tøŋ kaace, aöö ni bëëde Bëthël kaace, ni pwöny geni ki jöö man wøørge Wuuö Jwøk ki gø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba wïth juurre moøgø bëët ge poot tëëŋö ki juu moge yïth päänye moa bëëtge yïthge, ni cïpge geni yïth uudi kwör lam moa en bäät thuuri moa no otïïc jø Cameria.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö jiy moa käl Babiløn ni tëëŋge ki jwøk marge ni caage gø ri jwøge ma Cuköt-Benöt, ni ö jø Kuta ni caage mana tieŋge ri Nergal, ni ö jø Amath ni caage marge ra Acima,",
                    "ID": "30"
                },
                {
                    "text": "ni ö jø Awi ni caage moge ri Nibaath ki Tartak. Ni ö jø Cepar-Waym ni waaŋge obwöre moge no olämme jï juu moge mo wø cøøri na Adramëlëk ka Anamëlëk.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jøøgø, gena tïmö ni Wuuö Jwøk wøørge wøørø thuwø, ni röönyge ki dïlämme yïthakicge mo tïïö jïge yïth uudi kwör lam moa en bäät thuuri.",
                    "ID": "32"
                },
                {
                    "text": "'Ba geni, gena tïmö ni Wuuö Jwøk wøørge wøørø, ni wø cäŋge juu moge tïnynyö ki køør kööŋŋe mo wïth juurre moa kälge rege.",
                    "ID": "33"
                },
                {
                    "text": "'Ba këël dïcäŋi en, jø mo bëëdö Cameria ge poot bëëdö ni ge caatha køør kööŋŋe moa dïkwøŋ, ni Wuuö Jwøk ba wøørge na adïëri, ni ge ba cäädhi køør ciik moe, ki luup ŋøl moe, ki pwöc moe, ki gïïa ceme, eni na Wuuö Jwøk, na kööm nyïïkwaac Jeekap ki ge, ŋata caae ni Icriel,",
                    "ID": "34"
                },
                {
                    "text": "ni beege jøøa ö Wuuö Jwøki na tude ki ge ki luubö ni kööm geni ni kööe, ni «Juu møøk kär wøørru, ni ba këëllu cøŋŋu piny jïge, ni ba tïnynyu geni, ni ba cïpu ko olämme jïge.",
                    "ID": "35"
                },
                {
                    "text": "'Ba a na Wuuö Jwøk, na käl u wøk ki yi ŋööm Ijep ki teek mo dwøŋ ki køør teek bada, beeye aani noo wøørru, ni beeye aani noo këëllu cøŋŋu piny jïre, ni beeye aani noo cïpu jïre ko olämme.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ciik, ki luup ŋøl, ki pwöc, ki gïïa cema, na göör piny jïïu, beerra man magu rou ki geni, ni kïthu ge bäät tïïc cooth; ni ba wøørru juu møøk.",
                    "ID": "37"
                },
                {
                    "text": "Ni ö luubö mana tuuda ki uuni, ni ba wïl wïthu ki gø, ni ba wøørru juu møøk.",
                    "ID": "38"
                },
                {
                    "text": "'Ba a na Wuuö Jwøk na näk Jwøu, beeye aani noo wøørru; ni beeye aani noo piem uuni ceŋ nyïïmän mou bëët.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba jøøa bëëdö Cameria luummögø kärge wïnynyö; 'ba gena bëëdö ni ge tïïö ki raay ki køør kööŋŋe moge moa dïkwøŋ.",
                    "ID": "40"
                },
                {
                    "text": "'Ba këël na bëët wïth juurre moøgø ni Wuuö Jwøk wøørge wøørø, ge poot bëëdö ni ge tïnynya juu moge, këël mana këët ri wäätge ki nyïïkwaacge, këël dïcäŋi en.",
                    "ID": "41"
                }
            ]
        },
        {
            "ID": "OT:2KI.18",
            "name": "2 Nyeye 18",
            "text": [
                {
                    "title": "Luum Bëëtö Mar Edhekaya Nyeny Juuda",
                    "text": "'Ba kanya tïme na ri dää cwiiri moa beet Awcë wär Ëla ni ena nyeny Icriel, Edhekaya wär Eeyeth atïmö na nyeny Juuda.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 29:1-2; 31:1, 20-21)"
                },
                {
                    "text": "'Ba eni kanya tïme na nyeya, cwiic dööŋö moe beege pïërariiø kurbïïc, ni bëëde ni ena nyeya ki cwiiri ma pïërariiø ka abïŋween yi Jerucalem. 'Ba nyeŋ menni beeye Abiya nyi Dhekaraya.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, kaawat moa tïïc kwari ma Deebit.",
                    "ID": "3"
                },
                {
                    "text": "Eni kwör wø läm jiyi yïthge bäät thuuri araanynye, ni tøk kïte moa no ocwöth piny na gïï lam, ni ŋøt jenni piny moa no ocaa ri jwø wø cwøl na Acara. Eni thuwø thwör jwïël mana tïïc Modhe atøye ni thenh thenh, kiper atïmö ni këël ki yïth nïröka, jø Icriel ge poot wääŋö ki gïï wø jïcge ŋwääi ni met jïgø; 'ba thwör jwïël manøgø cøøri ni Nëuctan.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Edhekaya abëëdö ni ŋäätha Wuuö Jwøk, Jwø Icriel, ni put bëëtö ni bäŋ dhaanhø mo caala eni røk nyec Juuda bëët moa en køøre, këël ki nyeye moa kwøŋ en nyïme.",
                    "ID": "5"
                },
                {
                    "text": "Kiper ena bëëdö ni eno göök ri Wuuö Jwøk, ni køør Wuuö Jwøk ba wiie ki caath, ni bëëde ni gwøga ciik Wuuö Jwøk moa ö Wuuö Jwøki na kööm Modhe ki ge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk abëëdö ki eni, ni gïn wø tïïe cooth thura kare. Ni ö eni ni gëëme ki nyeny Aciria, ni kweere ki man tïny gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö eni ni bööt jø Pilitin këël mana pïïe Geedha ki mïëri moa en deŋŋe, ni beege mïëri moa therø këël päänye moa døøŋŋø. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Jø Aciria Na Macge Cameria",
                    "text": "'Ba kanya tïme na ri ŋweer cwiiri moa beet Edhekaya ni ena nyeny Juuda, ni beeye ri bïriet cwiiri moa beet Awcë wär Ëla ni ena nyeny Icriel, Calmanëcër nyeny Aciria acøø nee këëde ki jø Icriel Cameria, ni ciel Cameria dïër.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya tïme na aŋuun dää cwiiri, jø Aciria Cameria amacge, ni beeye ri bïcier cwiiri moa beet Edhekaya yi nyec, ni beeye ri bïŋweer cwiiri moa beet Awcë ni ena nyeny Icriel.",
                    "ID": "10"
                },
                {
                    "text": "Køøre nyeny Aciria jø Icriel amaae ki tøŋ ni kïth ge ya Aciria, ni cïp ge piny nee bëëtge ya Alay ka Abör bäät Naam Gödhan, ki yïth päänye mo jø Mëdön.",
                    "ID": "11"
                },
                {
                    "text": "Gïnögø atägö kiper jø Icriel dwør Wuuö Jwøk, Jwøk marge, kärge leŋø, ni dhalge luumma tuut Wuuö Jwøki ki geni. Këël luup bëët moa cem Modhe, dhaanh Wuuö Jwøk, kärge leŋø, ni kärge gø kïth bäät tïïc. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Jø Aciria Na Tukge Päänye Mo Juuda Ki Jerucalem",
                    "text": "'Ba kanya tïm cwiic Edhekaya na apaar kurŋween bäät nyec, Cenakerëp nyeny Aciria acøø ni tuk päänye mo Juuda bëët moa näk kiiri moge ogeerø ni teek, ni mak geni.",
                    "ID": "13"
                },
                {
                    "text": "Køøre Edhekaya nyeny Juuda ajääk Lakic ki dwøl baŋ nyeny Aciria ni kööe, ni «Aana bääyö; beerra man aayï paara. 'Ba gïno manynyï baŋa jaak, cïba cïbö jïrï.» Kanyøgø nyeny Aciria aput cwötö bäät Edhekaya nyeny Juuda ki gwel-bïrö ma rumme ma dïpe adäk, ki warkey ma rumme ma pïëradäk mo røm ka rumi mana cwøl ni kikar.",
                    "ID": "14",
                    "comment":"Gwel-bïrö manøgø na kikarri ma dïpe adäk yøø, peek marge caala kïïle ma kume  apaar; ni ö warkey manøgø ni caal kïïle ma kuma aciel."
                },
                {
                    "text": "Ni ö Edhekaya ni cïp gwel-bïrö bäre mana joot yi Øt Wuuö Jwøk, ki moa joot kwör kän moa en yi øt nyec.",
                    "ID": "15"
                },
                {
                    "text": "Kar kaaca, Edhekaya nyeny Juuda, warkey mana näk ee leeny røk odhuule mo Øt Wuuö Jwøk, ki warkey mana näk ee leeny røk jenni mo wø gur odhuule dëëtge, akäl wøk ni cïp ge jï nyeny Aciria. ",
                    "ID": "16"
                },
                {
                    "title": "Luup Ŋwøc Moa Car Cenakerëp Nyeny Aciria Dëët Jø Juuda",
                    "text": "Køøre nyeny Aciria, kwääc jø tøŋ moa cøøri ni Tartan ki Rapcaric ki Rapcakë, ki lwaa jø tøŋ mo päl, ajääŋŋe ki Lakic, nee ge cige Jerucalem baŋ nyeya ma Edhekaya; ni aacge ni pïïcge deŋ Jerucalem. 'Ba kanya pïïcge, gena cuŋŋö bäät øøl pïï mana käl yi puul mana en jï maal, waŋjööra dwøŋ man wø cør pwöla mar jø peny ka abïïe.",
                    "ID": "17",
                    "reference":"(2 Luup Nyeye 32:9-19; Aydheea 36:1-22)"
                },
                {
                    "text": "'Ba kanya ö jøøgø na cwølge nyeya ma Edhekaya, Eliekim wär Kilkiya na en paan dwøŋŋi cere, ki Cëpna ŋat wø göör luup akwöma piny, ki Jöa wär Acaap ŋat wø par wïc ki luup, gena ö wøk baŋ jøøgø.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Rapcakë aköö jïge, ni «Caannu jï Edhekaya ni nyeny Aciria na dwøŋ aköö, ni ‹?Ïïni, ï ŋääthï ŋø?",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, ïïni, waŋï riek ki leny døc, ni jïrï da jø leny mo teek? Marï kaa waac jaak. ?Ennø, ï ŋääthï ŋa ni gëëmï ki aani en?",
                    "ID": "20"
                },
                {
                    "text": "Ka adïëri møn, ïïni, ï ŋäätha Ijep ni wø bëëdö kaamar abaarø ni wø laar toor ni cwøp cer dhaanhø kany wø näk mo dhaanhø kwömö ki gø. 'Ba Peerø nyeny Ijep caala abaarø manøgø ki jï jø wø ŋääth gø bëët.",
                    "ID": "21"
                },
                {
                    "text": "?'Ba ni näk mo u köö jïra nou ŋäätha Wuuö Jwøk, Jwøk maru, aŋø, paa eni na kwör lam moe mo wø läm jiyi yïthge bäät thuuri, ki gïï wø cïp olämme bäätge moe, raany Edhekaya, na kööm uuni, u na jø Juuda ki jø Jerucalem, ni lämu nyïm gïn wø cïp olämme bääte mana en Jerucalem keere?› »",
                    "ID": "22"
                },
                {
                    "text": "Ni cäŋ Rapcakë köö, ni «Ennø, beerra man gääbu dhøgu ki nyeya mara ma nyeny Aciria, naa cïpa jïïu ko okwëënyi ma kume ariiø ni näk mo løny jïïu ki man cïpu ki jiy mo cäädhi ki bäätge.",
                    "ID": "23"
                },
                {
                    "text": "?Aŋø, këël na näk mo u ŋäätha jø Ijep kiper jïëth leny mo wø tut okwëënyi, ki jø leny mo wø këëdi ki bäät okwëënyi, olønye jïïu nidïï ki man riemmu kwääy leny aciel mana kare thiinh mar nyeya mara?",
                    "ID": "24"
                },
                {
                    "text": "?Aŋø, ni ööa kany en baŋ leny nee kany raanynya, ki jïïu naa ba ööi ka køør dwør Wuuö Jwøk? Beeye Wuuö Jwøk na köö jïra ni ööa paani naa këëda ki gø nee raanynya.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba Eliekim wär Kilkiya, ki Cëpna, ki Jöa gena köö jï Rapcakë, ni «Beerra man ba caanï luummögø jïwa ki dhi Ibaru, na näk dhøk marwa, ni wïnyö jï jøøi no opï piny bäät kiir ii; 'ba caanï jïwa ki dhi jø Aram, kiper wïnyö jïwa.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba Rapcakë aköö jïge, na «?Aŋø, nyeya mara na jääŋ aani, a jääŋŋe kaper nee luupi ii cara jï nyeya maru ki jïïu keeru, ni paa kiper nee wïny jøøgø no opï piny bäät kiir yøø, jø ojwør gïï mo leth ki uuni na aciel, noo cam laacdøøŋŋø moge, noo maath laac moge moa therø ki uuni na aciel?»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgø Rapcakë aput ö maal ni rwääye ki dhi Ibaru ni dwøre ee tïŋ maal ni kööe, ni «Uuni, wïnynyu dwør nyeny Aciria na dwøŋ.",
                    "ID": "28"
                },
                {
                    "text": "Nyeya aköö, ni ‹Uuni, kär u cøøk Edhekaya, kiper ba løny jïre ki man piem uuni cera.",
                    "ID": "29"
                },
                {
                    "text": "Kär nee Edhekaya tïïya uuni nee Wuuö Jwøk ŋääthu, ki køør man wø kööe, ni «Ka adïëri møn, Wuuö Jwøk ø pieme piemø; ni pääny man ba ci cer nyeny Aciria.» ›",
                    "ID": "30"
                },
                {
                    "text": "«Kär dwør Edhekaya wïnynyu; wïnynyu dwør nyeny Aciria na köö, ni ‹Tïïyu bëëtmëër ki aani, ni ööu wøk baŋa. Køøre uuno bëëdö ni ŋati man nø opï piny paare ni cama caammi mo pwöthe ni maatha pïï moa näk ee cooŋø,",
                    "ID": "31"
                },
                {
                    "text": "këël kanyo ööa noo käla uuni noo kïtha uuni yi ŋöömö mo caala ŋöömö maru, ni beeye ŋöömö mo beel ki nyïïomøki ciek yie; mo yie da caammi, ki pwöth nyïïomøki, ki jenni mo wø nyïïge wel na maaw, ki maar kïc; kiper nou bëëdu nou kwøw, nou ba thøw.› 'Ba kany wø kö Edhekaya, ni ‹Wuuö Jwøk ø pieme piemø,› kär luumme wïnynyu, kiper eni løøa wïthu wøk.",
                    "ID": "32"
                },
                {
                    "text": "?Aŋø, da jwøk røk juu mo wïth juurre, mo jiy moa bëëdö yi ŋöömme ee piemø cer nyeny Aciria?",
                    "ID": "33"
                },
                {
                    "text": "?Age juuk jø Amath ki juuk jø Arpat? ?Age juuk jø Cepar-Waym ki juuk jø Ëna ki juuk jø Iwa? ?Aŋø, geni jø Cameria apiemge cera?",
                    "ID": "34"
                },
                {
                    "text": "?A juuge moe røk juu bëët mo tiet mïëri mo jø wø bëëdö yïth ŋøøpge ege piemø cera, ni tïme ni Wuuö Jwøk jø Jerucalem pieme piemø cera en?»",
                    "ID": "35"
                },
                {
                    "text": "'Ba jøøa en bäät kiir gena bëëdö ni dhøkge ba tukge, ni bäŋ luubö mo dwøkge, kiper geno nø kööm nyeya ma Edhekaya, ni «Kär dee gïn mo dwøgu jïre.»",
                    "ID": "36"
                },
                {
                    "text": "Køøre Eliekim wär Kilkiya na en paan dwøŋŋi cere, ki Cëpna ni wø göör luup akwöma piny, ki nyikugö ma Jöa wär Acaap, gena duu baŋ Edhekaya na abïïe moge ege jeeyø ki pänh cwïny, ni caange luup moa caan Rapcakë jïre.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:2KI.19",
            "name": "2 Nyeye 19",
            "text": [
                {
                    "title": "Kanya Ö Aydheea Na Cøm Cwïny Edhekaya",
                    "text": "'Ba kanya ö Edhekaya na wïny gïnögø, eni abïïe moe aput jeeyø ki pänh cwïny, ni dwøl keeca dëëre, ni døny yi Øt Wuuö Jwøk.",
                    "ID": "1",
                    "reference":"(Aydheea 37:1-13)"
                },
                {
                    "text": "Køøre Edhekaya, Eliekim ŋata en paan dwøŋŋi cere, ki Cëpna ŋat wø göör luup akwöma piny, ki jø døøŋŋø moa näk dïlämme, mo dëëtge ege döönnö ki keece ki pänh cwïny, ajääŋŋe baŋ nyikuŋ Jwøk ma Aydheea wär Amöth.",
                    "ID": "2"
                },
                {
                    "text": "Ni kö jøøgø jï Aydheea, ni «Edhekaya aköö, ni ‹Dïcäŋ man beeye dïcäŋ jwør gïï mo leth, ni beeye cäŋ ajäla, ni beeye cäŋ ataa; kiper ø caala dhaagø mo lwaar ki nyilaal, mo cøøl odhäthö jïre kiper mana näk mo dëëre jääk.",
                    "ID": "3"
                },
                {
                    "text": "Kanymør ni Wuuö Jwøk, Jwøk marï, luup bëët moa caan Rapcakë, ŋata jääŋ nyeny Aciria nee eni na Jwøa kwøw pääde, wïnynye wïnynyö, ni ö eni na Wuuö Jwøk ni jook ŋata wïny luup moøgø dhi gø. 'Ba kiper manøgønø, beerra man lämï jï Wuuö Jwøk kiper jiy moa no odööŋ ni kwøw.› »",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, jic nyeya ma Edhekaya gena put ö baŋ Aydheea.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Aydheea aköö jïge, ni «Wär caannu jï nyeya maru, ni man beeye dwør Wuuö Jwøk, ena köö, ni ‹Käru lwäyö kiper luubö mana wïnynyu, na ö jic nyeny Aciria na janyge aani ki gø.",
                    "ID": "6"
                },
                {
                    "text": "Ka adïëri møn, aani bääte kïtha kïthö ki jwïëy, ni ö eni ni wïnye ka akøpi ni døø yi ŋöömö mare. Ni tïïa eni nee 'näk ko opëëllö yi ŋöömö mare.› » ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Ö Nyeny Aciria Na Cäŋ Ŋwøc",
                    "text": "'Ba kanya ö Rapcakë na wïny gø ni nyeny Aciria onø aay Lakic, ena cøø ni nwän nyeny Aciria ni këëdö ki jø Libana.",
                    "ID": "8"
                },
                {
                    "text": "'Ba awïny Cenakerëp nyeny Aciria ni Tiraka nyeny Kuuc aö baŋ leny ki eni. Ni ö Cenakerëpi ni cäŋ jääk baŋ Edhekaya ki jiy ni kööe,",
                    "ID": "9"
                },
                {
                    "text": "ni «Wär caannu jï Edhekaya nyeny Juuda, ni ‹Kär u cøøk Jwøki maru manø ni ŋääthu enø kany wø kööe ni Jerucalem ba ci cer nyeny Aciria.",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, gïna tïïc nyec Aciria yïth mïëri bëët, na raanyge ge na bäre bäre, käru wïnynyö? ?Aŋø, da ŋat mo piema uuni?",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, wïth juurre moa wïthge dïïr kwäcwa, gena piem juu moge na bëëde? ?A këël jø Gödhan, ki jø Aaren, ki jø Rëdhep, ki jø Ëden moa bëëdö Tëlacer, gena piem juu moge?",
                    "ID": "12"
                },
                {
                    "text": "?Age nyeny Amath, ki nyeny Arpat, ki nyeny Cepar-Waym, ki nyeny Ëna, ki nyeny Iwa?› » ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Edhekaya Na Läme",
                    "text": "Kanyøgønø, Edhekaya wëëlö alwøre ceŋ jiy moa jääŋŋi ni kwaan gø. Ni ö eni ni ci yi Øt Wuuö Jwøk ni peer gø nyïm Wuuö Jwøk.",
                    "ID": "14",
                    "reference":"(Aydheea 37:14-20)"
                },
                {
                    "text": "Ni ö Edhekaya ni läme jï Wuuö Jwøk, ni kööe, «Wui, Wuuö Jwøk, Jwø Icriel, ï ni wø nyooth ajiem-nyec marï ki yïthakic nyïïatwiet maal moa cwøl ni kirubëlli, bee ï keerï na Jwø wïth buc nyeye bëët mo bäät piny, ni bee ï na cwääc maal ki piny.",
                    "ID": "15"
                },
                {
                    "text": "Wui, Wuuö Jwøk, cek ïthï, ni wïnynyï lam mara. Wui Wuuö Jwøk, jap nyeŋŋï ni räŋŋï; ni wïnynyï luup Cenakerëp nyeny Aciria, na jääŋ jiy nee ï pääde, ï na Jwøa kwøw.",
                    "ID": "16"
                },
                {
                    "text": "«Wui, Wuuö Jwøk, ka adïëri møn, nyeye mo Aciria wïth juurre anø thöörge ki 'näk, ni nø raanyge ŋøøp jøøgø,",
                    "ID": "17"
                },
                {
                    "text": "ni nø leeŋge juu mo jøøgø yi maac, kiper ge paa juu cøøn, 'ba gena gïï mo tïïc jiyi ka ceŋge, ni beege jen ki kïte jaak. 'Ba gena put nyeye mo Aciria raanynyø møn.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, wui, Wuuö Jwøk, Jwøk marwa, a kwaya ïïni, piem waani cer nyeny Aciria, nee ŋäc buc nyeye bëët mo bäät piny ni Jwøk bee ï keerï, ï na Wuuö Jwøk.» ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Ö Jwøki Na Løk Mare Ki Dhi Aydheea",
                    "text": "Kanyøgønø, Aydheea wär Amöth ajäägö ki dwøl baŋ Edhekaya ni caan gø ni «Man beeye dwør Wuuö Jwøk, Jwø Icriel, ena köö: Lam mana lämï kiper Cenakerëp nyeny Aciria awïnynya.»",
                    "ID": "20",
                    "reference":"(Aydheea 37:21-38; 2 Luup Nyeye 32:20-21)"
                },
                {
                    "text": "Ni dwøl mana caan Wuuö Jwøki kiper Cenakerëp nyeny Aciria beeye en, ena köö, ni «Dhayan, ni beeye Jerucalem, na caal nyakøø mo dëër dïcwøø poot kuue, ïïna taae ni päät ïïni, ni keny wïïe ni buua ïïni kanya reŋï.",
                    "ID": "21"
                },
                {
                    "text": "?Aŋa nø na päätï na janynyï? ?Aŋa na kwöŋŋï bääte, na ŋuuï nyeŋŋï wøk bääte niï töödö? ?Paa bääta, a na Jwø Icriel na en kur keere?",
                    "ID": "22"
                },
                {
                    "text": "Ïïna ŋwöö bääta, a na Kwäärö Wuuö Jwøk, ki dhøk jiy moa jääŋŋï, ni kööï, ni ‹Aana ci wïth kïte maal ki jïëth leny 'moa mo thööth mo wø tut okwëënyi, ni cøøa yi lur Libaanø kuya; ni ŋøda jen moe piny moa bäyö na perge leth, ni dønynya yi lul mana cøl kuya.",
                    "ID": "23"
                },
                {
                    "text": "Aana kunyö ki ïïdhi yïth ŋøøp wïth juurre, ni mädha ki pïï yïthge kaace. Ni wëëga pïï talø ki tiet jø leny 'moa, ni beege pïï mo näp Ijep bëët.›",
                    "ID": "24"
                },
                {
                    "text": "«?Aŋø, kärï wïnynyö cøøn? Gïnögø yaa nø caar ki kany mo bäär, a na Wuuö Jwøk, ni caara ka ya acääŋŋe cøøn. 'Ba ennø, a wëëga gø thur kare, nee päänye moa no ogeerø ni teek nee wëëgï niruuth.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö jiyi moa bëëdö yïthge ni tïmge ni jägö, ni ge lwäär ni wïthge laay; ni tïmge kaamar gïï mo otuy yi pwöla, kaamar luum mo mar mo otuy yi kaŋ, ki luum mo otuy wïth uudi ni wø laar waaŋ ni poot kär døøŋŋø.",
                    "ID": "26"
                },
                {
                    "text": "«'Ba aani, bëëtö marï bäre ŋääa, ki mano täge ki ööny maal marï këël pïïn piny marï; ki døny wøk marï, ki duuö marï; këël wëër marï man wø wëërï ki aani ŋääa thuwø.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kiper wëër mana wëërï ki aani, ka atöör marï mana jooda, aani umï gäna gänö ko obïth, ni kïtha dhiï ki nywïëny dho okweeny, ni wiira wïïï ki gø, ni dwøga ïïni ki jöö mana ööï ki yie.»",
                    "ID": "28"
                },
                {
                    "text": "«'Ba ï na Edhekaya en, man otïmö na nyuudhi jïrï; yi cwiir man u cämö ki caammi moa näk bär, ni cwiino ööi u poot cämö ki caammi moa näk bär. 'Ba ri dää cwiiri u pïïdhö ni kääu; ni pïïdhu ki jer omøki ni cammu nyïïge.",
                    "ID": "29"
                },
                {
                    "text": "'Ba jiy moo dööŋ ni kwøw røk jø dhi øt Juuda, tietge cäŋa këët piny ni nyaacge.",
                    "ID": "30"
                },
                {
                    "text": "Kiper da jiy mo dööŋ mo tuula wøk ki yi Jerucalem ki bäät Kïn Dhayan. 'Ba gïnögø otïïc Wuuö Jwøki, eni na wïth jammi bëët, ki køør këëyö mare.",
                    "ID": "31"
                },
                {
                    "text": "«'Ba man beeye dwør Wuuö Jwøk na caane kiper nyeny Aciria, ena köö, ni ‹Eni ba duny yi pääny man, ni bäŋ atheerø mo thöör yi gø kany; këël eni ba nyänh deŋ gø ni käädö ki kwöt leny, ni bäŋ ŋøøm mo di thørø deŋ kiir ki man ethge bäät kiir ki gø.",
                    "ID": "32"
                },
                {
                    "text": "Eni døøk ki jööra cur yi gø ni ba duny yi pääny man.",
                    "ID": "33"
                },
                {
                    "text": "'Ba aani, a na Wuuö Jwøk, pääny man gwøa gwøø ni piema gø kiper nyeŋŋa ki nyeŋ dhaanhnha ma Deebit.› » ",
                    "ID": "34"
                },
                {
                    "title": "Kanya Bööt Nyeny Aciria Ki Kanya Nääi",
                    "text": "'Ba kanya tïme na dïwäänögø, nyïïatwiel maal mar Wuuö Jwøk aci twïër mar jø Aciria, ni 'näk jiy ma kume ma dïpa aciel ki pïërabära kurbïïc. 'Ba na päc jiyi ka amöölla cøøn, ka adïëri møn, jiy bëët aputge joot no othøw.",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgø Cenakerëp nyeny Aciria aput tïŋŋö ni døø paare Nineba, ni bëëde yie.",
                    "ID": "36"
                },
                {
                    "text": "'Ba dïcäŋ aciel ni eni lämö øt Nicrøk, jwøk mare, ena put wääde ma Adramëlëk ki wääde ma Carëdher 'näk ko opëëllö; ni ö geni ni reŋge yi ŋööm Ararat. Ni ö wääde ma Ëcaradön ni läw kar gø na nyeya.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:2KI.20",
            "name": "2 Nyeye 20",
            "text": [
                {
                    "title": "Kanya Ö Nyeya Ma Edhekaya Na Tuue Na Jöön Dëëre",
                    "text": "'Ba ki yïth nïrögøøni, Edhekaya atïmö ni tuu ni ena um thøø. Køøre nyikuŋ Jwøk ma Aydheea wär Amöth aö baŋe ni kööe jïgø, ni «Man bee dwør Wuuö Jwøk, ena köö, ni ‹Caan dwørï, kiper ï thøw; ï ba kwøw.› »",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 32:24-26; Aydheea 38:1-8)"
                },
                {
                    "text": "Kanyøgø, Edhekaya nyïme aput løø ri øtø, ni läme jï Wuuö Jwøk, ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Wui, Wuuö Jwøk, a kwaya ïïni, par wïïï ki mana bëëda naa caatha køørï na adïëri ki cwïnya bäre, ni tïïa ki gïï mo nëëni ni beyø ki jïrï.» Ni ö Edhekaya ni put jwöŋö døc ni yie ee keeyø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya poode ni Aydheea poot kär døny wøk ki yi kal mana en dïër, dwør Wuuö Jwøk aput ö bääte, ni kööe,",
                    "ID": "4"
                },
                {
                    "text": "ni «Døøgï ni caanï gø jï Edhekaya nyeny jiya, ni man beeye dwør Wuuö Jwøk, Jwø kwaru ma Deebit, ena köö, ni ‹Lam marï awïnynya, ni jooda pï nyeŋŋï. 'Ba ennø, dëërï døøya mo jööt. 'Ba noo tïme na ri dää nïne, ï cøøa Øt Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba aani, bäät cwiiri moï mëënna mëënnö ki cwiiri apaar kurbïïc. 'Ba ïïni ki pääny man, u piema piemø cer nyeny Aciria; ni gwøa pääny man kiper nyeŋŋa ki nyeŋ dhaanhnha ma Deebit.› »",
                    "ID": "6"
                },
                {
                    "text": "Køøre Aydheea aköö, ni «Lwötu ki nyïï olämmi mo omiiø na dhøk, ni twöu gø bäät boor, nee dëëre jöönne.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Edhekaya aköö jï Aydheea, na «?Agïnaŋø noo tïmö na nyuudhi ki man näk mo Wuuö Jwøk dëëra dwøge kare, naa cøøa Øt Wuuö Jwøk ri dää nïne?»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Aydheea aköö, ni «Man beeye nyuudhi mano nyooth Wuuö Jwøki kiperï, mo nyootha gø ni Wuuö Jwøk gïna caane tïïe tïïö. ?A mane ni beer ki jïrï? ?Beerra man ö tïpö man wø nyooth caa ni cääth nyïm ki rumme apaar, wala døø ŋääe ki rumme apaar?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba aløk Edhekaya, ni «Jööt jï tïpö ki man cääth nyïme ki rumme apaar; 'ba beerra man døø ŋääe ki rumme apaar.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk ma Aydheea Wuuö Jwøk akwaae, ni ö Wuuö Jwøki ni dwøk tïpö ŋääe ki rumme apaar ki bäät gïn wø nyooth caa mana no otïïc nyeya ma Eeyeth. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Edhekaya Na Nyooth Jape Jï Jø Babiløn",
                    "text": "'Ba kar kaaca, nyeny Babiløn ma Merödak-Baladan o Baladan ajääk baŋ nyeya ma Edhekaya ki weeli ki muuy, kiper ee wïnynyö ni nyeya ma Edhekaya otuu.",
                    "ID": "12",
                    "reference":"(Aydheea 39:1-8)"
                },
                {
                    "text": "'Ba Edhekaya jiy moa jääŋŋi apänhnhe ki met ec, ni nyooth jammi bëët jïge moa en yi øt kän mare, ni beege gwel-bïrö, ki warkey, ki gïï wø ŋwääi wø tïïc kadø ni met, ki maaw mo pere leth, ki jap leny moe bëët, ki jammi moe bëët moa perge leth; ni bäŋ gïrpiny mo ena yi øde wala mo ena tier nyec mare mo odööŋ mo käre nyoodhø jïge.",
                    "ID": "13"
                },
                {
                    "text": "Køøre nyikuŋ Jwøk ma Aydheea aö baŋ nyeya ma Edhekaya ni kööe jïgø, na «?Aŋø, jøøgø ge carge ŋø? ?Ge kälge kaa?» Ni løgi ya Edhekaya, ni «Ge käla paac mo bäär døc; ge käla Babiløn.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Aydheea aköö, na «?Agïïaŋø na neenge yi øtø marï?» 'Ba aløk Edhekaya, ni «Jammi bëët moa en yi øda ajootge; ni bäŋ gïn mo odööŋ røk jammi 'moa moa perge leth mo kära nyoodhø jïge.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Aydheea aköö jï Edhekaya, ni «Wïny dwør Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni ‹Ka adïëri møn, da nïne mo öö mo jammi bëët moa en yi øtø marï, ki moa no okan kwäre moï yïth uut kän ki mana täge ya acääŋŋe këël dïcäŋi en, ge jwïëa Babiløn, ni bäŋgø mo wec.",
                    "ID": "17"
                },
                {
                    "text": "'Ba nyïïkwaayï møøk moo käl dëërï kiree ge di maaø ki tøŋ ni dïn geni, ni tïmge na jø tïïc yi paan dwøŋ mar nyeny Babiløn.› »",
                    "ID": "18"
                },
                {
                    "text": "'Ba Edhekaya aköö jï Aydheea, ni «Dwør Wuuö Jwøk mana caanï beer,» kiper acaare, ni kööe, na «?Agïnaŋø ni raac ree, ni näk mo da bëët-mëër ki bëëtö mo beer yïth nïne 'moa?» ",
                    "ID": "19"
                },
                {
                    "title": "Luum Thøw Edhekaya",
                    "text": "'Ba luum tïïe møga moa tïïc Edhekaya, ki luum teek mare bäre, ki jöö mana tïïc puul ki øøl mana käl pïï yi pääny ki gø, ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "20",
                    "reference":"(2 Luup Nyeye 32:32-33)"
                },
                {
                    "text": "'Ba Edhekaya athøw ni läp køør kwäcge, ni ö wääde ma Maneeca ni läw kar gø na nyeya.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:2KI.21",
            "name": "2 Nyeye 21",
            "text": [
                {
                    "title": "Luum Maneeca Nyeny Juuda",
                    "text": "'Ba Maneeca kanya tïme na nyeya, cwiic dööŋö moe apaar kurriiø, ni bëëde ni ena nyeya ki cwiiri ma pïërabïïc kurbïïc yi Jerucalem. 'Ba nyeŋ menni beeye Ëpciba.",
                    "ID": "1",
                    "reference": "(2 Luup Nyeye 33:1-10; 33:18-20)"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni caatha køør gïïa näk ec raac ki ge døc na tïïc wïth juurre moa riem Wuuö Jwøki wøk nyïm jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "Kiper eni kwör wø läm jiyi yïthge bäät thuuri na raany wänni ma Edhekaya acäŋ geerrø, ni tïïe ki gïï wø cïp olämme bäätge jï juuk wø cwøl ni Baal, ni tëëŋe ki jenni ni caa ge ri jwø wø cwøl na Acara, kaawat mana tïïc Akapi nyeny Icriel, ni wøør jap maal ni tïny geni.",
                    "ID": "3"
                },
                {
                    "text": "Køøre ena tïïö ki gïï wø cïp olämme bäätge jï juu møøk yi Øt Wuuö Jwøk, ni beeye øtø mana kö Wuuö Jwøki ni nyeŋŋe doo wøørø yie yi Jerucalem.",
                    "ID": "4"
                },
                {
                    "text": "Eni gïï wø cïp olämme bäätge atïïe yïth käälle mo Øt Wuuö Jwøk moa na ariiø jï japa en maal bëët.",
                    "ID": "5"
                },
                {
                    "text": "Ni waaŋ wääde no olämi, ni tïïe ki wäälli, ki jap adïëda, ni pëëny ajuuk, ki jiy mo rege da juu mo cøøra jwïëc jøøa no othøw, ki jiy mo cäänö ki juuk piny. 'Ba ena tïïö ki gïï mo thööth døc mo nëëni ni reyø ki jï Wuuö Jwøk, ni tïïya Wuuö Jwøk nee goote.",
                    "ID": "6"
                },
                {
                    "text": "Køøre eni jaadha näk ee tieŋø na näk ocaa ri jwøa cwøl na Acara acwöth piny yi Øt Wuuö Jwøk, ni beeye øda kö Wuuö Jwøki jï Deebit ki wääde ma Cølöman, ni «Jerucalem ki øtø man ni en yie en, yaa jierø ki røk kwör wø bëët wïth tuŋi mo jø Icriel yïthge bëët, nee nyeŋŋa bëëde ni ŋäc yie na bäre bäre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo jø Icriel rege gwøkge gwøø ki man kïthge luup moa cema bëët bäät tïïc, ni beege ciik bëët moa caan dhaanhnha ma Modhe jïge, aani ge ba daaa këët yi ŋöömö mana cïba jï kwäcge.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba jø Juuda luum Wuuö Jwøk kärge wïnynyö. Geni wïthge amaaŋ Maneeca, ni tïïge ki raay mo thööth mo kaala moa tïïc wïth juurre moa wïthge dïïr Wuuö Jwøki nyïm jø Icriel.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni cääne ki dhøk jiye ma nyïïkuk Jwøk ni kööe,",
                    "ID": "10"
                },
                {
                    "text": "ni «Kiper mana ö Maneeca nyeny Juuda na nø tïïe ki gïï mo ec raac ki ge døc, ni tïïe ki gïï mo reyø mo kaala moa tïïc jø Amör na kwøŋ bwödhö maal nyïme, ni nø wëëk jø Juuda tïïc ki raay, ni ge lama juu moe moa no otieŋø,",
                    "ID": "11"
                },
                {
                    "text": "ka adïëri møn, aani, a na Wuuö Jwøk, Jwø Icriel en, a känna bäät jø Jerucalem ki jø Juuda ki gïn mo leth, ni ŋat wø wïny gïr gø, cwïnye bwøk.",
                    "ID": "12"
                },
                {
                    "text": "Aani jø Jerucalem jääla jäälö ni tïïa ki gïn mo leth dëëtge kaawat mana tïïa dëët jø Cameria ki jø dhi øt Akap, ni cweera Jerucalem døøc kaawat man wø ö dhaanhnhe ni wø cweer athaa, ni rïëp gø piny.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jiy 'moa moo dööŋ, ge wiia wiiø ni cïba geni ceŋ nyïïmän moge, ni mak geni ki tøŋ, ni tïmge kaamar jammi mo di twierø jï nyïïmän moge bëët,",
                    "ID": "14"
                },
                {
                    "text": "kiper gena bëëdö ni ge tïïya gïï mo nëëni ni reyø ki jïra, ni bëëtge ni ge tïïya aani naa goota ki mana täge ki dïcäŋa ö kwäcge wøk ki Ijep këël dïcäŋi en.»",
                    "ID": "15"
                },
                {
                    "text": "Maya thuwø, Maneeca rem jiy mo thööth mo bäŋ gïn mo ege baaø akøny piny, këël mana ö eni ni pääŋ dï Jerucalem ki remø ki mana täge ki deŋŋe man këël mana pïïe deŋŋe maya; ni gïnögø tïïe ni meede bäät raay moe moa tïïe na wëëk jø Juuda tïïc ki raay, ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Maneeca bëët, ki raay moa tïïe, ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Maneeca athøw ni läp køør kwäcge, ni koonyi ya ajïniina mana en buut paare, ni beeye ya ajïniina mar Udha. Ni ö wääde ma Amön ni läw kare na nyeya. ",
                    "ID": "18"
                },
                {
                    "title": "Luum Amön Nyeny Juuda",
                    "text": "'Ba Amön kanya tïme na nyeya, cwiic dööŋö moe pïërariiø kurriiø, ni bëëde ni ena nyeya ki cwiiri ariiø Jerucalem. 'Ba nyeŋ menni beeye Meculëmët nya Arut nyï Jöthba.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni ma Maneeca.",
                    "ID": "20"
                },
                {
                    "text": "Ni bëëde ni caatha uutjïëthe bëët moa caath wänni, ni eni tïnynya gïïa no otieŋø na gïï lam moa tïny wänni, ni wøør geni.",
                    "ID": "21",
                    "reference":"(2 Luup Nyeye 33:21-25)"
                },
                {
                    "text": "'Ba eni Wuuö Jwøk, Jwø kwäcge, awiie, ni bëëde ni eni ba caath køør Wuuö Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "'Ba jø kööre moe atudö ki luubö kipere, ni putge gø 'näk yi øtø mare.",
                    "ID": "23"
                },
                {
                    "text": "Køøre jiy bëët moa tudö ki luubö bäät Amön, gena put jø paaci 'näk, ni røønyge wääde ma Jöcaya na nyeya kar gø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Amönni, ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Amön akoony yi bwörö mare, ya ajïniina mar Udha, ni ö wääde ma Jöcaya ni läw kare na nyeya.",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:2KI.22",
            "name": "2 Nyeye 22",
            "text": [
                {
                    "title": "Kanya Ö Jöcaya Na Tïme Na Nyeya",
                    "text": "'Ba Jöcaya kanya tïme na nyeya, cwiic dööŋö moe abära, ni bëëde ni ena nyeya ki cwiiri ma pïëradäk kurciel yi Jerucalem. 'Ba nyeŋ menni beeye Jedida nya Adaya nyï Böckat.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 34:1-2, 8-28)"
                },
                {
                    "text": "'Ba Jöcaya abëëdö ni tïïya gïï mo nëëni ni beyø ki jï Wuuö Jwøk, ni bëëde ni caatha uutjïëthe bëët moa caath kwari ma Deebit, ni käre gaa bäät cwïïc wala bäät caam. ",
                    "ID": "2"
                },
                {
                    "title": "Gïna Tägö Ki Køør Joot Wëël Ciik Modhe",
                    "text": "'Ba kanya tïm cwiic Jöcaya na apaar ka abära bäät nyec, eni Capan wär Adhaliya nyikwaar Meculam, ni wø göör luup akwöma piny, ajääŋŋe yi Øt Wuuö Jwøk ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Ci baŋ Kilkiya na näk Kwääy Lam Mana Dwøŋ nee gwel moa no ocïbö yi Øt Wuuö Jwøk, na näk ocooŋ jø wø koor dhi Øt Jwøk baŋ jiy, nee kwaane.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö gwetøgø ni cïbi ceŋ jø wø raŋ tïïc mar Øt Wuuö Jwøk, ni ö jøøgø ni cïpge gwetøgø jï jø otïïc Øt Wuuö Jwøk, noo cäŋ kwöra no oränynyö ri Øt Wuuö Jwøk dwøk kare,",
                    "ID": "5"
                },
                {
                    "text": "ni beege dïjëëth opämi, ki jø geer uudi, ki jø wø ŋäc geer ki kïte. Ni ö gwelli møøk ni ŋeei ki jen ki kïte moa no otøø, nee øtø dwøk kare.",
                    "ID": "6"
                },
                {
                    "text": "'Ba bäŋe gïn manynyu baŋ jøøa cïp gwel ceŋge kiper jöö mana coolge gwel ki gø, kiper tïïc tïïcge tïïö na kare.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Kilkiya na näk Kwääy Lam Mana Dwøŋ aköö jï Capan ŋat wø göör luup akwöma piny, ni «Aani wëël ciik Modhe ajooda yi Øt Wuuö Jwøk.» Ni ö eni ni cïp wëël ciik jï Capan, ni ö Capanni ni kwaan gø.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Capan, ŋat wø göör luup akwöma piny, aduu baŋ nyeya ni caan dwøl jï nyeya ni kööe, ni «Jiy moï gwel moa joot yi Øt Wuuö Jwøk akälge wøk ni cïpge ge jï jø wø raŋ tïï øt Wuuö Jwøk.»",
                    "ID": "9"
                },
                {
                    "text": "Luubö maya thuwø mo ocaan Capanni, ŋat wø göör luup akwöma piny, jï nyeya beeye en, ena köö, ni «Kilkiya acïpö jïra ki wëëlö.» Ni ö eni ni kwaan wëëllögø jï nyeya.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö nyeya na wïny luup moa no ogöörö yi wëëllögø na wëël ciik Modhe enø, abïïe moe aput jeeyø ki pänh cwïny.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, nyeya, Kilkiya na näk Kwääy Lam Mana Dwøŋ, ka Akikam o Capan, ki Akbör o Mikaya, ki Capan ŋat wø göör luup akwöma piny, ka Acaaya ŋat köör mare, aput köömmö ni kööe,",
                    "ID": "12"
                },
                {
                    "text": "ni «Cou pëënynyu dwør Wuuö Jwøk kipera ki jø Juuda bëët kiper luup moa no ogöörö yi wëël ciik man na joot en. Kiper wëër mar Wuuö Jwøk, mano liel bäätø kaamar maac, dwøŋ; kiper kwäyø luup moa en yi wëël ciik man, na no ogöör piny kiperø, kärge wïnynyö, ni kärge kïth bäät tïïc.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, Kilkiya na näk Kwääy Lam Mana Dwøŋ, ka Akikam, ki Akbör, ki Capan, ka Acaaya, gena ci ni cäänge ki nyikuŋ Jwøk ma Ulda, nyijø mo bëëdö thääŋ Jerucalem mana nyään. 'Ba Ulda beeye cï Calum o Tikwa nyikwaar Arac, ŋat wø koor abïïk lam.",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyijøøgø aköö jïge, ni «Man beeye mana caan Wuuö Jwøki, Jwø Icriel, ena köö ni caannu jï ŋata jääŋ uuni baŋa,",
                    "ID": "15"
                },
                {
                    "text": "ni Wuuö Jwøk aköö, ni ‹Ka adïëri møn, gïn mo raac kïtha bäät Jerucalem ki bäät jiy mo wø bëëdö yie, ki køør luup bëët moa no ogöörö yi wëëlö mana kwaane, eni na nyeny Juuda.",
                    "ID": "16"
                },
                {
                    "text": "Kiper aana kwierge, ni wääŋge ki jer wø jïcge ŋwääi ni met jï juu møøk ni ge tïïya aani naa goota ki køør tïïe bëët moa temge ki ceŋge. Kiper manøgønø, wëër mara liel bäät paani kaamar maac, ni bëëde ni ba cuŋ.›",
                    "ID": "17"
                },
                {
                    "text": "'Ba wär caannu jï nyeny Juuda na jääŋ uuni kuna pëënynyu Wuuö Jwøk, ni man beeye mana caan Wuuö Jwøki, Jwø Icriel, kiper luupa wïnynyï, ena köö,",
                    "ID": "18"
                },
                {
                    "text": "ni ‹Kiper mana päth cwïnyï ni dwøgï dëërï piny nyïma kanya wïnynyï luup 'moa mo jääla Jerucalem ki ge ki jø wø bëëdö yie, ni ge tïmö ni gena jøw mo cwïny pädhö ki gïrge ni geno nipäät, ni jeeyï abïïgï ki pänh cwïny, ni jwöŋï nyïma, ka adïëri møn, a na Wuuö Jwøk, oduuru marï awïnynya.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kiper manøgønø, ï thøw ni läpï køør kwäyu ni paac poot beer, ni koony ïïni yi bwörö marï. Japa reyø bëët moo käla bäät paani ba jootï ki waŋï.› » Køøre, jøøa jääŋŋi gena døøk ni caange luubö manøgø jï nyeya.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:2KI.23",
            "name": "2 Nyeye 23",
            "text": [
                {
                    "title": "Kanya Ö Jöcaya Na Tiir Lam",
                    "text": "'Ba nyeya ajääk baŋ jø døøŋŋø bëët moa en yi Jerucalem ki moa en yi ŋööm Juuda bäre, ni öge ni cooŋge rege buute.",
                    "ID": "1",
                    "reference":"(2 Luup Nyeye 34:29-32)"
                },
                {
                    "text": "Ni ö nyeya ni ci yi Øt Wuuö Jwøk ki jø Juuda bëët ki jiy bëët mo wø bëëdö Jerucalem, ki dïlämme, ki nyïïkuk Jwøk, ni beege jiy bëët moa kwörge therø ki moa kwörge døøŋŋø; ni ö nyeya ni kwaan luup bëët ni wïnyö jïge moa en yi wëël luumma tuut Wuuö Jwøki ki jiye na joot yi Øt Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø, nyeya acuŋŋö buut werø mana en dhi øt Jwøk, ni tude ki luubö nyïm Wuuö Jwøk, nee eni bëëde ni caatha køør Wuuö Jwøk, nee gïïa cem Wuuö Jwøki, ki pwöc moe, ki ciik moe gwøe ki cwïnye bäre ka acaaye bäre, nee bëëde ni cäädhi ka køør luup moa no otuudö na no ogöör piny yi wëëlö manøgø. Ni ö jiyi bëët ni putge jïëy ki tut manøgø.",
                    "ID": "3"
                },
                {
                    "text": "Køøre nyeya ma Jöcaya acïpö ki dwøl jï Kilkiya na näk Kwääy Lam Mana Dwøŋ, ki dïlämme mo wø en køøre, ki jø wø koor dhi øt Wuuö Jwøk, nee jammi moa no otïïö jï juuga cøøri na Baal ka Acara, ki moa no otïïö jï jap maal, nee kälge wøk Øt Wuuö Jwøk. Ni kälge ge wøk, ni ö eni ni waaŋ geni töök Jerucalem yi pwöl Kidaran, ni kïth bur marge Bëthël.",
                    "ID": "4"
                },
                {
                    "text": "Ni riem dïlämme wøk mo wø wøør juu møøk moa no orøøny nyec Juuda nee wø wääŋge ki gïï wø jïcge ŋwääi ni met kwör lam moa en bäät thuuri yïth päänye mo Juuda ki deŋ Jerucalem. Këël dïlämme mo wø wääŋö ki gïï wø jïcge ŋwääi ni met jï Baal, ki jï cäŋ, ki dwääy, ki ceer, këël jap maal bëët, ariemme thuwø.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö eni ni käl gïna no otieŋø na no ocaa ri jwøa cwøl na Acara wøk ki Øt Wuuö Jwøk, ni kïth gø wøk töök Jerucalem bäät waŋ Naam Kidaran, ni waaŋ gø kaace, ni guur gø na tør, ni ö tørøgø ni jøør gø bäät bwör.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö eni thuwø ni raany kwör bëëte mo cwøw mo wø tïïc tïï käp na en yi Øt Wuuö Jwøk, kany wø cwää määnni yie ka abïïe jï jwøa cwøl na Acara.",
                    "ID": "7"
                },
                {
                    "text": "Køøre, dïlämme bëët mo Wuuö Jwøk akäl Jerucalem ki yïth päänye mo Juuda, ni raany kwör lam moa en bäät thuuri ni wø wääŋ dïlämme yïthge ki gïï wø jïcge ŋwääi ni met, ki mana täge ki Gëba këël mana këët Bëërcïïba, ni beeye yi ŋööm Juuda bäre. Ni raany kwör lam moa en dhøk kiiri mo Jerucalem, ni beeye mana en dhi kiir Jøcua, ŋata bëën pääny manøgø, ki mana en bäät caam ki dhi kiir mana dwøŋ.",
                    "ID": "8"
                },
                {
                    "text": "'Ba dïlämme moa wara tïïö kwör lam moa en bäät thuuri gena mäni ki man cïpge ko olämme bäät gïn wø cïp olämme bääte mar Wuuö Jwøk mana en Jerucalem; 'ba gena tïïc nee cämge ki muunni mo kär coodø ki thømmø baŋ nyïïmëëkge.",
                    "ID": "9"
                },
                {
                    "text": "Jöcaya thuwø, Töpeth, kanya raac ni wø waaŋ olämme yie na en yi goor Ben-Inöm atïïe ni ba waany, nee bäŋe dhaanhø mo waaŋ wääde wala nyaare no olämi jï Mölek këët.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö eni ni 'näk okwëënyi moa en dhi kiir mar Øt Wuuö Jwøk, buut øt Nathan-Mëlëk, moa no ocïp nyec Juuda jï jwøge ma cäŋ; ni ö eni ni waaŋ jïëthe mo wø tut okwëënyi moa no ocïbö jï jwøge ma cäŋ.",
                    "ID": "11"
                },
                {
                    "text": "'Ba gïï wø cïp olämme bäätge moa tïïc nyeye mo Juuda wï thääŋ øtø mana geer Eeyethi wï øtø maal, ki moa tïïc Maneeca yïth käälle moa na ariiø mo Øt Wuuö Jwøk, akäl nyeya ma Jöcaya wøk ni tøc ge na thäŋi, ni leeŋ thäŋi moge yi waŋ Naam Kidaran.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö eni ni raany kwör lam moa en bäät Kïn Aranya na en jï løø kur tuul-cäŋ ki Jerucalem, na näk ogeer Cølömanni nyeny Icriel jï jwøa cwøl na Actaröth, na näk yi Wuuö Jwøk raac ki gø mar jø Caydan, ki jwøa cwøl ni Kemöc, na näk yi Wuuö Jwøk raac ki gø mar jø Möap, ki jwøa cwøl ni Milköm, na näk yi Wuuö Jwøk raac ki gø mar nyïïkwaac jø Amön.",
                    "ID": "13"
                },
                {
                    "text": "Køøre eni kïte moa no ocwöth piny na gïï lam atøye ni thenh thenh, ni ŋøt jenni piny moa no otieŋø na no ocaa ri jwøa cwøl na Acara, ni kïth kwörge ki cuu mo jiy.",
                    "ID": "14"
                },
                {
                    "text": "Këël gïn wø cïp olämme bääte mana en Bëthël, ki kar lam mana en bäät thuur na no otïïc Jeröbämmi o Nebat, na wëëk jø Icriel tïïc ki raay, atoor piny. Ni waaŋ kar lam ni guur gø na tør, ni waaŋ Acara thuwø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö Jöcaya na lwïthe, bwör moa en bäät kïdi aput joot, ni jääge ki dhaanhø ni käl cuu wøk ki yïth bwör ni waaŋ ge bäät gïn wø cïp olämme bääte, ni tïïya gø ni ba waany, ki køør dwør Wuuö Jwøk na caan nyikuŋ Jwøki cøøn, kanya bëëde ni nyeya ma Jeröbäm cuŋŋö buut gïn wø cïp olämme bääte manøgø dïcäŋ man wø wøør na jwøk. Køøre ena cäŋ lwïthö ni joot kïdi mana no ocwöth bäät bwörö mar nyikuŋ Jwøk mana car gïïögø dïkwøŋ.",
                    "ID": "16"
                },
                {
                    "text": "Ni kööe, ni «?Manece a bwöc ŋa ni nëëni jïra ice?» 'Ba acaan jø päänynyi jïre, ni «Beeye bwöc nyikuŋ Jwøk mana ö ki Juuda na caan gïï ii ni tïïyï dëër gïn wø cïp olämme bääte man ni en Bëthël en.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre ena köö, ni «Wiiu eni kare; kär dee ŋat dak cuu moe.» Køøre geni cuu moe ki mo nyikuŋ Jwøk ma nyï Cameria aputge wii karge ni bäŋ ŋat mo odak ge.",
                    "ID": "18"
                },
                {
                    "text": "Køøre, Jöcaya thuwø uut lam bëët moa en bäät thuuri na en yïth päänye mo Cameria, na tïïc nyeye mo Icriel ni ge tïïya Wuuö Jwøk nee goote, araanynye kaamar mana raanynye Bëthël.",
                    "ID": "19"
                },
                {
                    "text": "Ni ŋar dïlämme bëët mo wø lämö kwör lam moa en bäät thuuri na en kaace bäät gïï wø cïp olämme bäätge, ni waaŋ cuu jiy bäätge. Køøre ena døø Jerucalem. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Jöcaya Na Wøør Cäŋ Cäŋa Pööth Thøøe Yie",
                    "text": "Køøre nyeya jøw bëët aköömme, ni kööe, ni «Beerra man wøørru cäŋ Cäŋa Pööth Thøøe Yie jï Wuuö Jwøk, Jwøk maru, kaawat mana gööri yi wëëlö man na mar luumma tuut en.»",
                    "ID": "21",
                    "reference":"(2 Luup Nyeye 35:1, 18-19)"
                },
                {
                    "text": "'Ba kanya wøøri, ka adïëri møn, teeŋ cäŋ Cäŋa Pööth Thøøe Yie manøgø poot bäŋgø mo owøørø cøøn ki mana täge ki ri nïr pïëmme moa piem jø Icriel këël mana këët ri nïr nyeye bëët mo Icriel ki mo Juuda.",
                    "ID": "22"
                },
                {
                    "text": "'Ba na tïm cwiic Jöcaya na apaar ka abära bäät nyec, beeye kanya ö cäŋ Cäŋa Pööth Thøøe Yie manøgø na wøøri jï Wuuö Jwøk Jerucalem.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Jöcaya, ajuuk, ki jiy mo rege da juu mo cøøra jwïëc jøøa no othøw, ki gïïa no otieŋø na gïï lam ki juu møøk, ki gïïa näk yi Wuuö Jwøk raac ki ge bëët na en yi Jerucalem ki ŋööm Juuda bäre araanynye, ni dwøga luup ciik wïïe moa no ogöör yi wëëlö mana joot Kilkiya na näk Kwääy Lam Mana Dwøŋ yi Øt Wuuö Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "'Ba bäŋ nyeya mo caala Jöcaya dïkwøŋ, wala mo ö køøre, mo ree ee løø baŋ Wuuö Jwøk ki cwïnye bäre ki jwïëye bäre ki teek mare bäre, ki køør ciik Modhe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Wuuö Jwøk cwïnye kär duuö ki wëër mare na dwøŋ na liel kaamar maac bäät jø Juuda, kiper gïïa tïïc nyeya ma Maneeca bëët na wëëk Wuuö Jwøk gootø.",
                    "ID": "26"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö, ni «Aani jø Juuda daaa daaø buuta thuwø, kaawat mana daaa jø Icriel. Ni kwiera Jerucalem, pääny man ni yaa nø jier en, ki øt Jwøk man ni aano köö ni nyeŋŋa bëëde ni ŋäc yie.» ",
                    "ID": "27"
                },
                {
                    "title": "Luum Thøw Jöcaya",
                    "text": "'Ba luum tïïe møga bëët moa tïïc Jöcaya ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "28",
                    "reference":"(2 Luup Nyeye 35:20 — 36:1)"
                },
                {
                    "text": "'Ba ki yïth nïne moa beet Jöcaya, Peerø ma Nekø nyeny Ijep aci baŋ nyeny Aciria nee këëde ki gø bäät Naam Upareeti. 'Ba nyeya ma Jöcaya aci baŋ nyeny Ijep nee këëde ki gø; 'ba kanya ö eni na jooti ya Peerø ma Nekø, ena put Peerø ma Nekø 'näk Megidø.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö jø kööre moe ni kälge rïŋ dëëre ki Megidø ki yi jääy man wø tut okwëënyi, ni kïthge gø Jerucalem ni koonyge gø yi bwörö mare. Køøre jø paac bëët Jeyöakac o Jöcaya alwørge, ni thïïmge wïïe ki maaw ni røønyge gø na nyeya kar wänni. ",
                    "ID": "30"
                },
                {
                    "title": "Luum Jeyöakac Nyeny Juuda",
                    "text": "'Ba Jeyöakac kanya tïme na nyeya, cwiic dööŋö moe pïërariiø kurdäk, ni bëëde ni ena nyeya ki dwäde adäk yi Jerucalem. 'Ba nyeŋ menni beeye Amutal nyi Jeremaya nyï Libana.",
                    "ID": "31",
                    "reference":"(2 Luup Nyeye 36:2-4)"
                },
                {
                    "text": "'Ba Jeyöakac abëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc kwäye bëët.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö Peerø Nekø ni kïth Jeyöakac øt twöc Ribala na en yi ŋööm Amath, kiper nee ba bëëde na nyeya Jerucalem; ni put cwötö ka ajwäk bäät paac, ni beege gwet-bïrö ma rumme ma kikarri ma dïpa, ki warkey ma rumi ma kikar aciel.  ",
                    "ID": "33",
                    "comment":"Kikarri moøgø beege gwel-bïrö mo peek mare caala kïïle ma kume adäk ki dïpe aŋween ki warkey mo peek mare caala kïïle ma pïëradäk kurŋween."
                },
                {
                    "title": "Kanya Ö Jeyöakëm Na Røønyi Ya Peerø Na Nyeya",
                    "text": "'Ba Peerø Nekø, Eliekim o Jöcaya arøønye na nyeya kar wänni ma Jöcaya, ni wiil nyeŋ gø ni Jeyöakëm. 'Ba Jeyöakac akäle ni kïth gø Ijep, ni thøø kaace.",
                    "ID": "34",
                    "reference":"(2 Luup Nyeye 36:5-8)"
                },
                {
                    "text": "'Ba Jeyöakëm gwel-bïrö ki warkey mana cwøl Peerø ma Nekø bääte acïbe jïgø, ni gwel-bïrö ki warkey manøgø jwääe baŋ jiy, ni ŋati man nø jwääe ka køør jammi moa en jïre.",
                    "ID": "35"
                },
                {
                    "text": "'Ba Jeyöakëm kanya tïme na nyeya, cwiic dööŋö moe pïërariiø kurbïïc, ni bëëde ki cwiiri apaar kurciel ni ena nyeya yi Jerucalem. 'Ba nyeŋ menni beeye Dhebida nyi Pedaya nyï Ruma.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc kwäye.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:2KI.24",
            "name": "2 Nyeye 24",
            "text": [
                {
                    "text": "'Ba ki yïth nïne moa beet Jeyöakëmmi ni ena nyeya, Nabukedenecör nyeny Babiløn amäänynyö baŋe; ni ö Jeyöakëmmi ni tïme ni bëënna eni ki cwiiri adäk. Køøre Jeyöakëm acaara mare awiile, ni gëëme ki Nabukedenecör.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk dïtwïëte mo jø Babiløn, ki mo jø Aram, ki mo jø Möap, ki mo jø Amön, ajääŋŋe baŋ Jeyöakëm, ni ge jääŋŋe kaper nee mïëc Juuda raanyge, ki køør dwøre mana caane ki dhøk jiye ma nyïïkuk Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Ka adïëri møn, nee ge daae buute, gïïögø aput tägö dëët jø Juuda ki køør dwøre, e na Wuuö Jwøk, kiper raay bëët moa tïïc nyeya ma Maneeca,",
                    "ID": "3"
                },
                {
                    "text": "këël rep jiy thuwø moa näk bäŋ gïn mo ege baaø na køny piny, na pääŋ dï Jerucalem ki remge. 'Ba Wuuö Jwøk yie käre warø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba luum tïïe møga moa tïïc Jeyöakëmmi ogöör piny yi Wëël Luup Nyec Juuda.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jeyöakëm athøw ni läp køør kwäcge, ni ö wääde ma Jöakin ni läw kar gø na nyeya.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyeny Ijep kär cäŋ määnynyö wøk këët ki yïth ŋøøpe, kiper nyeny Babiløn ŋøøm moa no omak nyeny Ijep bëët ee nø mak, ki mana täge ki bäät waŋ Naam Ijep këël mana këët bäät Naam Upareeti. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Jöakin Nyeny Juuda",
                    "text": "'Ba Jöakin kanya tïme na nyeya, cwiic dööŋö moe apaar ka abära, ni bëëde ni ena nyeya ki dwäde adäk yi Jerucalem. 'Ba nyeŋ menni beeye Neucta nyi Elnathan nyï Jerucalem.",
                    "ID": "8",
                    "reference":"(2 Luup Nyeye 36:9-10)"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc wänni.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kar kaaca beeye kanya ö kwääc jø leny mo Nabukedenecör nyeny Babiløn na cige Jerucalem na cielge gø dïër.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Nabukedenecör nyeny Babiløn aö Jerucalem kanya bëët kwääc jø leny moe ni ge ciela pääny dïër.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö Jöakin nyeny Juuda ni cïp cere jï nyeny Babiløn, eni ki menni, ki jø kööre moe, ki kwääc jø leny moe, ki jiy moe moa kwörge døøŋŋø, ni puti ya nyeny Babiløn mak ki tøŋ ri bäc cwiiri moa beet nyeny Babiløn ni ena nyeya.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö nyeny Babilønni ni käl jammi moa perge leth bëët kaace moa no okanø yi Øt Wuuö Jwøk, ki moa no okanø yi øt nyeya, ni ŋør jap paac bëët moa näk tïïc ka warkey na tïïc Cølömanni nyeny Icriel yi Øt Wuuö Jwøk. 'Ba gïïögø atägö kaawat mana caan Wuuö Jwøki.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö eni thuwø ni käl jø Jerucalem bëët, ni beege kwääc jø leny bëët, ki jø mo kwörge døøŋŋø bëët, ki rëëmme bëët, ni bäŋe jiy mo ee wiiø; ni jøøgø bëët jïtö ki kar kume apaar; 'ba beege jøøa can døc keerge na bëëdö yi ŋöömmögø na wiie.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jöakin käle ka menni na aciel, ki määre, ki jiy moe moa kwörge døøŋŋø, ki dïbwöthe mo wø käär paac, ni ge käle Jerucalem ni kïth ge Babiløn.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö jø lenynyi bëët moa teek ma kume abïriiø, ki rëëmme ma kuma aciel, ki jiy bëët moa teek na näk orømø ki leny ni kïth ge Babiløn.",
                    "ID": "16"
                },
                {
                    "text": "Køøre nyeny Babiløn Mataniya cöök wää Jöakin arøønye na nyeya kar Jöakin, ni wiil nyeŋ gø ni Cëdëkiya. ",
                    "ID": "17"
                },
                {
                    "title": "Kanya Røøny Cëdëkiya Na Nyeya Juuda",
                    "text": "'Ba Cëdëkiya kanya tïme na nyeya, cwiic dööŋö moe pïërariiø kurciel, ni bëëde ni ena nyeya ki cwiiri apaar kurciel yi Jerucalem. 'Ba nyeŋ menni beeye Amutal nyi Jeremaya nyï Libana.",
                    "ID": "18",
                    "reference":"(2 Luup Nyeye 36:11-16; Jeremaya 52:1-3)"
                },
                {
                    "text": "'Ba ena bëëdö ni tïïya gïï mo nëëni ni reyø ki jï Wuuö Jwøk, kaawat moa tïïc Jeyöakëmmi.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ka adïëri møn, ki køør gïïa reyø moa tïïc jø wø bëëdö Jerucalem ki dï Juuda bäre, Wuuö Jwøk awëër ki geni ni riem geni wøk nyïme.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:2KI.25",
            "name": "2 Nyeye 25",
            "text": [
                {
                    "title": "Kanya Ö Jø Babilønni Na Nyakge Jerucalem",
                    "text": "'Ba Cëdëkiya agëëmö ki nyeny Babiløn. 'Ba kanya tïme na ri bïŋweer cwiiri moa beede ni ena nyeya, kanya tïm nïr dwää apaar na apaar, Nabukedenecör nyeny Babiløn ki jø leny moe bëët aö töök Jerucalem, ni tïïe ki twïër töök gø, ni tïïc kwör koor töök gø bäre.",
                    "ID": "1",
                    "reference":"(Jeremaya 39:1-10; 2 Luup Nyeye 36:17-20; Jeremaya 52:4-27)"
                },
                {
                    "text": "Ni bëët päänynyi no ociel dïër këël mana këët ri cwiiri apaar kurciel moa beet Cëdëkiya ni ena nyeya.",
                    "ID": "2"
                },
                {
                    "text": "'Ba yi cwiinøgø, kanya tïm nïr dwää aŋweenni na abïŋween, käc atïmö ni dwøŋ døc yi pääny, ni tïme ni bäŋ cam jï jiy.",
                    "ID": "3"
                },
                {
                    "text": "Køøre, kiir mar pääny atuc jø Babilønni. Ni ö jø lenynyi bëët mo Juuda ni bwøkge ki wäär ni ge cøra dhi kiir mana en yïthakic kiiri moa na ariiø na en buut ajïniin nyeya, këël na bëëde ni jø Babiløn pääny ege ciel dïër bäre. Ni aacge ni ge coonya goor Jördan ni wø cwøl na Araaba.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø leny mo jø Babiløn aläp køør nyeya ma Cëdëkiya, ni maage gø pwöl Jerikö, ni keeth jø lenynyi moe bëët buute.",
                    "ID": "5"
                },
                {
                    "text": "Køøre ena makge ni kälge eni Ribala baŋ nyeny Babiløn, ni ö nyeny Babilønni ni ŋut bäät gø ki luubö.",
                    "ID": "6"
                },
                {
                    "text": "Ni ŋarge wäät Cëdëkiya ni nëënö jï Cëdëkiya; ni tuunyge nyeŋ Cëdëkiya, ni twöcge gø ko oguudi ma jwëëlli, ni kïthge gø Babiløn.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya tïme na ri cwiiri apaar ka abïŋween moa beet Nabukedenecörri ni ena nyeny Babiløn, kanya tïm nïr dwää abïïc na abïriiø, Nabucaradan kwääy jø koor, mo tïïö tier nyeny Babiløn, aö Jerucalem.",
                    "ID": "8"
                },
                {
                    "text": "Ni waaŋ Øt Wuuö Jwøk, ki paan dwøŋ mar nyeya, ki uudi moa en Jerucalem bëët; këël uudi moa døøŋŋø bëët awaaŋe thuwø.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö jø lenynyi bëët mo jø Babiløn moa käär kwääy jø koorri ni toorge kiir Jerucalem piny.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jiyi moa no odööŋ yi pääny, ki jiy moa cïp ceŋge jï nyeny Babiløn, ki jiy moa thööth na en yi ŋöömmögø bëët ni käli ya Nabucaradan kwääy jø koor ni maae ka tøŋ.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kwääy jø koor, jiy møøk moa can døc na en yi ŋöömmögø awiie na jø piith omøki na jø puur pwöth.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jammi moa näk tïïc ka nywïënyö ma jwïël na en yi øt Wuuö Jwøk, ni beege gïïa näk caala dïkweeye, ki jïëthe mo wø käär pïï ki geni, ki gïr pïï mana dwøŋ, atøc jø lenynyi mo Babiløn na thäŋi ni kïthge nywïëny moøgø na jwëëlli yøø Babiløn.",
                    "ID": "13"
                },
                {
                    "text": "Ni kälge jammi moa näk tïïc ka nywïënyö ma jwïël, ni beege athääe, ka akaape, ki gïï wø näk mäc lambae ki geni, ka apät, ki jap paac møga bëët mo wø tïïö ki geni Øt Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kwääy jø koor thuwø, athääe mo wø käär mäc ki geni ki kuure moa näk tïïc ka warkey mo tøŋ ki moa näk tïïc ki gwel-bïrö mo tøŋ akäle.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gïïa na ariiø na näk caala dïkweeye, ki gïr pïï mana dwøŋ, ki jïëthe mo wø käär pïï ki geni moa tïïc Cølömanni kiper Øt Wuuö Jwøk, peek nywïënyö mana näk jwïël mana tïïc geni bëët ki gø ba løny ki røm.",
                    "ID": "16"
                },
                {
                    "text": "'Ba bär mar gïïögø ni caal dïkweeye yøø, man nø beeye gööye apaar ka abära, ni gïr mïërö mana näk tïïc ka nywïënyö ma jwïël ocïp bääte. 'Ba bär mar gïr mïërö manøgø beeye gööye adäk, ni gïna näk caala tiimme ki nyïïadïkwäle mo tïïc ka nywïënyö ma jwïël owïr deŋ gïr mïërö manøgø bäre. 'Ba riet gïr mïërö mana näk caala dïkweeri otïïö ni caala manøgø thuwø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kwääy jø koor, Ceraya na näk Kwääy Lam Mana Dwøŋ, ki Jepaniya dïlämi mana en køøre, ki jiy adäk moa koor dhi Øt Wuuö Jwøk amaae ki tøŋ.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö eni ni mak ŋat köör aciel man wø raŋ jø leny, ki jiy abïïc mo wø køny nyeya ka acaare moa joot yi pääny, ki ŋat wø gööt piny ki luup jï kwääy jø tøŋ man wø kïth jiy yi dëëc paanøgø, ki jø paanøgø ma pïërabïciel moa joot yi päänyögø.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö Nabucaradanni kwääy jø koor ni lwør jøøgø ni kïth geni Ribala baŋ nyeny Babiløn.",
                    "ID": "20"
                },
                {
                    "text": "Køøre nyeny Babiløn jøøgø anääe Ribala, päänya en yi ŋööm Amath. Manøgø beeye jöö mana ö jø Juuda ni käl ge yi ŋöömö marge ni ge mak ki tøŋ. ",
                    "ID": "21"
                },
                {
                    "title": "Kanya Tïïc Gedaliya Na Wïth Jø Juuda",
                    "text": "'Ba Nabukedenecör nyeny Babiløn, Gedaliya wär Akikam nyikwaar Capan atïïe na wïth jiy moa wiie yi ŋööm jø Juuda.",
                    "ID": "22",
                    "reference":"(Jeremaya 40:7-9; 41:1-3, 16-18)"
                },
                {
                    "text": "'Ba kanya ö kwääc jø tøŋ mo jø Juuda moa näk ceŋge kärge cïbö, ki jiy moge, na wïnyge gø ni Gedaliya anø røøny nyeny Babilønni na wïth jiy, gena ö Micpa baŋ Gedaliya, ni kwääc jø tøŋ moa öö beege Icmiel o Nethaniya, ki Jöanan o Karëa, ki Ceraya o Tanumët nyï Nethöpa, ki Jaadhania o nyï Maika.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Gedaliya akööŋ jïge ki jicge ni kööe jïge, ni «Käru lwäyö ki jø kööre mo jø Babiløn. 'Ba bëëdu yi ŋöömö man, ni tïnynyu nyeny Babiløn; køøre bëëtö maru tïmö ni beer.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba na tïme na dwää abïriiø, Icmiel o Nethaniya nyikwaar Elicama na käl ri jø dhi øt nyec, aöö ki jiy apaar ni cwøp Gedaliya piny ni 'näk gø ki jø Juuda ki jø Babiløn moa bëëdö ki eni Micpa.",
                    "ID": "25"
                },
                {
                    "text": "Køøre jø Juuda bëët moa kwörge therø ki moa kwörge døøŋŋø ki kwääc jø leny aö maal ni cige Ijep, kiper gena lwäyö ki jø Babiløn. ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Pät Jöakin",
                    "text": "'Ba kanya tïm cwiiri na pïëradäk ka abïriiø moa mak Jöakin nyeny Juuda ki tøŋ yie na kïthi Babiløn, kanya tïm nïr dwää apaar kurriiø ni pïërariiø ka abïriiø, Ëwil-Merödak nyeny Babiløn Jöakin nyeny Juuda apäde. 'Ba gïnögø atïïe yi cwiina tïme yie ni ena nyeya.",
                    "ID": "27",
                    "reference":"(Jeremaya 52:31-34)"
                },
                {
                    "text": "Ni cääne ki luubö mo beer ki gø, ni tïïc wälu mare ni pöödha eni ki mo nyeye møga moa bëëdö ki eni Babiløn.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Jöakin abïïe moa en dëëre øt twöc awiile, ni bëëde ni cämö buut nyeya cooth ki ki yïth nïr kwøw moe bëët,",
                    "ID": "29"
                },
                {
                    "text": "ni bëët cammi mare mar yi cäŋ cooth ni cïpa nyeya jïre ki yïth nïr kwøw moe bëët.",
                    "ID": "30"
                }
            ]
        }
    ]
}