{
    "textIntro": "Amøc beeye nyikuŋ Jwøk mana køp dwør Jwøk jï buc nyec mar Icriel na en jï løø wï-piny. Eni kanya ö dwør Jwøki bääte kiper jø buc nyec mar Icriel na en jï løø wï-piny, pääny poge ma Teköa na en yi buc nyec mar Juuda awiie ni ci kuna køp dwør Jwøk yi pääny Bëthël na en Icriel, ni beeye kar lam mana pere leth. Yi wëëlö man, nyikuŋ Jwøk ma Amøc wïth juurre moa thööth moa en deŋ Icriel akwøŋ jääl. Køøre eni jø Icriel ajääle, ni beege jiy døc moa näk okwär ni wø bëëdö ni geno odhøøŋ, jøøa näk jïge da teek mo dwøŋ ni wø møøn jøøa can ni tïïcge ge na laaŋe moge. 'Ba jø Icriel këël na bëët thööthge ni ge lama juu møøk ni Wuuö Jwøk ege wiiø, göök mar Wuuö Jwøk poot ege ŋäädhö ki man näk ge gwøk Wuuö Jwøki gwøø. 'Ba nyikuŋ Jwøk ma Amøc jø Icriel aŋwönynye ki man näk ge di jäälö, ni kööe, «Männu ki gïna raac, ni mëërru ki gïna beer, ni cïpu ŋøl luup ma kare kar løøk; kanymør Wuuö Jwøk, eni na wïth jammi bëët, yie bänhnhö ki jø paac moa dööŋ.» (5:15) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Amøc",
    "chapterName": "Amøc",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:AMO.1",
            "name": "Amøc 1",
            "text": [
                {
                    "text": "Moi beege luupa køp Amøci, na en røk dïpïïth dïëk paana cwøl ni Tëköa. Luupögø beege moa nyooth jïre ki yi wïïe kiper jø Icriel yïth nïra beet Udhaya ni ena nyeny Juuda ki yïth nïra beet Jeröbäm o Jeyöac ni ena nyeny Icriel. Gïïögø akwøŋ nyooth jïre kanya poode ni poot dööŋŋa cwiiri ariiø ki man täk dïjäŋ pinynyi.",
                    "ID": "1"
                },
                {
                    "text": "Ena köö, ni «Wuuö Jwøk märö yi Dhayan, ni køp dwøre yi Jerucalem; ni ö kwör wø kwaac dïëk yïthge ni talge, ni ö luummi mana en bäät Kïn Karmël ni bäbe.»",
                    "ID": "2"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Damacka na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper jø Gelät anyathge ka abaya ma nywïënyö.",
                    "ID": "3"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa, ni waaŋ paana geer nyeya ma Adhaël, na näk paan dwøŋ mana bëët nyeya ma Ben-Adat yie.",
                    "ID": "4"
                },
                {
                    "text": "Dïdëët mana en dhi kiir Damacka otoora, ni raanynya jøøa bëëdö yi goor Awën,  ki ŋata en teek paaci cere na en Bëëth-Ëden. Ni ö jø Aram ni maai ni kïth geni paana cwøl ni Kir.» Gïnögø caana Wuuö Jwøki.",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Geedha na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper jø paac bëët amakge ki tøŋ, ni ŋeewge geni ki jø Ëdöm.",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa, ni waaŋ kiir mar Geedha ki uudi moa teek na en yie.",
                    "ID": "7"
                },
                {
                    "text": "Ni raanynya jøøa bëëdö yi Acdöt, ki ŋata en teek paaci cere na en Ackelön. Ni løøa cera røk jø Akarön, ni ö moa näk odööŋ røk jø Pilitin ni thumge.» Gïnögø caana Wuuö Jwøki.",
                    "ID": "8"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Tayar na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper jø paac bëët aŋeewge ki jø Ëdöm, ni kärge wïthge caarø ki dwøl mana tuut na näk mar nyïïmëëe na en yïthakicge.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa, ni waaŋ kiir mar Tayar ki uudi moa teek na en yie.»",
                    "ID": "10"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Ëdömmi na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper na ŋwiecge køør nyïïmëëkge ma jø Icriel ki tøøŋi, ni wecge bäth cwïny mana dege tïïö. Ni ö wëërri marge ni pälle, ni bëëde ni nut cooth.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa, ni waaŋ paana cwøl ni Tëman, ki uudi moa teek na en dï Bödhra.»",
                    "ID": "12"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Amönni na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper määr jø Gelät moa näk yïthge da jiy arietge ri leny mana këëlge ki jø Gelät, ni ge nyaaya nyeŋ kee moge.",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa, ni waaŋ kiir mar paana cwøl ni Raaba, ki uudi moa teek na en yie. Ni tïme ni da dïlweel dïcäŋo këël leny yie, ni tïm lenynyi ni teek kaamar atuunna.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö nyeya marge ni käli no omaa, ge ki nyïïkuk moe bëët.» Gïnögø caana Wuuö Jwøki.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:AMO.2",
            "name": "Amøc 2",
            "text": [
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Möapi na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper cuu mo nyeny Ëdöm awaaŋge na bäre, këël mana tïmge na bur.",
                    "ID": "1"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa Möap, ni waaŋ uudi moa teek na en dï pääny Kiriöt. Ni ö jø Möapi ni thøwge ri leny, ni da dïlweel mo päl, ni jø leny kwöŋŋö ni ge kudhö ki tuŋi.",
                    "ID": "2"
                },
                {
                    "text": "Nyeny Möap nääa nääö ki nyïïkuk moe bëët.» Gïnögø caana Wuuö Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Juuda na kaathge bääyö marge, kiper mana kwierge ciik Wuuö Jwøk, ni kärge luumme gwøø; ni gaage wøk thuwø køør juu mo patha adïëri moa cääth kwäcge køørge.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgø nø, maac ojääŋŋa Juuda, ni waaŋ uudi moa teek na en dï Jerucalem.»",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk aköö na ennø, ni «Kiper mana ö jø Icrielli na kaathge bääyö marge, a ba døø ŋääa ki man jääla geni, kiper ŋata beer wø gathge gadhø kiper pïïn gwel, ni gathge ŋata can kiper pïïn war.",
                    "ID": "6"
                },
                {
                    "text": "Wï ŋata näk oööl wø nyøønge piny yi tør, ni kierge wïth jøøa mwöl. Ni ö dhaanhe ki wänni ni cige baŋ dhaagø aciel, kiper nee nyeŋŋa na en kur keere nee raanyge.",
                    "ID": "7"
                },
                {
                    "text": "Ni buutge buut gïï wø waaŋ olämme bäätge, ni ge buta yïth abïïe moa lwør na dïgïti; ni mäthge øt jwøge ki kwøk nyïïomøki mo jøøa näk bäätge ocämmö ki jammi.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba beeye aani na raany jø Amör nyïmge; këël na bëët bäc jø Amörri ni caala bäc jaath mo bäär, ni teekge caala teek dhegu, wïthge adïïra na bäre bäre.",
                    "ID": "9"
                },
                {
                    "text": "Ni beeye aani na käl uuni wøk cøøn ki yïth ŋøøp Ijep, ni käära uuni dï paap ki cwiiri ma pïëraŋween, kiper nee ŋøøp jø Amör cige jïïu.",
                    "ID": "10"
                },
                {
                    "text": "Køøre aana tïŋ maal ki nyïïkuk Jwøk røk wäätu, ni jëëta ki jiy møøk røk wøpe mou ni cïba geni kur keerge na jø Nadhir.  ?Aŋø, u na jø Icriel, gïnögø paa adïëri? Beeye aani na Wuuö Jwøk ni cäänö enø.",
                    "ID": "11",
                    "comment":"Luubö mana näk cäänö kiper jø Nadhir løny ki man kwaani yi wëël Kwään Jiy tiel 6:1-8."
                },
                {
                    "text": "'Ba uuni jø Nadhir amaathu ki kwøk nyïïomøki, ni köömmu nyïïkuk Jwøk nee dwør Jwøk ba køpge.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgø nø, u nyadha nyadhø kaawat man wø ö tier jääy mo peek ki beel wø nyath gïn mo cøra bäät gø.",
                    "ID": "13"
                },
                {
                    "text": "Këël dhaanhø mo ŋwïëy ŋääe ba bøth, ni ö ŋata dëëre teek ni bänh dëëre, ni ö ŋat lenynyi ni ba piem jwïëye.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat mo cere da tøŋ ba cuŋŋi, ni ö ŋat mo rïïŋö døc ni ba køny dëëre, ni ŋato këëdi ni ena bäät okweeny, jwïëye ba kønye.",
                    "ID": "15"
                },
                {
                    "text": "Këël ŋat mo oteeø røk jø leny reeŋø ni bäŋ abïï dëëre dïcäŋöce.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:AMO.3",
            "name": "Amøc 3",
            "text": [
                {
                    "text": "Uuni na jø Icriel, wïnynyu luummi en na caan Wuuö Jwøki dëëtu, na caane dëët jø dhi øt Icriel bäre moa käl wøk ki yïth ŋøøp Ijep. Ena köö,",
                    "ID": "1"
                },
                {
                    "text": "ni «Beege uuni keeru na näk yaa jierø røk tuŋi bëët moa en bäät piny; kiper manøgø nø, aano ööi ni cunna uuni ki køør gïïa reyø bëët na tïïyu.» ",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, jiy ariiø ocääthge na aciel nidïï, ni näk mo gïr wääth kärge tuudö?",
                    "ID": "3"
                },
                {
                    "text": "?A ŋuu märö jaak dï paap, ni näk mo bäŋ lääy mo opäär baŋ gø? ?Wala ŋuu köök jaak ni ena kar bëëtö mare, ni näk mo bäŋ lääy mo ee maa?",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, wenyø mak abïëpi maaø, ni näk mo bäŋ abïëp mo ociiø? ?Wala abïëp napäta jaak, ni näk mo bäŋ gïn mo ogut gø?",
                    "ID": "5"
                },
                {
                    "text": "?A ni näk tuuŋ okoodhø dï paac kiper leny, dëët jiy bëët ba kwanynyi? ?Aŋø, ni näk gïn mo raac ööa bäät paac, paa Wuuö Jwøk møn na tïïc gø?",
                    "ID": "6"
                },
                {
                    "text": "Kiper Wuuö Jwøk bäŋ gïn mo tïïe jaak ni gïna näk ee cooŋø ki cwïnye käre caanø jï laaŋe na näk nyïïkuk moe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ennø, ŋuu anø määr; ?A ŋata ŋa ni ba lwäyi? Wuuö Jwøk mare anø caane; ?Aŋa no män ree ki man køp luummögø?",
                    "ID": "8"
                },
                {
                    "text": "Beerra man caannu gø jï jøøa bëëdö kwöra teek na en yi Acdöt ki moa en Ijep, ni kööu, ni «Cooŋŋu dëëtu bäät kït Cameria, ni neennu okiera mana en dïëre, ki gïïa leth na temmi dëët jiy.",
                    "ID": "9"
                },
                {
                    "text": "Jøøgø tïïc gïn mo beer kucge, jøøa näk jap twëër ki gïïa jaaŋge ceŋ jiy ege cooŋ piny yïth uudi moge na teek.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgø nø, Wuuö Jwøk aköö na ennø, ni «Nyïïmän, ŋöömö maru otiigi dïër, ni raanyge teek maru, ni twierge yïth uudi mou na teek.»",
                    "ID": "11"
                },
                {
                    "text": "Ni kö Wuuö Jwøki na ennø, ni «Ka teeŋ man wø ö dïkwääyi wø käl tiel ariiø ki thääŋ ïth diel wøk ki dhi ŋuu, jø Icriel mo wø bëëdö Cameria oränynyi na enø nø thuwø, jøøa wara bëëdö ni dëëtge ege nyaaŋ piny bäät pëëmme mo opeedhø ka abïïe mo mïërö.»",
                    "ID": "12"
                },
                {
                    "text": "Wuuö Jwøk eni na wïth jammi bëët acäänö na ennø, ni kööe, ni «Wïnynyu mara, ni caannu gø dëët jic Jeekap.",
                    "ID": "13",
                    "comment":"Jic Jeekap. Ki kwör møøk jø Icriel di cwølø ni jic Jeekap."
                },
                {
                    "text": "Kiper dïcäŋo ööa ni jääla jø Icriel kiper gïïa bacge, gïï wø waaŋ olämme bäätge moa en Bëthël oraanynya, ni ö tuk gïï wø waaŋ olämme bäätge ni ŋøri ni päthge piny yïth ŋøøm.",
                    "ID": "14"
                },
                {
                    "text": "Ni raanynya uudi moa en paac ki moa en gool bëët, ni ö uudi mo oŋwagø ki lak lïëy ni raanynyi, ni ö uudi moa døøŋŋø ni nyaai piny.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:AMO.4",
            "name": "Amøc 4",
            "text": [
                {
                    "text": "Wïnynyu gïn, uuni na määr Cameria, uuni no olør kaamar dhää Baacan, uuni ni wø thiel jøøa can piny, ni wø caan jøøa näk oööl, uuni ni wø kööm cwøwu, ni kööu, ni «Kännu ki kwøŋ nee wa mäthwa.»",
                    "ID": "1"
                },
                {
                    "text": "Wuuö Jwøk akööŋ ri bëëtö mare na en kur keere, ni kööe,  ni «Kare møn, da dïcäŋ mo ööa bäätu, mo u di kälö nou pieyi ka dïgäni, ni piec uuni ko obïïdhi, ni bäŋ dhaanhø mo dööŋ.",
                    "ID": "2"
                },
                {
                    "text": "Ni pee uuni wøk ki yïth kwöra näk otunynyö ri kiir, ni ŋati man cøra kanya dïëde ki yie, ni leeŋ uuni wøk kanya cwøl ni Armön.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "3"
                },
                {
                    "text": "«U na jø Icriel, cou kar lam maru Bëthël ni putu luumma dhal, ni pööthu Gëlgela thuwø nou meeta adhala maru. Wäro tïme na amöölla cooth, olämme mou wär kïthu kar lam jaak, ni cïpu paac wïth jammi mou ki køør nïne adäk cooth thuwø.",
                    "ID": "4"
                },
                {
                    "text": "Waaŋŋu møø mo ree da thømmø na muuy mar dwøk met ec, ni ŋwöu kiper olämme mo wø cïpu ki met ec, ni töödu kiperge, kiper beeye mana manynyu.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "5"
                },
                {
                    "text": "«'Ba aani thuwø käc akäla dï mïëri mou bëët, ni tïme ni bäŋ cam kwöra bëëdu yïthge bëët; 'ba këël na tïïa gïnögø, u kär duu baŋa.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "6"
                },
                {
                    "text": "«Aani køth amäna ki pädhö thuwø, kanya poode ni dööŋŋa dwäde adäk kiper kac beel. Køth awëëga pädhö paac mør, ni kära gø wëëk pädhö paac maya. Køth apädhö yi pwödhö mør, ni ö pwödhö mana käre pädhö yie ni tale.",
                    "ID": "7"
                },
                {
                    "text": "Køøre jø tiet mïëri mo jïtö ka ariiø wala adäk atïmö ni cäädhö paac mørø ni dëëtge bäth, nee ge jïtge ki pïï mo maathge, 'ba ge kär røm; 'ba këël na tïïa gïïögø bëët, u kär duu baŋa.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "8"
                },
                {
                    "text": "«Cäŋ ki twöŋö ajääŋŋa ni raanyge beel mou, ni ö bäänyö ni thöör ajïniine mou, ki pwöth omøki, ko olämmi ki jer mädhi mou; 'ba këël na tïïa gïïögø bëët, u kär duu baŋa.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "9"
                },
                {
                    "text": "«Teeŋ täw mana jääŋŋa bäät jø Ijep ajääŋŋa bäätu thuwø. Wøpe mou awëëga 'näk ri leny, ni ö okwëënyi mou ni maai. ŋwääny dëët jiy moa thøw twïër maru adwøga wïthu; 'ba këël na tïïa gïïögø bëët, u kär duu baŋa.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "10"
                },
                {
                    "text": "«Jiy møøk araanynya rou, kaawat mana raanynya mïëya näk Cødam ki Gømöra, ni ö uuni na bøth ni tïmu nou caala jaath mo liel mo okäl wøk yi maac; 'ba këël na tïïa gïïögø bëët, u kär duu baŋa.» Beeye Wuuö Jwøk ni cäänö enø. ",
                    "ID": "11"
                },
                {
                    "text": "«Kiper manøgø nø, u na jø Icriel, da gïn mo tïïa tïïö dëëtu. 'Ba kiper gïno tïïa dëëtu, jiiŋŋu rou ki man røømmu ki aani, a na Jwøk maru.»",
                    "ID": "12"
                },
                {
                    "text": "Adïëri møn, eni na cwääc kïte, ni wø wëëk jamø kwödö, ni wø nyooth acaaye jï dhaanhø; eni ni wø løk tar mar aruunnø ni tïme ni cøl, ni wø cäädhi dï piny ni bäŋ gïn mo gëëŋ gø; bee eni na Wuuö Jwøk, eni na wïth jammi bëët.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:AMO.5",
            "name": "Amøc 5",
            "text": [
                {
                    "text": "U na dhi øt Icriel, wïnynyu jwøk thøø man jwøa bäätu en,",
                    "ID": "1"
                },
                {
                    "text": "«Dhi øt Icriel na caal nyakøø aränynyö, ni ba ö maal këët. Ena put dööŋö yïth ŋøøm moe kaace, ni bäŋ ŋat mo tïŋ gø maal.»",
                    "ID": "2"
                },
                {
                    "text": "Kiper Wuuö Jwøk aköö na ennø, ni «Ni näk paac jääga wøk ki jø leny ma kuma, beeye dïpa keere noo bøth dëëtge; ni ö paac maya ni jääk wøk ki jiy ma dïpa, ni bøth apaarri keerge dëëtge.»",
                    "ID": "3"
                },
                {
                    "text": "Kiper Wuuö Jwøk aköö na ennø jï dhi øt Icriel, ni «Manynyu aani kiper nou bëëdu nou kwøw;",
                    "ID": "4"
                },
                {
                    "text": "'ba kär näk mou manynya Bëthël, ni ba cou Gëlgela, ni ba pööthu Bëërcïïba; kiper Gëlgela omak ki tøŋ, ni ö Bëthëlli ni tïme ni bäŋ kare.»",
                    "ID": "5"
                },
                {
                    "text": "Manynyu Wuuö Jwøk kiper nou bëëdu nou kwøw. 'Ba ni näk mo ba tïïyu, eni nakwïïth kaamar maac dhi øt Jocep, ni waaŋ Bëthël ni bäŋ ŋat mo bïp gø.",
                    "ID": "6",
                    "comment":"Ki kwör møøk dhi øt Icriel di cwølø ni dhi øt Jöcep, kiper Jöcep beeye dhaanhø aciel røk wäät Icriel."
                },
                {
                    "text": "Gïnögø otägi dëëtu, uuni ni wø wiil ŋøl ma adïëri ni tïïyu gø ni raac, ni leeŋu gïna näk kare piny.",
                    "ID": "7"
                },
                {
                    "text": "Eni na cwääc wäät-odäki ki joonni, ni wø wiil muutha cøl ki tar mar amöölla, ni wø tïïc dïcäŋ na wäär; eni ni wø cwöl pïï wøk ki yi naama dwøŋ, ni wëëk gø pädhö bäät ŋøøm, beeye Wuuö Jwøk ki dëëre;",
                    "ID": "8"
                },
                {
                    "text": "ni bee eni ni wø gøø jøøa teek piny, ni raany uudi moge na teek.",
                    "ID": "9"
                },
                {
                    "text": "U män ki ŋat mo jooga luubö mo raac kar løøk, ni yïthu reyø ki ŋat mo caana adïëri.",
                    "ID": "10"
                },
                {
                    "text": "Jøøa can wø thielu piny, ni jwägu geni ki beel. kiper manøgø nø, këël na gëënnu dëëtu ki uut kïte mo mïërö, u ba bëëdö yïthge; këël na pïïdhu ki jer omøki mo mïërö, u ba mädhö ki kwøk nyïïomøki moøgø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper päl bääyö maru, ki raay mou na thööth, ŋääa, uuni ni wø caan jøøa beyø, ni kädu ki gïï wø cïp ki piny, ni mänu jøøa can ki man jïtge ki ŋøl ma kare.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgø nø, eni na näk wïïe da acaara obëëdö ni lïŋö kar kaace, kiper piny bëëdö ni raac.",
                    "ID": "13"
                },
                {
                    "text": "Manynyu tïïe moa beyø ni patha tïïe moa reyø,  kiper nou bëëdu nou kwøw. Køøre nø, Wuuö Jwøk, eni na wïth jammi bëët, otïmö ni ena buutu møn, ni put thur kare, keda mana køpu gø.",
                    "ID": "14"
                },
                {
                    "text": "Männu ki gïna raac, ni mëërru ki gïna beer, ni cïpu ŋøl ma kare kar løøk; kanymør Wuuö Jwøk, eni na wïth jammi bëët, yie bänhnhö ki jø paac moa dööŋ.",
                    "ID": "15"
                },
                {
                    "text": "Ki køør gïïa tïïyu bëët, kwäärö Wuuö Jwøk, eni na wïth jammi bëët, aköö na ennø, «Dï paac otïmö ni da oduuru ni jiy jwöŋö ni ‹Wui! Wui!›. Ni ö jø puurri ni cwøli kuna jwöŋge, ni ö jø wø ŋäc jwøk thøø ni cwøli baŋ gøøy oduuru;",
                    "ID": "16"
                },
                {
                    "text": "ni tïm oduuru ni dagø dï pwöth omøki bëët. Gïïögø tägö kiper a pöönhnhö ki dïïu ni mara ajäla.» Gïnögø caana Wuuö Jwøki.",
                    "ID": "17"
                },
                {
                    "text": "Otïmö ni raac jïïu, u ni many dïcäŋa näk mar Wuuö Jwøk. ?Agïnaŋø noo duu dïcäŋa näk mar Wuuö Jwøki jïïu? Dïcäŋa näk mar Wuuö Jwøk otïmö na muudhö ni patha tar.",
                    "ID": "18"
                },
                {
                    "text": "Otïmö keda dhaanhø mo ŋwieya ŋuu, ni røømme ki cwieny; køøre noo døny yi øde ni këël cere ri øtø, eni put thwölli ka cam.",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, dïcäŋa näk mar Wuuö Jwøk paa beeye muudhö ni patha tar? Kare møn, beeye dïcäŋ mo cøl ni bäŋ tar yie.",
                    "ID": "20"
                },
                {
                    "text": "Wuuö Jwøk aköö, na «A män ka ajwöm mo wø tïïyu kipera, ni kwiera geni; acooŋi mo lam mou ba känni ki met ec jïra.",
                    "ID": "21"
                },
                {
                    "text": "Këël u doo cïpö jïra ko olämme mo wø waaŋ, ki muuce mo beel, a ba jïëy ki geni; këël lääy mou moa näk olør mo wø cïpu no olämme kiper mëër, jïge ba neena.",
                    "ID": "22"
                },
                {
                    "text": "Käru lweelli ki dudi mou buuta; ïtha ba ciia ki dööt thøme mou.",
                    "ID": "23"
                },
                {
                    "text": "'Ba beerra man tïm ŋølli ma kare ni paac ee maa kaamar jwïïö, ni ö bëëtö ma kare ni pälle kaamar naam mo kwödö ni ba tal.",
                    "ID": "24"
                },
                {
                    "text": "«?Aŋø, uuni na jø Icriel, olämme ki muuce moa cïïmmu ki cwiiri ma pïëraŋween dï paap, cïpu jïra?",
                    "ID": "25"
                },
                {
                    "text": "'Ba uuni juu moa tïïyu ki ceŋŋu moa cwøl na Caakut ki Kaywan akääru ni wøørru geni.",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgø nø, u wëëga mak ki tøŋ ni kïth uuni ŋää Damacka.» Luummögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:AMO.6",
            "name": "Amøc 6",
            "text": [
                {
                    "text": "Otïmö ni raac jïïu, u ni bëëdö ki bëëtö mo jööt jaak yi Dhayan, ki uuni ni cädö ni karu beer yi Cameria, uuni na kwöru døøŋŋø yi paana kare dwøŋ na näk Icriel, u ni wø cääth jø pou baŋu kiper køny.",
                    "ID": "1"
                },
                {
                    "text": "Cou ni pööthu Kalnë ni raŋŋu gø; køøre nø, wäru cou Amath paana dwøŋ, ni putu løøc piny yi Gëth po jø Pilitin. ?Aŋø, kadha geni ki jøøi ni en kany ii? ?Wala thöötha ŋøøm moge ki mou? ",
                    "ID": "2"
                },
                {
                    "text": "U wø köö ni dïcäŋa raac kare poot bäär, 'ba dïcäŋa raac nyïïu nyïïö, ni wëëgu pou päth ceŋ jiy mo tïïya gïï mo reyø dëët jiy.",
                    "ID": "3"
                },
                {
                    "text": "Otïmö ni raac jïïu, uuni ni wø buut bäät pëëmme mo oŋwagø ki lak lïëy, nou ŋeella dëëtu kwör niine mou; uuni ni wø cämö ki nyïïdïëk ki nyïïrøøe moa näk olør.",
                    "ID": "4"
                },
                {
                    "text": "Uuni ni wø cäŋ dëëtu ki dudi kaamar Deebit, ni wärru geni ki thøme.",
                    "ID": "5"
                },
                {
                    "text": "Uuni ni wø maath kwøk nyïïomøki ka arööt mo døøŋŋø, ni wïïrru dëëtu ki mädhi mo ŋwäänyge met, 'ba u ba kïmmi kiper ränynyö mar jø Icriel.",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgø nø, uuno tïmö na jø okwøŋ käl røk jø omak ki tøŋ, ni ö ajwöm mou ki ŋeel røk kwör niine mou ni tïmge ni bäŋgø.",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, akööŋ dëëre keere ni kööe, na «A män ka atöör mar jic Jeekap, ni yia raac ki uudi moge na teek; kiper manøgø nø, pääny marge ki gïïa en yie bëët ocïba ceŋ nyïïmän moge.»",
                    "ID": "8"
                },
                {
                    "text": "Kar kaace, ni näk da jiy apaar mo odööŋ yi øtø aciel, ge puta thøø.",
                    "ID": "9"
                },
                {
                    "text": "Køøre, kanyo ö tuuŋ jøøgø no kälge dëët jiy wøk kiper nee koonyge, ŋata en yi øtø tääŋtiel opëënyge ni köge, ni «?Da dhaanhø moo dööŋ buutï këët nø?» Noo kö ŋatøgø, ni «Bäŋgø,» køøre jøøa pëëö puta köö, ni «Lïŋï nø, kiper nyeŋ Wuuö Jwøk bäŋa døø cwølø.»",
                    "ID": "10"
                },
                {
                    "text": "Adïëri møn, Wuuö Jwøk mare di caanø, ni ö uudi moa døøŋŋø ni nyaa ge piny, ni raany uudi moa therø.",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, okwëënyi rïïŋö ki bäät kïte? ?Wala da ŋat mo puura naam ki dhäk? 'Ba uuni ŋøl ma adïëri awiillu, ni tïïyu gø ni raac kaamar cïm, ni døøyu gïïa beyø mo reyø.",
                    "ID": "12"
                },
                {
                    "text": "Uuna tïmö nou töödö kiper mana magu pääny Lödebaar, nou cäänö thuwø, ni «Kaarnam amakwa ki teek marwa.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Uuni na jø Icriel en, jø leny mo tier paac mør owëëga ööny maal bäätu, ni tïïge dëëtu ki gïï mo leth dï pou bäre, ni tägi ka Amath këël mano këët waŋ Araaba.»",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:AMO.7",
            "name": "Amøc 7",
            "text": [
                {
                    "text": "Man beeye gïna nyooth Wuuö Jwøki jïra ki yi wïïa; ena jooda ni cwääö ki lwaa bäänyö. 'Ba kar kaace beeye kanya täk luummi ki lødhø, køør mana nyaari jï nyeya.",
                    "ID": "1"
                },
                {
                    "text": "Kanya ö bäänyö na thöör gïïa no otuy bëët bäät piny, Wuuö Jwøk akwaaa ni kööa, ni «Wuuö Jwøk, wëën jic Jeekap. ?Geno kwøwge nidïï? Kiper ge jägö døc.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Wuuö Jwøk cwïnye aware ni kööe, ni «Gïnögø ba tägi këët.»",
                    "ID": "3"
                },
                {
                    "text": "Man thuwø beeye gïna cäŋ Wuuö Jwøki nyoothø jïra ki yi wïïa; ena jooda ni jiiŋŋa ree ki man jääl jiye ki maac. Ni ö maaci ni taal pïï moa en tiet ŋøøm ni täge ki man raany pwöth.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Wuuö Jwøk akwaaa ni kööa, ni «Wuuö Jwøk, wec gïnögø.  ?Jic Jeekap okwøwge nidïï? Kiper ge jägö døc.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Wuuö Jwøk cwïnye aware ni kööe, ni «Gïnögø thuwø ba tägi këët.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre gïn acäŋ nyoothø jïra ki yi wïïa; Wuuö Jwøk ajooda ni cuŋŋö buut dëër øtø mo ogeerø ni thïïŋ, ni cere da thøøl mo nyootha thïïŋ gïrpiny.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö Wuuö Jwøki jïra, ni «?Amøc, agïnaŋø ni nëëni jïrï enø?» Ni kööa, ni «Beeye thøøl man wø nyooth thïïŋ gïrpiny.» Køøre Wuuö Jwøk aköö, ni «Bëët jiya ma jø Icriel orøma keda man wø røm dëër øtø ki thøøl man wø nyooth thïïŋ gïrpiny. Køøre nø, ge ba wiia këët.",
                    "ID": "8"
                },
                {
                    "text": "Kwör lam mo nyïïkwaac Aydhak na en bäät thuuri oränynyi, ni ö uut lammi mo jø Icriel ni nyaai piny, ni öa maal ni raanynya dhi øt nyeya ma Jeröbäm ki leny.»",
                    "ID": "9",
                    "comment":"Ki kwör møøk jø Icriel di cwølø ni nyïïkwaac Aydhak, ki køør Aydhak na näk wää Icrielli."
                },
                {
                    "text": "Køøre Amaciya, eni na kwääc lam mar Bëthël, ajääk baŋ nyeny Icriel ma Jeröbäm, ni kööe, ni «Amøc manynya man tïïe ka ageem dëërï dï pou ma Icriel, ni luupa care bëët caala baa mo peek bäät paac.",
                    "ID": "10"
                },
                {
                    "text": "Kiper Amøc aköö, «ni ‹Jeröbäm di nääö ri leny, ni ö jø Icrielli ni maai ki tøŋ, ni käl geni yi ŋöömö marge ni kïth ge paac mør.› »",
                    "ID": "11"
                },
                {
                    "text": "Ni kö Amaciya jï Amøc, ni «Ïïni ni wø neen gïï mo ena nyïm, beerra man aayï ni ciï yi ŋööm Juuda, ni jootï cam marï kunöce, ni køpï luum Jwøk kaace.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kär luum Jwøk køpï këët Bëthël kany, kiper beeye kar lam mar nyeya, ni näk øt lam thuwø mar paac bäre.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre aløk Amøci jï Amaciya, ni kööe, na «A patha nyikuŋ Jwøk na bëëda cøøn, naa ba en dëët jøw wø kwaan dëëtge ni gena nyïïkuk Jwøk. 'Ba aana dïpïïth dïëk ni näga ŋat wø cooŋ nyïïjer wø nyïïge cam,",
                    "ID": "14"
                },
                {
                    "text": "ni ö Wuuö Jwøki ni cwöl aani wøk ki kar pïïth dïëk, ni poot na Wuuö Jwøk na köö jïra, ni ‹Ciï ni køpï luummi en jï jiya ma jø Icriel.›",
                    "ID": "15"
                },
                {
                    "text": "'Ba ennø, ï na Amaciya, wïny luum Wuuö Jwøk. Ïïna köö, «ni ‹Kär luum ajäl Jwøk køpï dëët jø Icriel, ni ba dwøgï luubö bäätge, ge na nyïïkwaac Aydhak.›",
                    "ID": "16"
                },
                {
                    "text": "«Kiper manøgø nø, gïna caan Wuuö Jwøki beeye en, ena köö,  «ni ‹Cïïï otïmö na kääbi dï pääny, ni ö wäätï ki nyïïï ni nääi ri leny, ni ö ŋøømmi moï ni rømi ni pääŋŋi jï jø møøk, ni ö ïïni ki dëërï ni thøøï yi ŋöömö mo path. Ni ö jø Icrielli ni maai ki tøŋ, ni käl geni ki yi ŋöömö marge ni kïth ge paac mør.› »",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:AMO.8",
            "name": "Amøc 8",
            "text": [
                {
                    "text": "Man beeye gïna cäŋ Wuuö Jwøki nyoothø jïra ki yi wïïa; aana nyuunhnhe ki gupa mo päŋ ki nyïïjenni mo ociek.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe, ni «?Amøc, agïnaŋø ni nëëni jïrï enø?» Ni kööa, ni «Beeye gupa mo päŋ ki nyïïjenni mo ociek.» Køøre Wuuö Jwøk aköö jïra, «Aŋuun nïr jiya ma jø Icriel apäŋ kaamar nïr nyïïjenni mo ociek. Ennø, ge ba wiia këët.",
                    "ID": "2"
                },
                {
                    "text": "«Dïcäŋöce dudi moo wär po nyeya otïmö na mo jwøk thøø. Ni gääp pinynyi bäre ki dëët jøøa no othøw, ni tuut geni wøk ni bäŋ dwøl mo wïnyi.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "3"
                },
                {
                    "text": "Wïnynyu gïn, uuni ni wø thiel jøøa can piny, ni dïïrru wïth jøøa näk oööl dï paac bäre,",
                    "ID": "4"
                },
                {
                    "text": "ni kööu ki cwïnynyu keeru, ni «?Cäŋ ajwöma mar dwääni na päär en opöödhe yi wäne, kiper nee wa døøwa baŋ gath ki beel? ?A cäŋ jwömö opöödhe yi wäne thuwø, kiper nee beel kïthwa kar ŋïëw, nee gïr røm tïïcwa ni thiinh, ni tïïcwa gäte ni teek, ni møtwa jiy ki rumi mo paa kare,",
                    "ID": "5"
                },
                {
                    "text": "ni dwøkwa omate mo beel pwödhö; nee ŋata näk jïre bäŋ gïrpiny ŋeewa ki gwel, ni ŋeewa ŋata can ki tier warø jaak?»",
                    "ID": "6"
                },
                {
                    "text": "Wuuö Jwøk ni wø jït jic Jeekapi ka atöör kipere akööŋ dëëre keere, ni kööe, ni «Røk gïïa tïïcge bëët bäŋ gïn mo wïïa wïl ki gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni beeye tiere no tïm pinynyi ni jäŋŋi, ni ö jøøa en yie bëët ni kïmge. Ni tïm dëër paaci bäre ni kwanynyi, ni tïme kaamar naam Ijep ni wø päŋ ni døøe.»",
                    "ID": "8"
                },
                {
                    "text": "Man beeye mana caan Wuuö Jwøki, ena köö, ni «Dïcäŋöca cäŋ owëëga pädhö ki dhöör, ni wëëga piny tïmö na muudhö ki dïcäŋ.",
                    "ID": "9"
                },
                {
                    "text": "Nïr ajwöm mou odøøya nïr kïmmö, ni døøya dut met ec mou mo oduuru. Ni wëëga uuni bëët käär abïïk keece ni nyootha kïmmö maru, ni wïthu ogwäär wøk; dïcäŋöce uuno tïïa nou caala dhaanhø mo kïmmö kiper nyilaal mare ma aciel keere, ni tïm aŋuun dïcäŋöce na pänh cwïny jïïu.»",
                    "ID": "10"
                },
                {
                    "text": "Man beeye mana caan Wuuö Jwøki, ena köö, «Nïne dagø mo öö, maa jääŋŋö ki käc dï pou, ni käc manøgø paa mar bäŋ cam, wala kiper riew mar bäŋ pïï, 'ba beeye käc mar bäŋ wïny luum Wuuö Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "Ni tïm jiyi ni thääyö jaak, ni ge tägi ki jï løø kur tuul-cäŋ, ni ge cøøa jï løø kur pänh-cäŋ, ni pööthge wï-piny ki jï løø kur tuul-cäŋ; ni ge läägö ni ge manynya luubö mo käla baŋ Wuuö Jwøk, 'ba bäŋgø mo jootge. ",
                    "ID": "12"
                },
                {
                    "text": "Dïcäŋöce këël nyïïakuue mo mïërö ki cwøw mo wøpe 'näk riewi nääö.",
                    "ID": "13"
                },
                {
                    "text": "Jø wø kööŋ dëët juu mo Cameria, ni wø köö, ni ‹Ŋëët Jwøa en Daan,› wala ‹Ŋëët Jwøa en Bëërcïïba,› jøøgø pädhö ni ge ba duu maal këët.»",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:AMO.9",
            "name": "Amøc 9",
            "text": [
                {
                    "text": "Kwäärö Wuuö Jwøk ajooda ni cuŋŋö buut gïn wø cïp olämme bääte, ni kööe, ni «Gøøc were mo øt lam këël mano tïm dëër øtø ni jäŋŋi, ni tøc were ni päthge wïth jiy; køøre jiy moo dööŋ nääa nääö ri leny, ni bäŋe ŋat mo reŋi rege, ni bäŋ dhaanhø aciel mo bøth dëëtge.",
                    "ID": "1"
                },
                {
                    "text": "Këël ge doo dønynya yi kar bëët jwïëc jøøa no othøw, geno käla wøk kaace ki cera; këël ge doo cøøa maal, geno duua piny ki kunöce.",
                    "ID": "2"
                },
                {
                    "text": "Këël røkge dige kana wï Kïn Karmël, ge manynya manynyø ni käla ge wøk ki kaace; këël røkge dige kanø ki aani yi naama dwøŋ kany mo päŋ døc, thwöl mana en tiet pïï köömma köömmö ni kaac geni kaace.",
                    "ID": "3"
                },
                {
                    "text": "Këël ge doo maa ki tøŋ ni kïth geni paac mør, geno wëëga 'näk ki tøŋ kunöce. Ni raŋŋa jïge ki waŋ mo raac ni patha waŋ mo beer.»",
                    "ID": "4"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, piny di gudö ni put tïmö ni jäŋŋi, ni ö jø wø bëëdö yie bëët ni kïmge; Ni tïm pinynyi bäre ni kwöda maal ni døøa piny, kaamar naam Ijep ni wø päŋ ni døøe.",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk paare ee geerø maal, ni tïïc maal na rëëbi bäät piny. Bee eni ni wø cwöl pïï wøk ki yi naama dwøŋ, ni wëëk gø pädhö bäät ŋøøm; eni na tïïc gïïögø bëët, beeye Wuuö Jwøk ki dëëre.",
                    "ID": "6"
                },
                {
                    "text": "Man beeye mana caan Wuuö Jwøki, ena köö, na «?Aŋø, u na jø Icriel, u ba caal jø Ithiöpia ki baŋa? U na jø Icriel, uuna käla wøk ki yi Ijep; këël jø Pilitin thuwø akäla wøk ki yi Kaptör, ni käla jø Aram wøk ki yi paana cwøl ni Kir.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ennø, a na Wuuö Jwøk, nyeŋŋa ena bäät paac man wø tïïc raay, ni raanynya gø na bäre bäre bäät piny. 'Ba nyïïkwaac Jeekap ba raanynya bëët.» Beeye Wuuö Jwøk ni cäänö enø.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba ennø, aano cïpi ki dwøl, ni jiera jø Icriel moa en dï juurre kaawat man wø pieth beel ki luul, ni bäŋ waŋ aciel mo päth piny.",
                    "ID": "9"
                },
                {
                    "text": "Jøøa näk jø raay bëët dëët jiya, othøw ri leny, jø wø köö, ni ‹Gïn mo raac ba pïï dëëtwa.›",
                    "ID": "10"
                },
                {
                    "text": "«Da dïcäŋ mo öö mo wï po Deebit mana no opädhö tïŋa maal, ni dwøga kwöra näk oränynyö karge, ni cäŋa gïïa näk oränynyö geerrø,  ni dwøga gø kare kaawat mana bëëde dïkwøŋ.",
                    "ID": "11"
                },
                {
                    "text": "Køøre nø, jøw moa dööŋ dëët jø Ëdöm, ki juurre bëët moa no ocwøl ri nyeŋŋa, otïmö ni ena ceŋ jø Icriel.» Beeye Wuuö Jwøk ni cäänö enø, ni bee eni noo tïïc gø.",
                    "ID": "12"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Da cääŋŋe mo öö, mo beel ciek ni thööth, ni jiy poot kää ni kar puur manynya man täge, ni jiy cäŋa tägö ki pïïdhö ni nywøp kwøk nyïïomøki poot kär thum. Ni tïm nyïïjenni ni thööth, ni pïïge tøøna piny ki bäät kïte, ni löönynya piny ki bäät thuuri.",
                    "ID": "13"
                },
                {
                    "text": "Jiya ma jø Icriel moa näk omaa ri leny oduua poge, ni cäŋge wïth mïëri moa no oränynyö geerrø, ni bëëtge yïthge; ni piithge jer omøki, ni maathge kwøk gø; ni tïïge ka ajïniine ni camge nyïïjer gø.",
                    "ID": "14"
                },
                {
                    "text": "Tiet jiya okëëlla piny yïth ŋøøm moge, ni bäŋ ŋat mo daak ge këët yïth ŋøøm moge moa cïba jïge.» Gïnögø caana Wuuö Jwøki Jwøk maru.",
                    "ID": "15"
                }
            ]
        }
    ]
}