{
    "textIntro": "Wëël Tiet Ciik cäänö kaper kanya ö Modhe ni cäŋ tiet ciik lammø jï jø Icriel moa nywøl cään kanya enge yi ŋööm jø Möap ni ge koora man dønyge yi ŋöömma buuk Jwøki jïge. Kiper jøøa døøŋŋø gena thøw, ni beeye na ö Modhe ni cäŋ ciik caannø jï beenhnhø mana nywøl jöö, ni rwöbe ka luup japa tïïc Jwøki kiper jø Icriel, ki bëëtö mana bëët jø Icrielli ki gø ki mana täge ki kanya tïŋge ki tier Kïn Caynay. Eni ciik acäŋ nwøyø døc jï jø Icriel nee jïëcge ni kïthge gø bäät tïïc. Ni ö Jwøki ni jier Jøcua nee dööŋe kar Modhe na ŋat bwøth jø Icriel. Køøre Modhe jø Icriel agwïëdhe. 'Ba køør gïïögø bëët, ena kïth Jwøki bäät kïdi ni nyooth ŋöömö jïre mana buuk, ni joot gø ki waŋe ni kär pïï yie. Køøre Modhe athøw, ni koonyi ya Jwøki; 'ba bäŋ ŋat mo ŋäc kar bwörö mare këël dïcäŋi en. Luubö mo onøøyø ki kwöre mo thööth yi wëëlö man beeye «Gwøgu rou ni ba wïl wïthu.» Jwøk manynya geni man parge wïthge ki jammi moa tägö dëëtge bëët, nee ŋäcge ni gwïëth öö ki køør leŋ luup, na ajäla öö ki køør dhal luup. Modhe aköö, ni«Kwøw ki thøø acïba nyïmmu, ni cïba gwïëth ka acïëni nyïmmu. Kiper manøgønø, jierru kwøw, kiper nee uuni ki nyïïkwaayu nou bëëdu nou kwøw.» (30:19) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Tiet Ciik",
    "chapterName": "Tiet Ciik",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:DEU.1",
            "name": "Tiet Ciik 1",
            "text": [
                {
                    "title": "Kanya Täk Modhe Ki Pwöc ",
                    "text": "'Ba moi beege luup moa caan Modhe jï jø Icriel bëët kanya enge dï paap løø Naam Jördan, yi gool mana cwøl ni Araaba na näk dïët ki Cup, ni ge ena yïthakic kanya cwøl ni Paran ki mïëri moa cøøri ni Töpel, ki Laban, ki Adhëëröth, ki Didhaap.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ki man tïŋŋö ki tier Kïn Körëp, ni beeye Kïn Caynay, ni cøøa Kadëc-Bernia, ni cørra jöö mana cør tier Kïn Cëër, beeye wääth mo jïtö ki nïne apaar kurciel.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya päŋ cwiiri moa ö jø Icrielli wøk ki yi Ijep na pïëraŋween, ri dwää  apaar kurciel, yi cäŋ mana dïkwøŋ, Modhe acäänö ki jø Icriel ki køør luup bëët moa köömmi ya Wuuö Jwøki ki ge nee caane jïge.",
                    "ID": "3"
                },
                {
                    "text": "Gïïögø acaan Modhe ni Cëëwön nyeny jø Amör na bëëdö yi Ëcbön, ki Ög nyeny Baacan na bëëdö Actaröth ki Edaray, ee nø böötö.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya poode ni jø Icriel ena løø Naam Jördan yi ŋööm Möap kaagø, Modhe atägö ki man pwöny geni ki ciik Jwøk, ni kööe,",
                    "ID": "5"
                },
                {
                    "text": "ni «Wuuö Jwøk, Jwøk marø, acäänö ki øøni bäät Kïn Körëp, ni kööe, ni ‹Uuna nø bëëdö ki kany mo bäär lak kïdi man.",
                    "ID": "6"
                },
                {
                    "text": "Ööu maal ni aayu, ni cou po jø Amör mïëya en bäät kïte, ki mïëri mo jøøa en buutge bëët moa en yi goor Naam Jördan ni wø cwøl na Araaba, ki mïëri moa en bäät thuuri, ki moa en ŋöömma näk ree ee päärö, ki moa en kanya cwøl ni Nëgëp, ki moa en bäät naama dwøŋ, ni ŋøøpøgø bëët beege ŋøøp jø Keenan; ni cou kanya cwøl ni Libaanø këël mano këët Upareeti na näk naam mo dwøŋ.",
                    "ID": "7"
                },
                {
                    "text": "Neennu, ŋöömmögø anø cïba jïïu; cou yie ni lwørru gø, ni tïme na maru, ni beeye ŋöömma kööŋa kipere, a na Wuuö Jwøk, kiper nee cïba jï kwäyu, ni beege Eeberam ki Aydhak ki Jeekap, këël nyïïkwaacge moo lämmi køørge.› » ",
                    "ID": "8"
                },
                {
                    "title": "Luubö Mana Lam Modhe Kiper Jiy Moa Jier",
                    "text": "'Ba Modhe aköö, na «Acaana jïïu kar kaaca, ni ‹Ba løny jïra keera ki man käära uuni.",
                    "ID": "9"
                },
                {
                    "text": "Wuuö Jwøk na näk Jwøu uuna nø tïïe nou thööth, ni dïcäŋi ennø, u thööth kaamar ceer mo maal.",
                    "ID": "10"
                },
                {
                    "text": "Beerra man ö Wuuö Jwøki na näk Jwø kwäyu ni meet kwäännu, ni tïmu nou thööth nou kaala kwäännu ennø ki kwöre ma kuma, ni gwïëth uuni keda mana buuk gø jïïu.",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, olønye jïra keera nidïï nø ki man käära uuni kaamar tëër, ni käära öölö maru ki pïëm maru?",
                    "ID": "12"
                },
                {
                    "text": "Jëëtu ki jiy mo käla wïth tuŋi mou, mo nyeŋge reegø mo wïthge leer, na jiy mo oŋïyö ki tïïc, kiper nee ge cuuma bäätu.›",
                    "ID": "13"
                },
                {
                    "text": "Ni løgu gø jïra ni kööu, ni ‹Gïna caanï nee tïïc enø beeye gïn mo beer.›",
                    "ID": "14"
                },
                {
                    "text": "«Køøre jiy moa näk dïbwöthe mo wïth tuŋi mou, jøøa wïthge leer na näk oŋïyö ki tïïc, gena lwøra ni cuuma geni na kwääri bäätu, ni tïïa geni na kwääc lwaae mo wø käär jiy ma kuma, ki mo wø käär jiy ma dïpa, ki mo wø käär jiy ma pïërabïïc, ki mo wø käär jiy ma apaar, ni tïïa geni na kwääri kiper wïth tuŋi mou.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kar kaace jøøgø ni wø ŋøl luup mou aköömma, ni kööa, ni ‹Wïnynyu luup mo wø tägi yïthakic jø pou, ni ŋøllu luup na karge mo wø tägi yïthakic dhaanhø ki nyï poge, wala jur mo bëëdö buutu.",
                    "ID": "16"
                },
                {
                    "text": "Käru jëëdö kany wø ŋøllu luup. Luum ŋata kare thiinh wär leŋŋu ni caala man wø leŋŋu luum ŋata kare dwøŋ. Kär näk mo u lwäära dhaanhø, kiper ŋøl luup ena baŋ Jwøk. 'Ba ni näk da luubö mo odhäthö jïïu, wär kälu baŋa. Køøre aani, luummeca wïnynya wïnynyö.›",
                    "ID": "17"
                },
                {
                    "text": "'Ba kar kaace uuna köömma ki gïïa dou tïïö bëët. ",
                    "ID": "18"
                },
                {
                    "title": "Luum Jiy Moa Liew Ŋööm Keenan",
                    "text": "«Køøre øøna tïŋŋö ki tier Kïn Körëp, ni aaø ki dï paaba dwøŋ na näk di lwäär ki yie, ni beeye paaba jootu, ni ø cøra jööra ci po jø Amör, na en mïëya en bäät kïte, kaawat mana ö Wuuö Jwøki na näk Jwøø na kööm øøni, ni putø pïï Kadëc-Bernia.",
                    "ID": "19",
                    "reference":"(Kwään Jiy 13:1-33)"
                },
                {
                    "text": "'Ba aana köö jïïu, ni ‹Uuna pïï kany mo cään ki ŋööm jø Amör, na en mïëya en bäät kïte, noo cïp Wuuö Jwøki na näk Jwøø jïïø.",
                    "ID": "20"
                },
                {
                    "text": "Neennu, Wuuö Jwøk na näk Jwøu ŋöömö anø cïbe jïïu. Cou yie ni lwørru gø na maru, kaawat mana nø caani ya Wuuö Jwøki na näk Jwø kwäyu jïïu. Käru lwäyö, ni ba bwøk cwïnynyu.›",
                    "ID": "21"
                },
                {
                    "text": "«Køøre uuni bëët uuna ö baŋa ni kööu, ni ‹Beerra man jäägø ki jiy  nyïmmø kiper nee ŋöömö liewge jïïø, nee duuge nee luum øtjöö mana døø cør yie ki päänye moo cøø yïthge nee caange jïïø.›",
                    "ID": "22"
                },
                {
                    "text": "«Ni mïn yia ki gïna caannu, ni lwöta ki jiy apaar kurriiø røgu, ni ŋati man nø käla wï tuuŋ man nø.",
                    "ID": "23"
                },
                {
                    "text": "Ni tïŋge ni cige mïëya en bäät kïte ni pïïcge gool mana cwøl ni Ëcköl, ni liewge gø.",
                    "ID": "24"
                },
                {
                    "text": "Køøre gena lwötö ki nyïïjenni røk nyïïjenni moa no ociek yi ŋöömmece, ni kälge gø baŋø. Ni caange gïna jootge jïïø, ni köge, ni ‹Ŋöömmo cïp Wuuö Jwøki na näk Jwøø jïïø beeye ŋöömö mo beer.›",
                    "ID": "25"
                },
                {
                    "text": "«'Ba yïthu atïmö ni teek ki man cou yie, ni kwierru luum Wuuö Jwøk na näk Jwøu.",
                    "ID": "26"
                },
                {
                    "text": "Ni ŋuru yïth oduŋkaare mou, ni kööu, ni ‹Kiper mana män Wuuö Jwøki ki øøni, øøna käl wøk ki yi ŋööm Ijep, kiper nøø cïp ceŋ jø Amör, nee wïthø dïïre.›",
                    "ID": "27"
                },
                {
                    "text": "Ni kööu, na ‹?A kaa ŋø noo cøø yie nø? Nyïïmëëgø cwïnynyø amoocge ki lwär, ni köge ni jø Amör beege jiy mo dëëtge døøŋŋø ni bäyö ni kaala øøni, ni päänye moge døøŋŋø, ni kiiri moge ogeerø ni teek ni bäyö døc. Ni köge thuwø ni wäät Anak, na näk dëëtge døøŋŋø døc, ajootge kaace.›",
                    "ID": "28"
                },
                {
                    "text": "«Køøre aana cäänö ki uuni ni kööa, ni ‹Kär cwïnynyu bwøk, ni ba lwäyu ki geni;",
                    "ID": "29"
                },
                {
                    "text": "kiper Wuuö Jwøk na näk Jwøu, ni wø cäädhi nyïmmu, eni ki dëëre okëëdi kiperu, kaawat mana tïïe kiperu Ijep ki dï paap, ni nëënö jïïu ki nyeŋŋu.",
                    "ID": "30"
                },
                {
                    "text": "'Ba kanya enu dï paap kaace, gïna tïïc Wuuö Jwøki na näk Jwøu ajootu, ki mana käär uuni ki kwöra caathu bëët, keda man wø ö dhaanhe wø käär wääde, ni käär uuni këël mana pïïyu kany.›",
                    "ID": "31"
                },
                {
                    "text": "«'Ba ki yïth gïïögø bëët, Wuuö Jwøk na näk Jwøu käru ŋäädhö,",
                    "ID": "32"
                },
                {
                    "text": "ni beeye eni ni wø cäädhi nyïmmu ri wääth maru, nee kwör mo beyø manynye jïïu kiper twëëre mou. Ni beeye eni na bwøth uuni ni ena yi pöölö ki yi cäŋ bäre, ni pööllögø liel kaamar maac ki yi wäär bäre, kiper nee øtjöö mana dou cør yie nyoodhe jïïu.",
                    "ID": "33"
                },
                {
                    "text": "«Køøre luup moa caannu awïny Wuuö Jwøki, ni wëëre ni put kööŋ, ni kööe,",
                    "ID": "34"
                },
                {
                    "text": "ni ‹Bäŋ dhaanhø aciel røk jøøi ii ni en yi beenhnhø man ni raac en mo doo neen ŋöömma beer na kööŋa kipere nee cïba jï kwäyu.",
                    "ID": "35"
                },
                {
                    "text": "'Ba beeye Kalëp o Jöpöni noo neen gø. Ni ö ŋöömma nyøøne ki tiete ni cïba gø jïre ki jï wääte, kiper mana cäädhe køør Wuuö Jwøk ki cwïnye bäre.›",
                    "ID": "36"
                },
                {
                    "text": "«'Ba Wuuö Jwøk awëër ki aani thuwø kiperu, ni kööe, ni ‹Këël ïïni, ï ba ci yi ŋöömmögø.",
                    "ID": "37"
                },
                {
                    "text": "'Ba Jøcua o Nun, ni tïny ïïni enø, oci kaace. Beerra man cømï cwïnye nee bëëde ni teek, kiper eni jø Icriel otïïe nee ŋöömmögø ci jïge na marge.",
                    "ID": "38"
                },
                {
                    "text": "Køøre, obwöre mou moa wäŋŋu ni di maaø ki tøŋ, ni beege wäätu moa näk poot bäŋ gïn mo ŋäcge kiper gïn mo beer ki gïn mo raac, geno ci kaace; ni cïba ŋöömmögø jïge, ni lwørge gø na marge.",
                    "ID": "39"
                },
                {
                    "text": "'Ba uuni, ööu maal ni cou dï paap, nou cøra jöör wø ci Naama Kwaar.›",
                    "ID": "40"
                },
                {
                    "text": "«Køøre aløgu jïra ni kööu, ni ‹Waana bääyö dëër Wuuö Jwøk. 'Ba ennø, wa cøø ni këëtwa kaawat mana ö Wuuö Jwøki na näk Jwøø na kööm øøni.› Ni ö ŋati man nø dïïu ni lwør jap leny mare, ni tïïyu gïr ciin mïëya en bäät kïte na gïn mo jööt jaak.",
                    "ID": "41"
                },
                {
                    "text": "«'Ba Wuuö Jwøk aköö jïra ni caana jïïu, ni kööa, ni ‹Käru ci baŋ leny ki geni, kiper aani, a na Wuuö Jwøk, a ba en dïïu. Kiper ni näk mou cøø, u bööt nyïïmännu böötö.›",
                    "ID": "42"
                },
                {
                    "text": "Ni caana gïnögø jïïu, 'ba mara käru maar wïnynyö. Ni kwierru luum Wuuö Jwøk, ni tïm wïthu ni teek jaak, ni putu ci baŋ leny mïëya en bäät kïte.",
                    "ID": "43"
                },
                {
                    "text": "Ni ö jø Amör moa bëëdö mïëya en bäät kïte ni öge wøk baŋu, ni riemge uuni kaawat man wø ö kïci wø riem dhaanhø, ni nyathge uuni yïth ŋøøp Cëër këël mana këëtu paana cwøl ni Örma.",
                    "ID": "44"
                },
                {
                    "text": "Køøre uuna duuö ni jwöŋu nyïm Wuuö Jwøk; 'ba Wuuö Jwøk döötu käre maar leŋ, ni  käre ïthe ciiø ki gïru.",
                    "ID": "45"
                },
                {
                    "text": "Køøre uuna put bëëtö yi Kadëc ki kany mo bäär, ni putu ruuö kaace jaak.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "OT:DEU.2",
            "name": "Tiet Ciik 2",
            "text": [
                {
                    "title": "Luubö Mana Lam Modhe Kiper Wääth Marge Dï Ŋööm Ëdöm Ki Dï Ŋööm Möap ",
                    "text": "«Køøre øøna tïŋŋö ni cøøø dï paap ni ø cøra jöör wø ci Naama Kwaar, ni wïdø buut Kïn Cëër ki cwiiri mo thööth, kaawat mana caani ya Wuuö Jwøki jïra.",
                    "ID": "1"
                },
                {
                    "text": "«Køøre Wuuö Jwøk acäänö ki aani, ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni ‹Uuna nø wïdö buut kïdi man ki kany mo bäär nø. Ennø, beerra man løgu rou ni cou jï løø wï-piny,",
                    "ID": "3"
                },
                {
                    "text": "ni köömmï jiy ni kööï, ni «Ennø, u pöödhö ki yi ŋööm tuuŋu, ni beege nyïïkwaac Icøø na bëëdö Cëër. Geni, geno lwäyi ki uuni. 'Ba gwøgu rou døc,",
                    "ID": "4"
                },
                {
                    "text": "ni ba kammu geni; kiper bäŋ ŋöömö mo thiinh mo cïba jïïu røk ŋøøm moge. Këël mo thiinh mo caala kar thäny tielø bäŋgø mo cïba jïïu, kiper ŋööm Cëër, mïëya en bäät kïte, yaa nø cïp jï Icøø na mare.",
                    "ID": "5"
                },
                {
                    "text": "'Ba uuni, løny jïïu ki man ŋëëu ki cam baŋge ki gwel, kiper nou jïtu ki gïn cammu, ni ŋëëu ki pïï thuwø baŋge ki gwel, kiper nou jïtu ki gïn maathu.» ›",
                    "ID": "6"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu uuna gwïëdhe ki yïth tïïe mou bëët moa tïïyu. Thääyö mana thääyu ki gø dï paabi ni dwøŋ en ŋääe. 'Ba ki yïth cwiiri moi na pïëraŋween ii, Wuuö Jwøk na näk Jwøu bëëdö ka uuni, ni uuni ki dëëtu bäŋ gïn mo you canø.",
                    "ID": "7"
                },
                {
                    "text": "«Køøre øøna pöödhö ki buut tuuŋø, ni beege nyïïkwaac Icøø na bëëdö Cëër. Ni wiiø jöör gool mana cwøl na Araaba mana pööth Elath ki Edhiyön-Gabir, ni gaaø ni aaø ki øtjöö mana cør dï paap Möap.",
                    "ID": "8"
                },
                {
                    "text": "«Køøre Wuuö Jwøk aköö jïra, ni ‹Kär jø Möap miinnu, ni ba kammu geni ki leny, kiper bäŋ gïn mo cïba jïïu ri ŋöömö marge nee tïme na maru. Kiper poge na näk Ëër yaa nø cïp jï nyïïkwaac Løøt na marge.›",
                    "ID": "9"
                },
                {
                    "text": "«'Ba jø Ëmim bëëdö kaace dïkwøŋ, ni beege jiy mo dëëtge døøŋŋø ni kwäänge thööth, ni ge bäyö døc kaamar jø Anak.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ki baŋ jø Möap ge cwøl ni Ëmim, ni ki baŋ jø møøk ge cwøl ni Rapayim, ka teeŋ man wø cwøl jø Anak ki gø.",
                    "ID": "11"
                },
                {
                    "text": "Jø Öör beege jøøa kwøŋ bëëtö Cëër dïkwøŋ; 'ba ŋöömge akäl nyïïkwaac Icøø ceŋge, ni 'näkge ge, ni läwge karge ni pïge piny yi ŋöömge, kaawat mana tïïc jø Icrielli dëët mïëri moa ŋøøpge cïp Wuuö Jwøki jïge na moge.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba Wuuö Jwøk aköö, ni ‹Ennø, uuni ki dëëtu ööu maal ni ŋøllu waŋ Naam Dherëët.› Køøre waŋ Naam Dherëët aŋølø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ki mana tïŋŋø ki Kadëc-Bernia këël mana ŋølø waŋ Naam Dherëët beege cwiiri ma pïëradäk ka abära ennø, këël mana thum jiyi bëët moa en yi beenhnhø manøca, ni beege jiy moa näk løny jïge ki ciin baŋ leny. Gena thum ki thøø twïër møn, kaawat mana nø kööŋ Wuuö Jwøki jïge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba cer Wuuö Jwøk bëëdö ni ena dëëtge ni raanynya geni twïër, këël mana thumge bëët.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba kanya tïme ni jø leny moøgø bëët thum ki thøø yïthakic jiy,",
                    "ID": "16"
                },
                {
                    "text": "Wuuö Jwøk acäänö ki aani, ni kööe,",
                    "ID": "17"
                },
                {
                    "text": "ni ‹Dïcäŋi u pöötha wøk ki dï Ëër na näk po jø Möap.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanyo tïm karu ni cään nou dïët ki ŋööm nyïïkwaac Amön, kär geni miinnu, ni ba kammu geni ki leny, kiper bäŋ gïn mo cïba jïïu røk ŋøøp nyïïkwaac Amön, kiper ŋöömmögø yaa nø cïp jï nyïïkwaac Løøt nee bëëde na marge.›",
                    "ID": "19",
                    "comment":"Nyïïkwaac Løøt beege jø Amön."
                },
                {
                    "text": "«Ŋöömmögø beeye ŋöömö mo ŋäc ni mar juna cwøl ni Rapayim, kiper Rapayim okwøŋ bëëtö yie dïkwøŋ. 'Ba ge cwøl jø Amönni ni Jamjuma.",
                    "ID": "20"
                },
                {
                    "text": "'Ba këël na bëëtge ni gena jiy mo dëëtge døøŋŋø ni kwäänge thööth, ni ge bäyö kaamar jø Anak, gena raany Wuuö  Jwøki nyïm jø Amön; ni ö jø Amönni ni kälge ŋöömge, ni läwge karge ni pïge piny yi ŋöömge.",
                    "ID": "21"
                },
                {
                    "text": "Wuuö Jwøk gïn mo caala manøgø thuwø atïïe kiper nyïïkwaac Icøø na bëëdö Cëër, kanya raany jø Öör nyïmge. Ni ö nyïïkwaac Icøø ni kälge ŋööm jø Öör, ni läwge karge ni putge bëëtö yie këël dïcäŋi en.",
                    "ID": "22"
                },
                {
                    "text": "Teeŋ gïnögø thuwø atägö dëët jø Awim moa bëëdö yïth mïëri moa näk okëët Geedha. Jø Kaptör moa käl ya acuulla cwøl ni Kariit gena öö ni raanyge jø Awim, ni läwge karge ni putge bëëtö yi ŋöömge. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Böötö Mar Cëëwön Nyeny Ëcbön",
                    "text": "«'Ba Wuuö Jwøk aköö, ni ‹Ööu maal ni aayu, ni ŋøllu Naam Arnön. Ennø, Cëëwön nyeny jø Amör na bëëdö Ëcbön ki paare bäre anø cïba ceŋŋu. Cou baŋe ni këëdu ki gø, ni tägu ki man lwørru ŋöömme ni tïme na maru.",
                    "ID": "24"
                },
                {
                    "text": "Dïcäŋi ennø, a tägö ki man kïtha cwïny jiy bëët mo bäät piny bäre ki lwär kiperu, ni tïïa geni ni ge böö ki uuni, ni kany wø wïnyge gïru, ge puta bwøk, ni tïm dëëtge ni kwanynyi.›",
                    "ID": "25"
                },
                {
                    "text": "«Køøre aana jäägö ki jiy ki dï paap paana cwøl ni Kedemöth, ni jääŋŋa geni ki dwør mëër baŋ Cëëwön nyeny Ëcbön, ni kööa,",
                    "ID": "26"
                },
                {
                    "text": "ni ‹Beerra man wëëgï wa pöödhö ki dï ŋöömmï. Waano cäädhi ki øtjöö mana dwøŋ keere, ni wa ba doo gaa bäät cwïïcwa wala bäät cämwa.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kiper nee wa jïtwa ki gïn camwa, beerra man dwøgï cam pwödhö ki waani ki gwel, ni dwøgï pïï pwödhö ki waani ki gwel kiper nee wa jïtwa ki gïn maathwa. 'Ba gïn manywa keere beeye ki man wëëgï wa pöödhö ki dï paarï,",
                    "ID": "28"
                },
                {
                    "text": "kaawat mana tïïc nyïïkwaac Icøø na bëëdö Cëër, ki jø Möap na bëëdö Ëër, këël mano ŋølwa Naam Jördan nee wa pïïcwa yi ŋöömmo cïp Wuuö Jwøki na näk Jwøwa jïwa.›",
                    "ID": "29"
                },
                {
                    "text": "'Ba Cëëwön nyeny Ëcbön kär jïëy ki man pöödhø ki dï paare, kiper Wuuö Jwøk na näk Jwøu wï Cëëwön nyeny Ëcbön adøøc mo teek, ni tïïc cwïny gø ni teek, kiper nee eni cïp ceŋŋu, kaawat man bëëde dïcäŋi en.",
                    "ID": "30"
                },
                {
                    "text": "«Ni kö Wuuö Jwøki jïra, ni ‹Ennø, aana tägö ki man cïba Cëëwön ki paare ceŋŋu. 'Ba ennø, tägu ki man källu ŋöömme, ni putu gø lwør ni tïme na maru.›",
                    "ID": "31"
                },
                {
                    "text": "«Køøre Cëëwön ki jiye bëët gena put ö wøk baŋ leny ki øøni, ni røømmø ki geni kanya cwøl ni Jäc.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö Wuuö Jwøki na näk Jwøø ni cïp gø ceŋŋø, ni putø eni nyath ki wääte ki jiye bëët.",
                    "ID": "33"
                },
                {
                    "text": "Kar kaace päänye moe bëët aputø mac, ni ö cwøwi ki mään ko obwöre mo päänye bëët ni nääø geni na bäre, ni bäŋ dhaanhø aciel mo obøth.",
                    "ID": "34"
                },
                {
                    "text": "'Ba gïïa kälø keerge beege lääc paac moa maaø, ki jammi moa twierø yïth päänye moa maaø.",
                    "ID": "35"
                },
                {
                    "text": "Ni bäŋ paac mo odhäthö jïïø, ki mana täge ka Aröör, paana en deŋ Naam Arnön, ki päänya en gool, këël mana këët ŋööm Gelät. Wuuö Jwøk na näk Jwøø, mïëyögø bëët acïp ceŋŋø.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ø kär ci buut ŋööm nyïïkwaac Amön moa en deŋ Naam Jabök, ki päänye moge moa en mïëya en bäät kïte, këël kwöra näk ø kär kööm Wuuö Jwøki na näk Jwøø ki man cøø yïthge.",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:DEU.3",
            "name": "Tiet Ciik 3",
            "text": [
                {
                    "title": "Luum Böötö Mar Ög Nyeny Baacan ",
                    "text": "«Køøre øøna tïŋŋö ni cørø jöör wø ci Baacan, ni ö Ög nyeny Baacan ki jiye bëët ni öge wøk baŋ leny ki øøni, ni røømmø ki geni buut päänya cwøl ni Edaray.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jïra, ni ‹Kärï lwäyö ki eni, kiper eni yaa nø cïp cerï ki jiye ki ŋöömö mare bäre. Ni ö teeŋ gïna tïïyï dëër Cëëwön nyeny jø Amör, na bëëdö Ëcbön, ni tïïyï gø dëëre.›",
                    "ID": "2"
                },
                {
                    "text": "«Køøre Wuuö Jwøk na näk Jwøø, Ög nyeny Baacan ki jiye bëët acïp ceŋŋø thuwø, ni nääø geni këël mana tïme ni bäŋ dhaanhø aciel mo obøth. ",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaace päänye moe bëët aputø mac, ni beege päänye ma pïërabïciel moa en kanya cwøl ni Argöp bäre, ni bäŋe pääny mo odööŋ mo kärø lwørø ceŋge, ni beeye ŋöömma en cer Ög nyeny Baacan.",
                    "ID": "4"
                },
                {
                    "text": "'Ba päänye moøgø bëët beege päänye mo kiiri moge ogeerø ni teek ni bäyö, ni dhøkge ocïëgö ko odhuule, no odëëdö ki dïdëëte. Ni maaø mïëri mo thööth thuwø mo kär geerø ki kiiri.",
                    "ID": "5"
                },
                {
                    "text": "Ni raanynyø päänye moøgø na bäre bäre, ni nääø cwøw ki mään ko obwöre bëët moa en yïth päänye moøgø, kaawat mana tïïø dëër Cëëwön nyeny Ëcbön.",
                    "ID": "6"
                },
                {
                    "text": "'Ba lääc paac moge bëët, ki japa twierø yïth päänye, akälø ni tïmge na moø.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba kar kaace ŋøøm alwørø ceŋ nyeye mo jø Amör moøgø na ariiø yøø, na en løø Naam Jördan løøi, ki mana täge ki Naam Arnön, këël mana këët Kïn Armön.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ki baŋ jø Caydan, Kïn Armön wø cwølge ni Ciriyön, ni ö jø Amör ni cwølge gø ni Canër.",
                    "ID": "9"
                },
                {
                    "text": "Køøre päänye bëët moa en pwöla, ki ŋööm Gelät bäre, ki ŋööm Baacan bäre alwørø, këël mana këët Caleka ki Edaray, ni beege päänye moa bëën nyenynya cwøl ni Ög na en Baacan.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Ög nyeny Baacan, kanya poode ni eni kär thøw, beeye eni keere na no odööŋ ri juna cwøl ni Rapayim. Pëëm mare beeye pëëm nywïënyö, ni poot di joodø po nyïïkwaac Amön, päänya cwøl ni Raaba. Bäc pëëm manøgø beeye rumme abïŋween, ni dööŋ yie beeye rumme aŋween, mo røm ka cenø. ",
                    "ID": "11"
                },
                {
                    "title": "Luum Pääŋ Ŋøøm Moa Mac Jø Icriel",
                    "text": "«'Ba kar kaace ŋöömö alwørø, ni cïpa ki ŋøøm jï jø tuuŋ Ruben ki jø tuuŋ Gaat. Ni ŋöömmögø tägi ka Aröör, paana en bäät Naam Arnön, na aŋuunne beeye thääŋ ŋööm Gelät, na en mïëya en bäät kïte, ki päänye moe.",
                    "ID": "12",
                    "reference":"(Kwään Jiy 32:1-42)"
                },
                {
                    "text": "Ni ö thääŋ ŋööm Gelät mana dööŋ, ki Baacan bäre na en cer nyeya ma Ög, ni cïba gø jï thääŋ jø tuuŋ Maneeca, ni beeye Argöp bäre na näk ŋööm Baacan, ni wø cwøl ni ŋööm juna cwøl ni Rapayim.",
                    "ID": "13"
                },
                {
                    "text": "Køøre Jayer nyikwaar Maneeca ŋööm Argöp bäre akäle, këël mana këët waŋ keew mar jø Gëcur ki mar jø Maika, ni cwøl nyeŋ gø ni Mïëc Jayer ki køør nyeŋŋe, ni këël kawaane ennø Baacan poot cwøl ni Mïëc Jayer.",
                    "ID": "14"
                },
                {
                    "text": "'Ba thääŋ ŋööm Gelät mana cïba jï jø tuuŋ Maneeca, cïba jï nyïïkwaac Makir.",
                    "ID": "15"
                },
                {
                    "text": "Ni cïba thääŋ ŋööm Gelät maya jï jø tuuŋ Ruben ki jø tuuŋ Gaat, ni beeye ki mana täge ki kaagø, këël mana këët Naam Arnön, ni keew ena dï naam. Ni keew maya mana en jï løø kur tuul-cäŋ, ena tier Naam Jabök, ni beeye keew mar nyïïkwaac Amön.",
                    "ID": "16"
                },
                {
                    "text": "Ni keew mana en jï løø kur pänh-cäŋ beeye Naam Jördan na en dï gool mana cwøl na Araaba, ni tägi ka Puur Kinërët, këël mana këët Naam Araaba, ni beeye Naam Acäbö, na en tier Kïn Pedhega.",
                    "ID": "17"
                },
                {
                    "text": "«Køøre jøøgø aköömma kar kaace, ni kööa, ni ‹Wuuö Jwøk na näk Jwøu, ŋøøpøgø acïbe jïïu nee bëëde na mou. Ennø, u na cwøw leny bëët, beerra man ŋutu løø Naam Jördan løøga ni rou you jiiŋŋø kiper leny, ni bwøthu maal nyïm nyïïmëëgu ma jø Icriel.",
                    "ID": "18"
                },
                {
                    "text": "'Ba määru ko obwöre mou ki lääc paac mou, kiper ŋääa ni jïïu da lääc paac mo thööth, geni bëët ge doo dööŋ yïth päänye mou moa cïba jïïu.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø pou okønynyu ki leny këël mano ö Wuuö Jwøki noo mooc geni ki jwöm ni tïm lenynyi ni bäŋgø, kaawat mana mooc uuni ki jwöm. 'Ba beeye këël mano kälge ŋöömö mana en løø Naam Jördan løøga noo cïp Wuuö Jwøki na näk Jwøu jïge. Køøre nø, uuno døø yi ŋöömö mana cïba jïïu, ni ö ŋati man nø ni døø kare.›",
                    "ID": "20"
                },
                {
                    "text": "«'Ba kar kaaca, Jøcua aköömma ni kööa, ni ‹Gïïa tïïc Wuuö Jwøki bëët na  näk Jwøu røk nyeye moøgø na ariiø yøø, ni beege Cëëwön ki Ag, ajootï ki waŋï. 'Ba Wuuö Jwøk teeŋ gïnögø otïïe dëët mïëc nyeye bëët moo cou yïthge.",
                    "ID": "21"
                },
                {
                    "text": "Kär nou lwäyö ki geni, kiper Wuuö Jwøk na näk Jwøu beeye eni kiree ni wø këëdi kiperu.› ",
                    "ID": "22"
                },
                {
                    "title": "Luubö Mana Lam Modhe Kiper Mana Mäni Ki Ciin Yi Ŋööm Keenan",
                    "text": "«'Ba aani thuwø, Wuuö Jwøk akwaaa døc kar kaaca, ni kööa,",
                    "ID": "23"
                },
                {
                    "text": "‹Wui Kwäärö Wuuö Jwøk, ïïna tägö ki man nyoothï dööŋö marï ki teek badï jïra, a na laŋŋï, kiper bäŋ teeŋ jwøk mør mo ena maal wala mo ena bäät piny mo løny jïre ki man tïïc teeŋ tïïe moøgø na døøŋŋø yøø na tïïyï ki køør teegï.",
                    "ID": "24"
                },
                {
                    "text": "A kwaya ïïni, wëëk a ŋut løø Naam Jördan løøga, nee ŋöömma beer na en løø Naam Jördan kaace jooda, ni beege mïëya en bäät kïte na beyø, ki kanya cwøl ni Libaanø.›",
                    "ID": "25"
                },
                {
                    "text": "«'Ba Wuuö Jwøk awëër ki aani kiperu, ni käre mara wïnynyö. Ni kö Wuuö Jwøki jïra, ‹Man rømø nø. Kärï cäŋ cäänö ki aani këët kiper luummögø.",
                    "ID": "26"
                },
                {
                    "text": "Ö maal ni ciï wï Kïn Pedhega, ni tïŋï wïïï maal ni neenï jï løø kur pänh-cäŋ, ki jï løø wï-piny ki jï løø tier-piny, ki jï løø kur tuul-cäŋ, ni neenï gø ki waŋï, kiper ï ba ŋut løø Naam Jördan løøga këët.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kööm Jøcua, ni cømï cwïnye nee bëëde ni teek, kiper beeye eni noo ŋut løøga noo cäädhi nyïm jøøi na bwödhi, kiper nee ŋöömö mano neenï enø nee ci jïge na marge.›",
                    "ID": "28"
                },
                {
                    "text": "Køøre øøna dööŋ yi gool mana dïët ki päänya cwøl ni Bëëth-Pëëgör.»",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:DEU.4",
            "name": "Tiet Ciik 4",
            "text": [
                {
                    "title": "Pwöc Mana Ö Modhe Na Kööm Jø Icriel Ki Man Leŋge Dwør Jwøk ",
                    "text": "Køøre Modhe aköö, ni «Ennø, u na jø Icriel, beerra man leŋŋu ciik ki luup ŋøl mo Wuuö Jwøk mo pwönynya uuni ki ge, kiper nee kïthu bäät tïïc, kiper nou bëëdu nou kwøw nou cou yi ŋöömmo cïp Wuuö Jwøki na näk Jwø kwäyu jïïu, nee lwørru na maru.",
                    "ID": "1"
                },
                {
                    "text": "Kär dee luubö mo meedu bäät luup mo köömma uuni ki geni, ni kär dee luubö mo kälu wøk røkge thuwø, ni gwøgu luup Wuuö Jwøk na näk Jwøu mo köömma uuni ki geni.",
                    "ID": "2"
                },
                {
                    "text": "Gïna tïïc Wuuö Jwøki dëët jøøa caath køør jwøa cwøl ni Baal-Pëëgör ri Kïn Baal-Pëëgör ajootu ki nyeŋŋu. Wuuö Jwøk na näk Jwøu jøøgø anääe dïïu.",
                    "ID": "3"
                },
                {
                    "text": "'Ba uuni bëët na göök dëër Wuuö Jwøk na näk Jwøu, u poot bëëdö nou kwøw këël dïcäŋi en.",
                    "ID": "4"
                },
                {
                    "text": "«Ennø, uuna pwönynya ki ciik ki luup ŋøl kaawat mana ö Wuuö Jwøki na näk Jwøa na kööm aani, kiper nee geni kïthu bäät tïïc yi ŋöömö mano cou yie noo lwørru na maru.",
                    "ID": "5"
                },
                {
                    "text": "Beerra man gwøgu geni ni kïthu geni bäät tïïc, kiper gïnögø tïmö na gïn mo nyootha leec wïc maru ki ŋäc acaara jï jiy bëët. Ni kanyo ö jiyi noo wïnyge gïr ciik moi, geno kööi, ni ‹Ka adïëri møn, wï juni ni dwøŋ en beege jiy mo wïthge leer ni wïthge da acaara.›",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, da wï jur mørø mo dwøŋ mo jïge da jwøk mo kare cään ki geni, kaamar Wuuö Jwøk na näk Jwøø ni wø kare cään ki øøni, ni wø wïny lam marø kany wø kwaaø gø?",
                    "ID": "7"
                },
                {
                    "text": "?Wala da wï jur mør mo dwøŋ mo jïge da ciik ki luup ŋøl mo caala ciik moi ni beyø ii ni cïba jïïu dïcäŋi en?",
                    "ID": "8"
                },
                {
                    "text": "«'Ba ennø, gwøgu rou døc, ni bëëdu ni rou you koorø, kiper nee wïthu ba wïlge ki gïïa neennu ki nyeŋŋu, nee gïïge ba rwäänyge cwïnynyu ki yïth nïr kwøw mou bëët. 'Ba gïno tïïyu beeye ki man pwönynyu obwöre mou ki nyïïkwaayu ki geni nee ŋäcge.",
                    "ID": "9"
                },
                {
                    "text": "Kär wïthu wïl ki dïcäŋa cuŋŋu nyïm Wuuö Jwøk na näk Jwøu tier Kïn Körëp, kanya kööe ki aani, ni ‹Cooŋ jiy kanya ciel buuta, kiper nee ge wëëga wïny luupa, kiper nee ge kwänyge ki bëët lwär mana dege a lwäärö ki gø ki yïth nïr kwøw moge bëët moo beetge bäät  piny, kiper nee obwöre moge pwönyge thuwø.›",
                    "ID": "10"
                },
                {
                    "text": "Køøre uuna ö buut kïdi, ni cuŋŋu tiere, ni tïm pinynyi ni cøl ni jïte ki pöölö mo odhïŋ mo cøl døc, ni put maaci liel bäät kïdi, ni ö leep maaci ni pïïe maal døc.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Wuuö Jwøk acäänö ki uuni ni eni ena dï maac. Dwøl mana caan luup ki gø awïnynyu, ni bäŋ dëël mo you neenø; 'ba beeye dwøl keere na wïnynyu.",
                    "ID": "12"
                },
                {
                    "text": "Køøre luumma tuude ki uuni na kööm uuni ki gø nee kïthu bäät tïïc acaane jïïu, ni beege ciik moa näk apaar. Ni göör geni piny bäät opäp kïte ariiø.",
                    "ID": "13"
                },
                {
                    "text": "Kar kaaca Wuuö Jwøk aana köömme ki man pwönynya uuni ki ciik ki luup ŋøl, kiper nee kïthu bäät tïïc yi ŋöömö mano cou yie noo lwørru na maru.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba dïcäŋa cään Wuuö Jwøki ki uuni bäät Kïn Körëp ni eni ena dï maac, kar kaaca bäŋ gïn mo you joodø mo caala dëël. Kiper manøgø nø, beerra man gwøgu rou døc,",
                    "ID": "15"
                },
                {
                    "text": "kiper nou ba tïïu ki gïï mo kännö ki raay, ni beeye ki man tëëŋŋu dëëtu ki kït gïrpiny jaak mo kïte caala kït dïcwøø wala kït dhaagø, nee lammu;",
                    "ID": "16"
                },
                {
                    "text": "ni ba tëëŋŋu dëëtu ki kït gïrpiny mo kïte caala kït lääy mo bëëdö bäät piny, wala kït wenyø ni wø määdö maal;",
                    "ID": "17"
                },
                {
                    "text": "wala kït gïrpiny mo muulö bäät ŋøøm, wala kït rëëö ni wø en naam.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kany wø raŋŋu maal, nou jootu cäŋ ki dwääy ki ceer, ni wø en maal, gwøgu rou nee wïthu ba maaŋŋi ki man tïme nou lama geni ni tïnynyu geni. Kiper gïïögø beege gïïa cïp Wuuö Jwøki na näk Jwøu jï jiy bëët moa en bäät piny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Wuuö Jwøk uuna lwøre ni käl uuni wøk ki Ijep na näk caala këën thäth mo liel, kiper nou tïmu ni uuna jiy moa näk thööge, kaawat man bëëdu dïcäŋi ennø.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba Wuuö Jwøk awëër ki aani kiperu, ni put kööŋ ni aani Naam Jördan ba daa ŋølø na bäre bäre, naa ba løny thuwø ki man cøøa yi ŋöömma beer mano cïp Wuuö Jwøki na näk Jwøu jïïu na maru.",
                    "ID": "21"
                },
                {
                    "text": "Kiper aani, a thøøa yi ŋöömmi en, naa ba løny ki man ŋøla Naam Jördan. 'Ba uuni, uuno ŋut løøga, ni lwørru ŋöömmece ni beer ice.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ennø, gwøgu rou kiper nee wïthu ba wïlge ki gïna tuut Wuuö Jwøki na näk Jwøu ki uuni, ni ba tëëŋŋu dëëtu ki kït gïrpiny mo kïte caala kït gïn mør jaak, mo uuno kööm Wuuö Jwøki na näk Jwøu kiperge, ni kär tïïyu.",
                    "ID": "23"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu beeye Jwøk ma ŋat keec, ni caala maac ni wø thöör jiy.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba kanyo tïme ni uuno nø bëëtö ki kany mo bäär yi ŋöömmo cou yie, ni uuno jïtö ko obwöre ki nyïïkwaayu, kär dee gïï mo kännö ki raay mo tïïyu, ni beeye ki man tëëŋŋu dëëtu ki kït gïn mør jaak nee lammu, ni beeye gïn mo nëëni ni raac ki nyïm Wuuö Jwøk na näk Jwøu, nou cwaata yie këël mano wëëre.",
                    "ID": "25"
                },
                {
                    "text": "Dïcäŋi en maal ki piny otïmö ni beege gïïo ŋäc luummi en yïthakiyø ki uuni kiper gïno raac noo pïï dëëtu. Ni näk gïna caan Wuuö Jwøki ba leŋŋu, u laara thumö kany mo cään en wï ŋöömö mano cou yie nee lwørru na maru løø Naam Jördan løøga. U ba bëëdö ki kany mo bäär yi ŋöömö manøgø këët, 'ba u put ka thöör na bäre bäre.",
                    "ID": "26"
                },
                {
                    "text": "Køøre Wuuö Jwøk uuno keethe dï wïth juurre, ni dööŋŋu nou nøk yïthakic wïth juurre moo ö Wuuö Jwøki noo riem uuni dïge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba uuno tïmö nou tïnynya juu møøk moa tïïc jiyi ki ceŋge kaace, ni beege jenni ki kïte mo otieŋø na juu, ni juu mo ba rääŋö, mo ba wïnyö, mo ba cämö, ni bäŋ gïn mo ŋwääi jïge.",
                    "ID": "28"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu omanynyu kanyo enu kaace, 'ba eno jootu kanyo näk mo eni you manynyø ki cwïnynyu ki jwïëyu bäre.",
                    "ID": "29"
                },
                {
                    "text": "'Ba yi nyïme, kanyo tïme ni gïïögø bëët opïï bäätu, nou ena yïth gïï mo leth, uuno døø baŋ Wuuö Jwøk na näk Jwøu, ni leŋŋu dwøre.",
                    "ID": "30"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu beeye Jwøk mo yie bäth; u ba wiie, u ba raanynye, ni wïïe  ba wïl ki luumma tuude na kööŋe ki gø jï kwäyu.",
                    "ID": "31"
                },
                {
                    "text": "«'Ba ennø, pëënynyu rou døøc, ni cädu kiper cwiiri moa cääŋŋe moa dïkwøŋ cøøn, ki mana täge ki dïcäŋa ö Jwøki na cwääc dhaanhø bäät piny; ni pëënynyu piny bäre, ki mano täge ki buut piny man nø këël mano këët man nø. ?Aŋø, da teeŋ gïn mo dwøŋ mo otïïö mo caala man en na tïïc Jwøki kiperu? ?Wala da teeŋ gïn mo owïnyö mo caala teeŋ gïnögø?",
                    "ID": "32"
                },
                {
                    "text": "?A da jiy mo owïny dwør Jwøk ni cäänö ki geni ni eni ena dï maac, ni bøthge ki thøø, kaawat maru na wïny gø nou poot bëëdö nou kwøw en?",
                    "ID": "33"
                },
                {
                    "text": "?Aŋø, a jwøa ŋø na päär gø ki man kääde ki wï jur kiper dëëre dï wï jur mør, kaawat mana tïïc Wuuö Jwøki na näk Jwøu kiperu Ijep, na käl u wøk ki køør päärö mo teek, ki ŋïïce ki gïï mo rëëma ec, ki køør leny ki teek bade ki teek mare na dwøŋ, ki gïïa døøŋŋø na tïïe na kännö ki lwär, na jootu ki nyeŋŋu?",
                    "ID": "34"
                },
                {
                    "text": "'Ba gïïögø anyooth jïïu kiper nee Wuuö Jwøk ŋäyu, ni beeye eni na Jwøk keere, ni bäŋ Jwøk mør këët.",
                    "ID": "35"
                },
                {
                    "text": "Ena cäänö ni eni ena maal, ni wëëk uuni wïny dwøre ni pwönynya uuni; ni nyooth maac mare na dwøŋ jïïu, ni wïnynyu luup moe ki dï maac bäät piny.",
                    "ID": "36"
                },
                {
                    "text": "'Ba kiper mana ö Wuuö Jwøki na mëëre ki kwäyu, eni nyïïkwaacge ajiere, ni ö eni ki dëëre ni käl uuni wøk ki dï Ijep ki køør teek mare.",
                    "ID": "37"
                },
                {
                    "text": "Wuuö Jwøk wïth juurre mo døøŋŋø geni ki uuni, moa näk jïge da teek mo kaala teek maru, ariem wøk nyïmmu, kiper nee ŋöömö marge cïbe jïïu, nou kïth yie, nee ci jïïu na maru, kaawat man bëëde dïcäŋi en.",
                    "ID": "38"
                },
                {
                    "text": "«Kiper manøgønø, gïn wär ŋäyu dïcäŋi ennø, ni kïthu gø cwïnynyu, ni Wuuö Jwøk beeye Jwøk ni en maal bäre, ni en bäät piny bäre, ni bäŋ Jwøk mør.",
                    "ID": "39"
                },
                {
                    "text": "'Ba gwøgu ciik moe ki gïïa kööm uuni ki ge mo caana jïïu dïcäŋi en, kiper uuni ki wäätu moo ööi køøru, nou jïtu ki bëëtö mo beer, ni tïm nïr kwøw mou ni thööth yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu nee tïme na maru na bäre bäre.» ",
                    "ID": "40"
                },
                {
                    "title": "Luum Päänye Adäk Moa Cïp Kur Keerge Na Mo Gwøk Røk",
                    "text": "Køøre Modhe päänye adäk ajiere løø Naam Jördan jï løø kur tuul-cäŋ, nee bëëtge ni ena kur keerge,",
                    "ID": "41"
                },
                {
                    "text": "kiper nee ŋat mo nägö ki dhaanhø nee wø reŋ kaace, ni beeye ŋat mo wati ee nääö ni ba kame, ni bäŋ gïr män mo ena cwïnye ki gø dïkwøŋ. Teeŋ ŋatøgø løny jïre ki man reŋ yi pääny aciel røk päänye moøgø, kiper nee kwøe.",
                    "ID": "42"
                },
                {
                    "text": "'Ba päänye moøgø na adäk yøø beege Böcör na en dï paap bäät thuur, yi ŋöömma näk ree ee päärö na näk mar jø tuuŋ Ruben, ki Ramöth na en Gelät na näk mar jø tuuŋ Gaat, ki Gölan na en yi ŋööm Baacan na näk mar jø tuuŋ Maneeca. ",
                    "ID": "43"
                },
                {
                    "title": "Jöö Mana Täk Caan Ciik Jwøk Ki Gø",
                    "text": "'Ba kar kaace Modhe ciik Wuuö Jwøk acïp nyïm jø Icriel,",
                    "ID": "44"
                },
                {
                    "text": "ni beege pwöc ki ciik ki luup ŋøl moa caane jï jø Icriel kanya nø öge wøk ki Ijep.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kar kaaca geno løny ni ge ena løø Naam Jördan yi gool mana dïët ki Bëëth-Pëëgör na en yi ŋööm Cëëwön nyeny jø Amör na bëëdö yi Ëcbön. Nyenynyøgø abööt Modhe ki jø Icriel kanya nø öge wøk ki Ijep.",
                    "ID": "46"
                },
                {
                    "text": "'Ba jø Icriel ŋööm nyeya ma Cëëwön ki ŋööm Ög nyeny Baacan, alwørge, ni beege nyeye ariiø mo jø Amör moa en løø Naam Jördan jï løø kur tuul-cäŋ;",
                    "ID": "47"
                },
                {
                    "text": "ni ŋöömmögø tägi ka Aröör, paana en deŋ Naam Arnön, këël mana këët Kïn Ciriyön, ni beeye Armön.",
                    "ID": "48"
                },
                {
                    "text": "Ni kälge gool bäre mana cwøl na Araaba na en løø Naam Jördan jï løø kur tuul-cäŋ, këël mana këët Naam Araaba na en tier Kïn Pedhega.",
                    "ID": "49"
                }
            ]
        },
        {
            "ID": "OT:DEU.5",
            "name": "Tiet Ciik 5",
            "text": [
                {
                    "title": "Pwöc Mana Ö Modhe Na Kööm Jø Icriel Ki Man Gwøkge Ciik Bëët ",
                    "text": "Køøre Modhe jø Icriel bëët acwøle, ni kööe, «U na jø Icriel, cegu ïthu  ni wïnynyu ciik ki luup ŋøl moo caana jïïu dïcäŋi en. Pwönynyu rou ki geni, ni gwøgu geni døc, ni kïthu geni bäät tïïc.",
                    "ID": "1"
                },
                {
                    "text": "Wuuö Jwøk na näk Jwøø atudö ki luubö ki øøni tier Kïn Körëp ni beeye Kïn Caynay.",
                    "ID": "2"
                },
                {
                    "text": "Wuuö Jwøk luummögø käre tuudö ki kwäyø moa cääŋŋe, 'ba atuude ki øøni bëët, ø ni poot kwøw kany dïcäŋi en.",
                    "ID": "3",
                    "reference":"(Bwøth Wøk 20:1-17)"
                },
                {
                    "text": "Wuuö Jwøk acäänö ki uuni ki dëëtu ki bäät kïdi ni dwøre cura dï maac.",
                    "ID": "4"
                },
                {
                    "text": "Kar kaaca aana cuŋŋö yïthakiyu ki Wuuö Jwøk, kiper nee dwør Wuuö Jwøk køba jïïu, kiper mana lwäyu ki maac, nou kär eth bäät kïdi. ",
                    "ID": "5"
                },
                {
                    "title": "Ciik Moa Näk Apaar",
                    "text": "«Køøre ena köö: ni ‹Beeye a na Wuuö Jwøk na näk Jwøu, na käl uuni wøk ki yi ŋööm Ijep, paana näk po laŋ.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Kär dee juu møøk jïrï këët nyïma.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Kär dëërï tëëŋŋï ki kït gïn mør jaak, mo caala kït gïrpiny mo ena maal, wala mo ena bäät piny, wala mo ena yi naam.",
                    "ID": "8"
                },
                {
                    "text": "Kär geni lamï, ni ba tïnynyï geni, kiper aani na Wuuö Jwøk na näk Jwøï, aana Jwøk ma ŋat keec, ni jø wø män ki aani, gïïa bacge kïtha bäät obwöre moge ni jääla geni këël dää beenhnhe, ni put pïï ri ŋweer beenhnhe.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jø wø mëër ki aani ni wø gwøk ciik 'moa, mëëya ni wø ba jøøl nyoodha nyoodhø jïge këël mano pïïe ri jiy ma kum kum.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Kär nyeŋ Wuuö Jwøk na näk Jwøï cwølï jaak, kiper ŋat wø cwøl nyeŋ Wuuö Jwøk ki jaak ba doo wec Wuuö Jwøki ka ajäla.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Gwøk cäŋ jwömö, nee bëëde ni ena kur keere na mar Jwøk, kaawat mana ö Wuuö Jwøki na näk Jwøï na kööm ïïni.",
                    "ID": "12"
                },
                {
                    "text": "Tïïï ki nïne abïciel, ni tïïyï tïïe moa diï tïïö bëët ki yïth nïne moøgø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba bïriet nïne beeye cäŋ jwömö jï Wuuö Jwøk na näk Jwøï. Kär dee gïn mo tïïyï dïcäŋöce, ïïni wala wäädï wala nyaarï, wala ŋat tïïc marï ma dïcwøø wala ma dhaagø, wala rwaath marï wala arëën marï wala lääy mør røk lääc paac moï, wala wëëllö mo path mo bëëdö ka ïïni, kiper nee ŋat tïïc marï mana näk dïcwøø wala ma dhaagø nee ree jwöme kaawat marï.",
                    "ID": "14"
                },
                {
                    "text": "Caar wïïï ki mana bëëdï ni ïïna laŋŋø yi ŋööm Ijep, ni ö Wuuö Jwøki na näk Jwøï ni käl ïïni wøk kaace ki køør teek bade ki teek mare na dwøŋ. Kiper manøgønø, Wuuö Jwøk na näk Jwøï ïïna köömme ki man gwøgï cäŋ jwömö.",
                    "ID": "15"
                },
                {
                    "text": "« ‹Wøør wäru ki meru, kaawat mana ö Wuuö Jwøki na näk Jwøï na kööm ïïni, kiper nee nïr kwøw moï thöönhge, ni jïtï ki bëëtö mo beer thuwø yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "16"
                },
                {
                    "text": "« ‹Kärï nägö ki dhaanhø.",
                    "ID": "17"
                },
                {
                    "text": "« ‹Kärï kännö ki luk.",
                    "ID": "18"
                },
                {
                    "text": "« ‹Kärï kwätö.",
                    "ID": "19"
                },
                {
                    "text": "« ‹Kärï cäänö ki tööt dëër wadu.",
                    "ID": "20"
                },
                {
                    "text": "« ‹Kär cwïnyï pädhö kiper cï wadu, ni ba päl cwïnyï ki øt wadu, wala pwödhö mare, wala ŋat tïïc mare ma dïcwøø wala dhaagø, wala rwaath mare wala arëën mare; këël gïn mør jaak mo mar wadu, kär cwïnyï päl kipere.›",
                    "ID": "21"
                },
                {
                    "text": "«'Ba Wuuö Jwøk luup moøgø acaane jïïu ni dwøre ena maal, kanya bëëdu ni dëëtu you cooŋ kanya ciel bëët tier kïdi, ni eni ena dï maac, yi pöölö yi  muudhö mo cøl døc, ni bäŋe mør mo ee meet bäätge. Ni göör geni bäät opäp kïte ni mëëk gø aani.",
                    "ID": "22"
                },
                {
                    "text": "«Køøre kanya wïnynyu dwøl ki dï muunhnha cøl, ni maac liel bäät kïdi, dïbwöthe mo wïth tuŋi mou bëët ki jø døøŋŋø mou gena ö baŋa.",
                    "ID": "23"
                },
                {
                    "text": "Ni caange döötu jïra, ni köge, ni ‹Ennø, Wuuö Jwøk na näk Jwøø ajieme ki dööŋŋe anyoodhe jïwa, ni wïnywa dwøre ki dï maac. Dïcäŋi ajootwa møn ni këël Jwøk doo cäänö ki dhaanhø, poot løny jï dhaanhø ki man bëëde ni kwøw.",
                    "ID": "24"
                },
                {
                    "text": "?'Ba aperŋø ni pootwa ni wa manynya thøø en? Kiper maac man ni dwøŋ en wa thööre thöörö; ni näk dwør Wuuö Jwøk na näk Jwøø poot cäŋwa ka wïnynyö, wa thøw.",
                    "ID": "25"
                },
                {
                    "text": "?Aŋø, a ŋata ŋa dëët jø bäät piny bëët na wïny dwør Jwøa kwøw ni cäänö ki dï maac, kaamar waani na wïny gø, ni poot bëëdö ni kwøw?",
                    "ID": "26"
                },
                {
                    "text": "Ïïni, nyiik buut Wuuö Jwøk na näk Jwøø, ni wïnynyï gïïo caane bëët. Køøre gïïo caan Wuuö Jwøki na näk Jwøø jïrï bëët ocaanï jïwa. Køøre leŋwa leŋø, ni tïïcwa geni.›",
                    "ID": "27"
                },
                {
                    "text": "«Køøre Wuuö Jwøk luup moa caannu awïnynye kanya cäänu ki aani. Ni kö Wuuö Jwøki jïra, ni ‹Luup moa caan jøøgø jïrï awïnynya. Gïïa caange bëët beege luup mo beyø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba doo na ge puta bëëtö ki cwïny ma enøgønø na bëëde, ni ge lwäär ki aani ni ciik 'moa gwøkge gwøø cooth, doo beer; køøre geni ko obwöre moge ge doo jïtö ki bëëtö mo beer na bäre bäre.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ennø, ciï ni caanï gø jïge nee døøge kwör bëëte moge yïth oduŋkaare.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ïïni, cuŋŋï buuta kany, nee ciik ki luup ŋøl ki gïïa kööm u ki ge bëët moo pwönynyï geni ki ge nee caana jïrï, kiper nee gwøkge yi ŋöömmo cïba jïge na marge.› »",
                    "ID": "31"
                },
                {
                    "text": "«'Ba u na jø Icriel, Gwøgu rou, ni kïthu ciik moøgø bäät tïïc kaawat mana ö Wuuö Jwøki na näk Jwøu na kööm uuni. Käru gaa wøk bäät cwïyu wala bäät cämmu.",
                    "ID": "32"
                },
                {
                    "text": "Cäädhu ki køør ciik bëët moa ö Wuuö Jwøki na näk Jwøu na kööm uuni ki ge, kiper nou bëëdu nou kwøw, nou jïtu ki bëëtö mo beer, ni ö cwiiri mou ni thöönhge yi ŋöömmo lwørru na maru.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:DEU.6",
            "name": "Tiet Ciik 6",
            "text": [
                {
                    "title": "Pwöc Modhe Kiper Ciik Mana Pere Letha Eni ",
                    "text": "«'Ba ciik moi beege ciik ki luup ŋøl moa ö Wuuö Jwøki na näk Jwøu na kööm aani ki geni kiper nou pwönynya ki geni, nee kïthu bäät tïïc yi ŋöömmo cou yie nou lwørru na maru,",
                    "ID": "1"
                },
                {
                    "text": "kiper nee uuni ki wäätu ki nyïïkwaayu nee Wuuö Jwøk na näk Jwøu nee lwääru, ni ö ciiki moe moa köömma uuni ki geni ni gwøgu geni ki yïth nïr kwøw mou bëët, kiper nee nïr kwøw mou tïmge ni thööth.",
                    "ID": "2"
                },
                {
                    "text": "'Ba u na jø Icriel, wïnynyu gïï, ni gwøgu ge døc ki man kïthu geni bäät tïïc, kiper nou jïtu ki bëëtö mo beer, ni nyaayu ni tïmu nou thööth yi ŋöömma näk caak ki maar kïc päl yie, kaawat mana buugi ya Wuuö Jwøki na näk Jwø kwäyu jïïu.",
                    "ID": "3"
                },
                {
                    "text": "«Wui, u na jø Icriel, wïnynyu gïn. Wuuö Jwøk na näk Jwøø beeye eni keere na Jwøk;",
                    "ID": "4"
                },
                {
                    "text": "niï doo mëër ki Wuuö Jwøk na näk Jwøï ki cwïnyï bäre, ki jwïëyï bäre, ki teegï bäre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba luup moi ni köömma uuni ki geni dïcäŋi en dou lääŋŋö ki cwïnynyu,",
                    "ID": "6"
                },
                {
                    "text": "ni pwönynyu obwöre mou ki geni døc, ni bëëdu nou cara gïrge cooth kany wø pïïu piny mïëyu, ki kany wø cäädhu jöö, ki kany wø nyaaŋŋu dëëtu piny ki kany wø päyu.",
                    "ID": "7"
                },
                {
                    "text": "Ni tïmge ni ge caala nyuudhi mo you twöö ceŋŋu, ni bëëtge kaamar gööre mo ena täärnyïmmu mo wïthu ba wïl ki geni.",
                    "ID": "8"
                },
                {
                    "text": "Ni gööru geni dhøk uudi mou ki dhøk käälle mou.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba yi nyïme Wuuö Jwøk na näk Jwøu uuno kïth yi ŋöömma kööŋe kipere jï kwäyu ma Eeberam ki Aydhak ki Jeekap, kiper nee mëëk uuni, ni beeye ŋöömö mo yie da päänye mo døøŋŋø mo beyø mo ba geera uuni;",
                    "ID": "10"
                },
                {
                    "text": "ni yie  da uudi mo päŋ ki jammi mo beyø mo ba kïtha uuni yïthge, ki ïïdhi mo ba koonya uuni, ka ajïniine mo yïthge da nyïïjenni mo perge leth mo ba piitha uuni; ni cämu ni jäŋŋu.",
                    "ID": "11"
                },
                {
                    "text": "'Ba noo jootu gïïögø bëët, gwøgu rou ni ba wïl wïthu ki Wuuö Jwøk na käl uuni wøk ki yi ŋööm Ijep na näk po laŋ.",
                    "ID": "12"
                },
                {
                    "text": "«Bëëdu nou lwäära Wuuö Jwøk na näk Jwøu, ni tïnynyu eni, ni kööŋŋu ri nyeŋŋe keere.",
                    "ID": "13"
                },
                {
                    "text": "Kär dee juu møøk mo cäädhu køørge, ni beege juuk jøø en buutu yøø,",
                    "ID": "14"
                },
                {
                    "text": "kiper Wuuö Jwøk na näk Jwøu ni en dïïu enø beeye Jwøk ma ŋat keec. Ni näk mou cäädhö køør juu møøk, wëëc Wuuö Jwøk na näk Jwøu puta liel dëëtu kaamar maac, ni thöör uuni bäät ŋøøm.",
                    "ID": "15"
                },
                {
                    "text": "Kär Wuuö Jwøk na näk Jwøu päänynyu, kaawat mana päänynyu gø kanya cwøl ni Maca.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ciik mo Wuuö Jwøk na näk Jwøu dou gwøø døc, ki pwöc moe, ki luup moa kööm uuni ki geni.",
                    "ID": "17"
                },
                {
                    "text": "Ni tïïu ki gïn mo beer mo tiir nyïm Wuuö Jwøk, nou jïtu ki bëëtö mo beer, kiper nou cou ni lwørru ŋöömma beer na kööŋ Wuuö Jwøki kipere jï kwäyu,",
                    "ID": "18"
                },
                {
                    "text": "ni riemu nyïïmännu wøk bëët, kaawat mana caan Wuuö Jwøki.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba yi nyïme, kanyo ö obwöre mou noo pëënyge uuni ni köge, ni ‹?Pwöc ki ciik ki luup ŋøl moa ö Wuuö Jwøki na näk Jwøø na kööm uuni ki geni, gwøkwa ge kiperŋø?›",
                    "ID": "20"
                },
                {
                    "text": "køøre ocaannu jï obwöre mou ni kööu, ni ‹Waana kwøŋ bëëtö na laaŋe jï Peerø yi Ijep; 'ba Wuuö Jwøk waana käl wøk ki teek bade.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni tïïc ŋïïce ki gïï mo rëëma ec mo døøŋŋø mo leth bäät Ijep ki nyenyge ma Peerø ki paare bäre, ni nëënö jïwa ki nyeŋwa.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk waana käl wøk ki kaace, kiper nee wa kïth yi ŋöömma kööŋe kipere jï kwäyø, nee cïbe jïïø.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni kööm waani ki man gwøkwa ciik moøgø bëët, ni kööm waani ki man lwäärwa eni na Jwøø, kiper nøø jïtø ki bëëtö mo beer ni bëëdø nøø kwøw, kaawat man bëëde dïcäŋi en.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ni näk wïthø yøø koorø, ni gwøø ciik moi nyïm Wuuö Jwøk na näk Jwøø, kaawat mana kööm øøni, marø doo tïmö ni beer nyïme.›",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:DEU.7",
            "name": "Tiet Ciik 7",
            "text": [
                {
                    "title": "Pwöc Modhe Kiper Gïno Tïïc Kanyo Riem Wïth Juurre Wøk",
                    "text": "«'Ba Wuuö Jwøk na näk Jwøu u kïthe yi ŋöömmo cou yie nou lwørru na maru, ni riem wïth juurre mo thööth wøk nyïmmu, ni beege jø Këth ki jø Gërgëca ki jø Amör ki jø Keenan ki jø Përec ki jø Ëwi ki jø Jeebuc, ni beege wïth juurre abïriiø mo thöötha geni ki uuni mo kaala uuni ki teek.",
                    "ID": "1",
                    "reference":"(Bwøth Wøk 34:11-16)"
                },
                {
                    "text": "'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo cïp geni ceŋŋu, ni böötu geni, ge wäru putu raanynyø na bäre bäre. Kär dee gïn mo tuutu ki geni, ni ba päth cwïnynyu ki gïrge.",
                    "ID": "2"
                },
                {
                    "text": "Kär røgu nywømmu ki geni. Kär nyïïu cïpu jïge nee nywøm wäätge, ni ba källu nyïïge nee nywøm wäätu.",
                    "ID": "3"
                },
                {
                    "text": "Kiper obwöre mou bwøthge wøk ki jöör Wuuö Jwøk, ni tïmge ni ge tïnynya juu møøk. Køøre wëëc Wuuö Jwøk liel dëëtu kaamar maac, ni ö eni ni laar u thöör.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïna dou tïïö dëëtge beeye ki man raanynyu gïï wø cïpge olämme moge bäätge, ni tøgu kïte moa näk ege cwöth piny kiper nee lamge, ni ŋødu jenni moge piny moa näk ege tieŋø ni wø lamge, ni ö gïïa näk ege tieŋø na juu ni waaŋu geni ki maac.",
                    "ID": "5"
                },
                {
                    "text": "Gïïögø bëët dou tïïö kiper uuna jiy mo ena kur keerge jï Wuuö Jwøk na näk Jwøu. Wuuö Jwøk na näk Jwøu uuna jiere nou tïmu ni uuna thööge dï jiy bëët moa en bäät piny.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba Wuuö Jwøk tier mëër mana mëëre ki uuni na jier uuni paa kiper mana thööth kwäännu ki kwään jiy møga, kiper nøka kwäännu røk with  juurre bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuna jiere kiper mana mëëre ki uuni jaak, ni eni manynya man gwøk gïna kööŋe ki gø jï kwäyu; ni beeye tiere gø na käl uuni wøk ki teek bade, ni pät uuni yi bëët laŋ, ni käl uuni wøk cer Peerø nyeny Ijep.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgø nø, wär ŋäyu ni Wuuö Jwøk na näk Jwøu beeye eni na Jwøk keere, ni ena Jwøk mo maar ka ŋääth; ni luumma tuude, ki mëëye ni wø ba jøøl, bëëdö ni gwøe gwøø ki yïth beenhnhe ma kume mo ba løny ki kwaan jï jø wø mëër ki eni ni wø gwøk ciik moe.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kwöre wø coole coolø dëët jø wø män ki eni, ni put wïthge dïïr. Eni ba ruu ki man cool kwöre dëër ŋat wø män ki eni.",
                    "ID": "10"
                },
                {
                    "text": "Kiper manøgø nø, gwøgu ciik ki luup ŋøl moi ni köömma uuni ki geni dïcäŋi en, ki man kïthu geni bäät tïïc.",
                    "ID": "11"
                },
                {
                    "text": "«'Ba gïno tägi, ni näk ciik moi leŋu leŋø, ni gwøgu geni ni kïthu geni bäät tïïc, Wuuö Jwøk na näk Jwøu luumma tuude na kööŋe ki gø jï kwäyu, ki mëëye ni wø ba jøøl, gwøe gwøø kiperu.",
                    "ID": "12"
                },
                {
                    "text": "Ni bëëde ni mëër ki uuni ni gwïëth uuni ni wëëk uuni nyaay; obwöre mou moo nywøllu ogwïëdhe, ni gwïëth caammi moo ciek yïth ŋøøm mou, ni gwïëth dhäk mou ki dïëk mou, ni tïmge ni thööth yi ŋöömma kööŋe kipere jï kwäyu nee cïbe jïïu.",
                    "ID": "13"
                },
                {
                    "text": "'Ba uuno gwïëth ni tïmu nou kaala jiy bëët ki gwïëth; ni bäŋ dïcwøø wala dhaagø mo tïmö na bwøc dïïu, ni tïme ni bäŋ thwønh wala maath ma bwøc røk lääc paac mou.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk täwe bëët paanye paanyø bäätu; ni ba kïth bäätu ki teeŋ täwe moa leth na ŋäyu Ijep. 'Ba täwe okïth bäät jiy bëët mo wø män ki uuni.",
                    "ID": "15"
                },
                {
                    "text": "Jiy bëët moo cïp Wuuö Jwøki na näk Jwøu ceŋŋu wär putu thöör, ni ba päth cwïnynyu ki gïrge; ni ba tïnynyu juu moge, kiper noo tïnynyu ge, puta tïmö ni caala abïëp kiperu.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba kanymør u köö ki cwïnynyu, ni ‹Wïth juurre moi thöötha geni ki øøni. ?Olønye jïïø nidïï ki man böötø geni ni lwørø ŋöömö marge?›",
                    "ID": "17"
                },
                {
                    "text": "Käru lwäyu ki geni. 'Ba beerra man caarru wïthu døc ki gïïa tïïc Wuuö Jwøki na näk Jwøu dëër Peerø ki yi Ijep bäre,",
                    "ID": "18"
                },
                {
                    "text": "ni beege gïïa leth døc na jootu ki nyeŋŋu, ki ŋïïce ki gïï mo rëëma ec moa tïïc Wuuö Jwøki na näk Jwøu ki teek bade ki teek mare na dwøŋ kanya käl uuni wøk. 'Ba Wuuö Jwøk na näk Jwøu teeŋ gïïögø thuwø otïïe dëët jiy bëët moo lwäyu ki geni.",
                    "ID": "19"
                },
                {
                    "text": "Køøre thuwø, Wuuö Jwøk na näk Jwøu piini ojääŋŋe dï jøøgø, këël mano thum jiyi mo obøth no okaan dëëtge.",
                    "ID": "20"
                },
                {
                    "text": "Kär dëëtu kwanynyi ni maru lwäär ki geni, kiper Wuuö Jwøk na näk Jwøu nutö buutu, ni beeye Jwøk mo dwøŋ mo di lwäärö.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu, wïth juurre moøgø oriem wøk nyïmmu mëëth mëëth, ni ba laaru wïthge dïïr bëët, kiper nee lääc paap ba nyaacge töök mïëyu.",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu jøøgø ocïp ceŋŋu ni mooc geni ki böök ni jït wïthge ko okiera, këël mano thumge bëët.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Wuuö Jwøk nyeye moge ocïp ceŋŋu, ni putu nyeŋge tïïc ni kuc bäät ŋøøm, ni tïme ni bäŋ dhaanhø mo maar lønyø jïre ki man cuŋŋe nyïmmu kany wø näk ri leny, këël mano thöörru geni na bäre.",
                    "ID": "24"
                },
                {
                    "text": "'Ba gïïa tieŋge na juu moge dou waaŋø ki maac. 'Ba kär dee gïn manynyu ri warkey wala gwel-bïrö mana näk oleeny dëëtge, ni ba kädu rege kiper dëëtu, nee ba tïmge ni caala abïëp kiperu, kiper gïïögø beege gïï mo Wuuö Jwøk na näk Jwøu yie raac ki ge døc.",
                    "ID": "25"
                },
                {
                    "text": "Kär dee gïn mo Wuuö Jwøk yie raac ki gø mo kïthu yïth uudi mou; kiper ni näk mo you tïïö, acïëni mana en bääte ööa bäätu. 'Ba u doo männö ki teeŋ gïïögø, ni bëëdu ni yïthu reyø ki ge, kiper acïën Wuuö Jwøk ena bäätge, ni beege gïï mo di raanynyø na bäre bäre.",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:DEU.8",
            "name": "Tiet Ciik 8",
            "text": [
                {
                    "title": "Pwöc Modhe Kiper Man Ba Wïl Wïci Ki Wuuö Jwøk ",
                    "text": "«'Ba ciik moi bëët ni köömma uuni ki geni dïcäŋi en, beerra man koorru wïthu ki ge, ni kïthu ge  bäät tïïc, kiper nou bëëdu nou kwøw nou nyaayu, nou cou yi ŋöömma kööŋ Wuuö Jwøki kipere nee cïbe jï kwäyu, ni lwørru gø na maru.",
                    "ID": "1"
                },
                {
                    "text": "'Ba wïthu wär caarru ki jöö mana ö Wuuö Jwøki na näk Jwøu na käär uuni ki gø dï paap ki yïth cwiiri moi na pïëraŋween ii. Wuuö Jwøk gïï mo leth akäl bäätu, kiper nou pwönynye, kiper nou päänynye, nee gïna en cwïnynyu nee ŋääe, ki man näk mo ciik moe gwøgu gwøø wala ba gwøgu.",
                    "ID": "2"
                },
                {
                    "text": "'Ba uuna pwönynye nou näk käci, ni cäŋ u caammø ki møga cwøl ni meena, ni beeye cam mo kuyu dïkwøŋ ni kuc kwäyu thuwø. Gïnögø atïïe kiper nee ŋäyu ni dhaanhø ba doo kwøw ka cam keere, 'ba eni wø kwøw ka luup bëët mo wø ööi ki dhi Jwøk.",
                    "ID": "3",
                    "comment":"Meena beeye møø mana cïp Jwøki ni cam jï jø Icriel kanya cääthge dï paap. Kwaan Bwøth Wøk tiel 16:4, 13-15, 31"
                },
                {
                    "text": "'Ba ki yïth cwiiri moi na pïëraŋween ii, abïïe moa en dëëtu kär ränynyö, ni tietu kär kwöt ki wääth.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nø, dou ŋääö ki cwïnynyu ni Wuuö Jwøk na näk Jwøu, mare beeye pwöc ki uuni, kaawat man wø ö dhaanhe wø pwöny wääde.",
                    "ID": "5"
                },
                {
                    "text": "«Kiper manøgønø, gwøgu ciik Wuuö Jwøk na näk Jwøu, ni cäädhu køøre, ni lwäärru eni.",
                    "ID": "6"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu u kïthe yi ŋöömö mo beer, mo yie da näm ki jøør ki nyeŋŋi mo kwödö ki dï gøli ki yïthakic kïte.",
                    "ID": "7"
                },
                {
                    "text": "Ni beeye ŋöömö mo caammi ma teeŋi, ki jenni mo nyïïge di camø, ciek yie. Ni yie da maar kïc ki jenni mo nyïïge di tïïö na mädhi.",
                    "ID": "8"
                },
                {
                    "text": "Ni beeye ŋöömö mo u cämö yie ki cam mo päl, ni bäŋ gïn cannu. Ni kïte moe yïthge da nywïëny, ni løny jïïu ki man kuunyu jwëëlli wøk ki ri kïte moe.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba kanyo tïme ni uuno nø jäŋö ki cam, Wuuö Jwøk na näk Jwøu dou pwøø kiper ŋöömma beer na cïbe jïïu.",
                    "ID": "10"
                },
                {
                    "text": "'Ba gwøgu dëëtu ni ba wïl wïthu ki Wuuö Jwøk na näk Jwøu, ni ba kääŋu ki man gwøgu ciik moe ki luup ŋøl moe mo köömma uuni ki geni dïcäŋi en.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanyo nø cämu ni jäŋŋu, ni gëëdu ki uudi mo beyø ni bëëdu yïthge,",
                    "ID": "12"
                },
                {
                    "text": "ni ö pïïth dhäki mou ki pïïth dïëk mou ni nyaacge, ni tïm warkeyi ki gwel-bïrö ni päl jïïu, ni tïm jammi mou bëët ni thööth,",
                    "ID": "13"
                },
                {
                    "text": "rou wär gwøgu, ni ba jït cwïnynyu ka atöör, ni ba wïl wïthu ki Wuuö Jwøk na näk Jwøu na käl uuni wøk ki yi ŋööm Ijep na näk po laŋ.",
                    "ID": "14"
                },
                {
                    "text": "Wuuö Jwøk uuna bwødhe ki dï paap mo dwøŋ mo di lwäärö ki yie, mo yie da thwöre mo reyø, ka agarapi; ni beeye kany mo yie da køø, mo pïï ba joot yie; 'ba Wuuö Jwøk pïï akäl wøk ki ri kïnna teek døc kiperu.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni caam uuni dï paap ki møga cwøl ni meena, ni beeye møø mo kuc kwäyu dïkwøŋ. Wuuö Jwøk gïï mo leth akäl bäätu, kiper nou pwönynye, kiper nou päänynye, nee tïïe jïïu ki gïn mo beer ya aŋuudi.",
                    "ID": "16"
                },
                {
                    "text": "Kanymør u köö ki cwïnynyu, ni ‹Beeye riek waŋ marwa ki teek bäätwa na tïïc japi ni thööth ii jïwa.›",
                    "ID": "17"
                },
                {
                    "text": "Patha eni. Ŋata dou cädö kipere beeye Wuuö Jwøk na näk Jwøu, kiper beeye eni ni wø mooc uuni ki teek ki man jïtu ki jap kwärö, kiper nee luumma tuude na kööŋe ki gø jï kwäyu nee nyoodhe jïïu na adïëri, kaawat man bëëde dïcäŋi en.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba mara caana caanø jïïu dïcäŋi ennø. Ni näk mo wïthu wïl ki Wuuö Jwøk na näk Jwøu, ni caathu køør juu møøk, ni tïnynyu geni, ni lammu geni, u puta thumö na bäre bäre.",
                    "ID": "19"
                },
                {
                    "text": "Kaawat mano ö Wuuö Jwøki noo thöör wïth juurre mo en nyïmmu, uuni thuwø u di thöörö, kiper mana käru dwør Wuuö Jwøk na näk Jwøu leŋø.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:DEU.9",
            "name": "Tiet Ciik 9",
            "text": [
                {
                    "title": "Pwöc Modhe Kiper Man Näk Jø Icriel Ba Jier Kaper Beer Marge ",
                    "text": "«Wui, u na jø Icriel, wïnynyu gïn. Dïcäŋi karu cään ki man ŋutu løø  Naam Jördan løøga, nou cou nee wïth juurre mo døøŋŋø geni ki uuni, moa näk jïge da teek mo kaala maru, nee riemu wøk, këël na bëëde ni jïge da päänye mo døøŋŋø, ni kiiri moge ogeerø ni teek ni bäyö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jøøgø beege jiy mo dëëtge døøŋŋø mo bäyö ni beege nyïïkwaac Anak, jøøa ŋäyu na gïrge wïnynyu kanya købi, na ‹?Aŋa ni maar cuŋŋö nyïm nyïïkwaac Anak?›",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, beerra man ŋäyu gø dïcäŋi, ni Wuuö Jwøk na näk Jwøu beeye noo ŋut løøga nyïmmu, ni eni caala maac ni wø thöör jiy. Eni jøøgø di thöörö ni bööt geni nyïmmu, ni putu geni riem wøk, ni laaru geni thöör, kaawat mana caani ya Wuuö Jwøki jïïu.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba kanyo ö Wuuö Jwøki na näk Jwøu no onø riem jøøgø wøk nyïmmu, kär nou köö ki cwïnynyu ni beeye kiper beer maru na ö Wuuö Jwøki na käl uuni yi ŋöömmi en nee lwørru na maru. 'Ba beeye kiper rääö mar jøøa en yi ŋöömmögø no ö Wuuö Jwøki noo riem geni wøk nyïmmu.",
                    "ID": "4"
                },
                {
                    "text": "Ka adïëri møn, paa kiper beer maru wala thïïŋ cwïny maru noo cou yi ŋööm jøøgø nee lwørru na maru, 'ba beeye kiper rääö mar jøøgø no ö Wuuö Jwøki na näk Jwøu noo riem geni wøk nyïmmu, kiper nee kööŋ mana kööŋe ki gø jï kwäyu, ni beege Eeberam ki Aydhak ki Jeekap, nee nyoodhe jïïu na adïëri.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, beerra man ŋäyu gø ni paa kiper beer maru no ö Wuuö Jwøk na näk Jwøu noo cïp ŋöömmi ni beer en jïïu nee lwørru na maru, kiper uuna jiy mo wïthu teek. ",
                    "ID": "6"
                },
                {
                    "title": "Luubö Mana Lam Modhe Kiper Teek Wïc Mar Jø Icriel",
                    "text": "«Ba caarru wïthu ni ba wïl wïthu ki mana cwaatu yi Wuuö Jwøk na näk Jwøu këël mana wëëre ki uuni dï paap. Ki mana täge ki dïcäŋa ööu wøk ki yi Ijep këël mana pïïyu kany, uuna bëëdö nou gëëmö ki Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Këël kanya bëëdu tier Kïn Körëp thuwø, Wuuö Jwøk yie acwaatu këël mana wëëre, ni put wëër døc ki uuni ni tïme ni manynya man thöör uuni.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya cøøa bäät kïdi, nee opäp kïte moa näk luumma tuut Wuuö Jwøki ki uuni ogöör bäätge lwøra, kar kaaca aana bëëdö bäät kïdi ki nïne ma pïëraŋween, ni beeye dïcäŋ ki wäär, ni bäŋ gïn mo yaa camø wala pïï mo yaa maadhø.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Wuuö Jwøk opäp kïte moa näk ariiø na gööre ki cere amëëk aani, ni luup moa en yïthge beege luup bëët moa caane jïïu bäät kïdi ni eni ena dï maac, dïcäŋa cooŋŋu rou na aciel bëët.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba kanya tïme na aŋuun nïne moa näk pïëraŋween, Wuuö Jwøk opäp kïte moa näk ariiø na näk luumma tuut ogöör bäätge acïbe jïra.",
                    "ID": "11"
                },
                {
                    "text": "Kar kaaca Wuuö Jwøk aköö ki aani, ni ‹Ö maal ni laarï ci piny, kiper jiyï moa kälï wøk ki Ijep dëëtge araanyge keerge. Gena laar gaa wøk ki øtjöö mana köömma geni ki gø, ni tïnyge dëëtge ki kït gïn mo oleenyø kiper nee lamge.›",
                    "ID": "12"
                },
                {
                    "text": "«Ni cäŋ Wuuö Jwøki cäänö ki aani, ni kööe, ‹Ka adïëri møn, jøøi ii ajooda ni gena jiy mo wïthge teek.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ennø, wec aani kiper nee geni nääa, ni thööra geni, ni tïmge ni bäŋ nyeŋge bäät piny. 'Ba ïïni na Modhe en, ï tïïa tïïö ni ïïna wï jur mo teek mo dwøŋŋa eni ki geni.›",
                    "ID": "14"
                },
                {
                    "text": "«Køøre dëëra aputa løk ni ööa piny ki bäät kïdi, ni maac poot liel bäät kïdi, no opäp kïte moa näk ariiø moa näk luumma tuut ogöör bäätge käära ka ceŋŋa karge riet.",
                    "ID": "15"
                },
                {
                    "text": "Ni jooda uuni møn ni uuno bääyö dëër Wuuö Jwøk na näk Jwøu. Dëëtu atïnynyu ki kït gïn mo oleenyø mo caala nyirøøa kiper nee lammu, ni laaru gaa wøk ki øtjöö mana ö Wuuö Jwøki na kööm uuni ki gø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba aani, opämi moa näk ariiø agøøa piny ni thøwge nyïmmu ni nëënö jïïu ki nyeŋŋu.",
                    "ID": "17"
                },
                {
                    "text": "Køøre aani raa aleeŋa piny nyïm Wuuö Jwøk ni kwaaa gø ki nïne ma pïëraŋween, ni beeye dïcäŋ  ki wäär, ni bäŋ gïn mo yaa camø wala pïï mo yaa maadhø, kaawat mana tïïa dïkwøŋ. 'Ba Wuuö Jwøk akwaaa kiper gïna baayu na raac dëëre, ni cwaatu yie ki gø këël mana wëëre.",
                    "ID": "18"
                },
                {
                    "text": "Gïnögø atïïa ni lwäya aani ki wëëc Wuuö Jwøk ki räny ec mana räny yie ki uuni, ni beeye mana wëëre ki uuni ni dee uuni nääö. 'Ba kar kaaca thuwø Wuuö Jwøk lam mara awïnynye.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni wëëre ki Aran døc, ni manynya man 'näk gø; 'ba aana lämö kiper Aran kar kaaca thuwø.",
                    "ID": "20"
                },
                {
                    "text": "Køøre gïna raac na näk caala nyirøøa, na tïïyu kiper nee lammu, alwøra ni waaŋa gø ki maac, ni tøøa gø, ni puta gø guur na ŋiidhi këël mana tïme na tør, ni leeŋa tør mare yi naam mana löönynyö ki bäät kïdi.",
                    "ID": "21"
                },
                {
                    "text": "«Køøre thuwø, kanya enu Tabëëra ki Maca ki Kibïröth-Ataba, Wuuö Jwøk yie acäŋu cwaatø këël mana wëëre.",
                    "ID": "22"
                },
                {
                    "text": "«Maya thuwø, kanya ö Wuuö Jwøki na jääŋ uuni ki Kadëc-Bernia, ni kööe, ni ‹Cou ni lwørru ŋöömö mana cïba jïïu,› uuna kweer ki mana caan Wuuö Jwøki na näk Jwøu, ni käru mare ŋäädhö ni käru dwøre leŋø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba uuna bëëdö ni maru ageem ki Wuuö Jwøk, ki mana tääa bëëtö ki uuni.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba kanya leeŋa raa piny nyïm Wuuö Jwøk, ni kwaaa gø ki nïne ma pïëraŋween, kwaaa kaper mana kö Wuuö Jwøki nou nääe nääö.",
                    "ID": "25"
                },
                {
                    "text": "Ni läma jï Wuuö Jwøk, ni kööa, ‹Wui Kwäärö Wuuö Jwøk, jiyï moa näk thöögï na wïïlï wøk ki køør teegï na dwøŋ, na kälï wøk ki yi Ijep ki teek badï, kär 'nägï.",
                    "ID": "26"
                },
                {
                    "text": "Caar wïïï ki laagï ma Eeberam ki Aydhak ki Jeekap; kärï tïmö niï neeta teek wïc mar jøøi, ki gïïa reyø na tïïcge, ki raay moge,",
                    "ID": "27"
                },
                {
                    "text": "kiper nee jø paana kälï waani wøk ki yie nee ba köge, ni «Wuuö Jwøk kär løny jïre ki man kïth geni yi ŋöömma kööŋe kipere jïge,» nee ba köge thuwø, ni «Ena männö ki geni, ni ge käl wøk kaper nee ge nääe dï paap.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba geni, ge poot na jiyï ni beege thöögï na kälï wøk ki køør teegï na dwøŋ ki teek badï.›",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:DEU.10",
            "name": "Tiet Ciik 10",
            "text": [
                {
                    "title": "Pwöc Modhe Kiper Ciik Moa Cäŋ Göör Bäät Opäp Kïte",
                    "text": "«'Ba kar kaace Wuuö Jwøk aköö jïra, ni ‹Tööï ko opäp kïte ariiø mo caala moa dïkwøŋ, ni tïïyï ka acandu jaath, ni ööï baŋa bäät kïdi.",
                    "ID": "1",
                    "reference":"(Bwøth Wøk 34:1-10)"
                },
                {
                    "text": "Køøre luup moa en bäät opäp kïte moa dïkwøŋ na gøøï piny, ocäŋa göör bäät opäp kïte moøgø; køøre nø, okïthï ya acanduk.›",
                    "ID": "2"
                },
                {
                    "text": "«Kanyøgønø, aana tïïö ka acanduk ki jaadha cwøl ni cïta, ni tööa ko opäp kïte ariiø mo caala moa dïkwøŋ, ni cøøa ni etha maal bäät kïdi, no opäp kïte karge riedi ena cera.",
                    "ID": "3",
                    "comment":"Cïta beeye nyeŋ jaath ki dhi Ibaru, ni beeye jaath mo caala orøgø."
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni gööt bäät opäpögø ki gööre mo caala moa dïkwøŋ, ni beege ciik moa näk apaar na caan Wuuö Jwøki jïïu bäät kïdi, ni dwøre cura dï maac, yi cäŋa näk cäŋ acooŋa. Ni ö Wuuö Jwøki ni mëëk ge aani.",
                    "ID": "4"
                },
                {
                    "text": "Køøre aana duu piny ki bäät kïdi, ni kïtha opäp kïte ya acanduk mana näk yaa nø tïïc, ni ge poot ena yie ennø, kaawat mana ö Wuuö Jwøki na kööm aani.»",
                    "ID": "5"
                },
                {
                    "text": "('Ba jø Icriel gena tïŋŋö ki kanya cwøl ni Bëëröth-Bene-Jaakan, ni pïïcge Möcëëröt. 'Ba Aran athøø kaace, ni koonyi; ni ö wääde ma Eliedhar ni läw kare ni tïïc tïï dïlämi.",
                    "ID": "6"
                },
                {
                    "text": "'Ba gena tïŋŋö kaace, ni cige Gudgöda, ni cäŋge tïŋŋö Gudgöda ni pïïcge Jöthbata, yi ŋöömma näk yie da nyeŋ näm mo yïthge da pïï.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya poode ni ge ena lak Kïn Körëp, kar kaaca Wuuö Jwøk jø tuuŋ Libay acïp kur keerge, kiper na acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy nee bielge, nee  cuŋge nyïm Wuuö Jwøk nee eni tïnyge, nee ge gwëëthge ki nyeŋŋe; ni putge bëëtö ni ge tïïya tïïögø këël dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgø nø, jø tuuŋ Libay ge ba jïti ki ŋøøm yïthakic nyïïmëëkge, wala kany mo maara dööŋö jï nyïïkwaacge. 'Ba beeye Wuuö Jwøk noo dööŋ jïge ni caala ŋöömma doo dööŋ na kurge, kaawat mana caani ya Wuuö Jwøki na näk Jwøu jïge.)",
                    "ID": "9"
                },
                {
                    "text": "«'Ba aani, aana ruu bäät kïdi ki nïne ma pïëraŋween, ni beeye dïcäŋ ki wäär, kaawat mana tïïa dïkwøŋ, ni ö Wuuö Jwøki ni cäŋ kwac mara wïnynyö kar kaaca thuwø, ni käre jïëy ki man thöör uuni këët.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jïra, ni ‹Ö maal ni bwøthï maal nyïm jiy, nee cige yi ŋöömö, nee lwørge na marge, ni beeye ŋöömma kööŋa kipere jï kwäcge nee mëëga geni.› ",
                    "ID": "11"
                },
                {
                    "title": "Pwöc Modhe Kiper Man Lwäär Jwøk",
                    "text": "«?Ennø, u na jø Icriel, agïnaŋø ni many Wuuö Jwøki na näk Jwøu baŋu? Gïn many Wuuö Jwøki na näk Jwøu beeye ki man lwäärru eni, ni caathu køøre, ni mëërru ki eni, ni tïnynyu eni ki cwïnynyu bäre ki jwïëyu bäre,",
                    "ID": "12"
                },
                {
                    "text": "ni gwøgu ciik Wuuö Jwøk, ki gïïa kööm uuni ki ge, mo caana jïïu dïcäŋi en, kiper nou bëënynyu.",
                    "ID": "13"
                },
                {
                    "text": "«Neennu, Wuuö Jwøk na näk Jwøu, maal ki kare bäre, ki piny bäre ki gïïa en yie bëët, moe.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Wuuö Jwøk abëëdö ni yie met ki kwäyu, ni mëër ki geni døc, ni beeye tiere gø na jier uuni, u na nyïïkwaacge, yïthakic wïth juurre bëët, kaawat man bëëde dïcäŋi en.",
                    "ID": "15"
                },
                {
                    "text": "Ennø, wiillu cwïnynyu ni tïmu nou bëënna eni, ni ba bëëdu ni wïthu teek këët.",
                    "ID": "16"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu beeye Jwøk mo dwøŋŋa eni ki juu møga, ni ena kwääc kwääri, ni ena Jwøk mo dwøŋ mo teek, mo di lwäärö, mo ba jëënyö, mo ba ŋeew ki jammi mo wø cïp ki piny.",
                    "ID": "17"
                },
                {
                    "text": "Eni luubö di ŋølø na kare jï kïïc ki cï thøø, ni eni mëër ki wëëllö mo path, ni cïpö jïre ki cam ka abïï.",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, u doo mëër ki wëëllö mo path, kiper uuna kwøŋ bëëtö na wëëlle mo path yi ŋööm Ijep.",
                    "ID": "19"
                },
                {
                    "text": "Lwäärru Wuuö Jwøk na näk Jwøu, ni tïnynyu eni, ni göögu dëëre, ni kööŋŋu ri nyeŋŋe keere.",
                    "ID": "20"
                },
                {
                    "text": "Beeye eni na doo jiemø, ni beeye eni na Jwøu, na tïïc gïï ii kiperu, na näk gïï mo døøŋŋø mo di lwäärö, na neennu ki nyeŋŋu.",
                    "ID": "21"
                },
                {
                    "text": "Kanya ci kwäyu Ijep, gena jiy ma pïërabïriiø keerge; 'ba ennø, Wuuö Jwøk na näk Jwøu uuna tïïe nou thööth kaamar ceer ni wø en maal.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:DEU.11",
            "name": "Tiet Ciik 11",
            "text": [
                {
                    "title": "Par Luum Gïïa Tïïc Wuuö Jwøki Na Pwöc ",
                    "text": "«'Ba uuni, u doo mëër ki Wuuö Jwøk na näk Jwøu, ni gwøgu ciik moe cooth, ki luup ŋøl moe ki gïïa kööm uuni ki ge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba wär ŋäyu dïcäŋi, ni paa wäätu na pwöny Wuuö Jwøki na näk Jwøu, 'ba beeye uuni ki dëëtu na pwönynyi ki køør gïïa jootu, ni beege dööŋö mare ki teek bade na dwøŋ,",
                    "ID": "2"
                },
                {
                    "text": "ki ŋïïce moe ki tïïe moe moa tïïe Ijep dëër Peerø nyeny Ijep ki yi ŋöömme bäre,",
                    "ID": "3"
                },
                {
                    "text": "ki gïna tïïe dëët jø leny mo Ijep ki dëët okwëënyi moge ki jïëth leny moge mo wø tut okwëënyi, kanya tïïc Naama Kwaar nee neejïk bäätge kanya ŋwiecge køøru. Ni ö Wuuö Jwøki ni put ge thöör na bäre bäre kar kaaca.",
                    "ID": "4"
                },
                {
                    "text": "Ni paa wäätu thuwø na joot gïïa tïïc Wuuö Jwøki jïïu dï paap këël mana pïïyu kany,",
                    "ID": "5"
                },
                {
                    "text": "ki gïna tïïe dëër Daathan ka Abiram wäät Eliap nyïïkwaac Ruben, na ö ŋøømmi na pääe ki dïge ni put ge mwøny, ni beege geni ki jø mïëcge, ko oduŋkaare moge, ki jø tïïc moge, ki lääc paac moge bëët. Ni gïnögø täga dï jø Icriel ni nëënö jïge bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba uuni ki dëëtu, tïïe moa døøŋŋø na tïïc Wuuö Jwøki bëët aneennu ki nyeŋŋu. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Gwïëth Mano Joot Ki Køør Gwøk Ciik Jwøk",
                    "text": "«Kiper manøgønø, beerra man gwøgu ciik bëët moi ni köömma uuni ki geni  dïcäŋi en, kiper nou tïmö nou teek, ni cou yi ŋöömö ni lwørru gø na maru, ni beeye ŋöömmögø ni karu cään ki man ŋutu yie løøga enø nee lwørru na maru,",
                    "ID": "8"
                },
                {
                    "text": "kiper nee cwiiri moo beetu yi ŋöömmögø nee tïmge ni thööth, ni beeye ŋöömma kööŋ Wuuö Jwøki kipere jï kwäyu nee cïbe jïge ki nyïïkwaacge, ni beeye ŋöömma näk caak ki maar kïc päl yie.",
                    "ID": "9"
                },
                {
                    "text": "Kiper ŋöömö manøgø nou cou yie enø nou lwørru na maru, ba caal ŋööm Ijep na kälu yie, na wara piithu, ni jwøyu gø ki pïï mo kälu ki yi naam kaawat man wø jwøc ajïniina.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ŋöömö manø noo cou yie løøga enø, nee lwørru na maru, beeye ŋöömö mo yie da thuuri ki gøli, ni beeye ŋöömö mo jwøya køthi.",
                    "ID": "11"
                },
                {
                    "text": "Ni beeye ŋöömö mo ogwøk Wuuö Jwøki, ni Wuuö Jwøk na näk Jwøu bëëdö ni neeta gø cooth ki yi cwiir bäre.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ni näk mo ciik moi ni köömma uuni ki geni dïcäŋi en you leŋø na karge, ni ciik moøgø beege ki man mëërru ki Wuuö Jwøk na näk Jwøu, ni tïnynyu gø ki cwïnynyu bäre ki jwïëyu bäre,",
                    "ID": "13"
                },
                {
                    "text": "eni køth cwiir di jääŋŋö ki kanya näk kare, ni jääŋ mar dhi køth ki kanya näk kare kiper ŋöömmu, kiper nee beel mou ki nyïïjenni mou mo wø nyïïge nywøp na kwøŋ, ki mo wø nyïïge wel na mädhi nee ciekge jïïu.",
                    "ID": "14"
                },
                {
                    "text": "Eni thuwø luum di cïbö yïth pwöle mou kiper lääc paac mou. 'Ba uuno bëëdö nou cämu ki caammi mou jaak ni jäŋŋu.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba gwøgu rou nee wïthu ba maaŋŋi, nou ba gaau wøk ki man tïnynyu juu møøk ni wøørru geni.",
                    "ID": "16"
                },
                {
                    "text": "Kiper ni näk mo teeŋ gïnögø tïïyu tïïö, wëëc Wuuö Jwøk liel dëëtu kaamar maac, ni män køth, ni tïme ni bäŋ køth këët, ni ö pinynyi ni tïme ni bäŋ cam mo ciek yie; ni laaru thumö yi ŋöömmo beer enø noo cïp Wuuö Jwøki jïïu.",
                    "ID": "17"
                },
                {
                    "text": "«Kiper manøgønø, luup mo caana jïïu ii, beerra man kïthu geni cwïnynyu ni lääŋŋu geni døc, ni tïmge ni ge caala nyuudhi mo you twöö ceŋŋu, ni bëëtge kaamar gööre mo ena täärnyïmmu mo wïthu ba wïl ki ge.",
                    "ID": "18"
                },
                {
                    "text": "Ni pwönynyu obwöre mou ki geni døc, ni bëëdu nou cara gïrge cooth kany wø pïïu piny mïëyu, ki kany wø cäädhu jöö, ki kany wø nyaaŋŋu dëëtu piny, ki kany wø päyu.",
                    "ID": "19"
                },
                {
                    "text": "Ni gööru geni dhøk uudi mou ki dhøk käälle mou,",
                    "ID": "20"
                },
                {
                    "text": "kiper nee nïr kwøw mou ki mo obwöre mou nee tïmge ni thööth bäät ŋöömma kööŋ Wuuö Jwøki kipere jï kwäyu nee cïbe jïge, nou bëëdu nou nut cooth nou kwøw, kaawat man bëët maalli ni nut cooth en.",
                    "ID": "21"
                },
                {
                    "text": "«Kiper ni näk mo rou you maa ki man gwøgu ciik moi ni köömma uuni ki geni en, ni kïthu geni bäät tïïc, ni beeye ki man mëërru ki Wuuö Jwøk na näk Jwøu, ni caathu køøre cooth, ni göögu ree,",
                    "ID": "22"
                },
                {
                    "text": "Wuuö Jwøk wïth juurre moi bëët rieme wøk nyïmmu, ni lwørru ŋøøp juurre moø ni teek ni døøŋŋø geni ki uuni yøø,",
                    "ID": "23"
                },
                {
                    "text": "ni kany mo you gudö ki tietu jaak, tïmö na ŋöömö maru. Ni tïm päl ŋöömmu ni tägi ka dï paap mana en jï løø tier-piny, këël mano këët Libaanø na en jï løø wï-piny; ni cäŋ tägö ki Naam Upareeti na en jï løø kur tuul-cäŋ, këël mano këët naama dwøŋ na en jï løø kur pänh-cäŋ.",
                    "ID": "24"
                },
                {
                    "text": "Ni tïme ni bäŋ dhaanhø mo maar lønyø ki man cuŋŋe nyïmmu kany wø näk da leny. 'Ba Wuuö Jwøk na näk Jwøu jiy moo en yi ŋöömmo nyøønnu ki tietu bëët, yïthge othäŋŋi ni mooc ge ki lwär mo dwøŋ kiperu, kaawat mana caan gø jïïu.",
                    "ID": "25"
                },
                {
                    "text": "«Neennu, dïcäŋi gwïëth ka acëënne cïba nyïmmu.",
                    "ID": "26"
                },
                {
                    "text": "Ni näk mo ciik mo Wuuö Jwøk na näk Jwøu mo köömma uuni ki geni dïcäŋi en leŋŋu leŋø, u di gwïëdhö.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ni näk ciik mo Wuuö Jwøk na näk Jwøu ba leŋŋu, ni gaau wøk ki øtjöö man ni köömma uuni ki gø dïcäŋi en, ni caathu køør juu møøk mo kuyu dïkwøŋ, u di cienø.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanyo  ö Wuuö Jwøki na näk Jwøu noo kïth uuni yi ŋöömmo cou yie nee lwørru na maru, kar kaace nø, luup gwïëth ocaannu bäät Kïn Geridhan, ni caannu luup acïëni bäät Kïn Gëëbal.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kïte moøgø ena løø Naam Jördan løøga buut jöör wø ci jï løø kur pänh-cäŋ, ni ge ena buut jera døøŋŋø na näk mo Mörë yi ŋööm jø Keenan mo wø bëëdö dï goor Jördan ni wø cwøl na Araaba, ni wø neet røkge ki Gëlgela.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ennø, karu anø tïmö ni cään ki man ŋutu løø Naam Jördan løøga, ki man cou nee ŋöömma cïp Wuuö Jwøki na näk Jwøu jïïu nee lwørru na maru. Ŋöömmögø olwørru møn ni putu bëëtö yie.",
                    "ID": "31"
                },
                {
                    "text": "Køøre nø, rou wär gwøgu, ni ö ciiki ki luup ŋøl bëët mo köömma uuni ki geni dïcäŋi en, ni kïthu ge bäät tïïc.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:DEU.12",
            "name": "Tiet Ciik 12",
            "text": [
                {
                    "title": "Pwöc Kiper Kanyo Cïp Olämme Yie ",
                    "text": "«'Ba moi beege ciik ki luup ŋøl moo koorru wïthu ki ge noo gwøgu këël yïth nïr kwøw mou moo beetu bäät ŋøøm, ni beeye ŋöömmo cïp Wuuö Jwøki na näk Jwø kwäyu jïïu nou lwørru na maru.",
                    "ID": "1"
                },
                {
                    "text": "Wïth juurre moo ŋøøpge lwørru, kwör wø lamge juu moge yïthge bëët moa en bäät kïte moa bäyö, ki moa en bäät thuuri, ki moa en tiet jenni moa näk onigïït piny bëët wär raanynyu na bäre bäre.",
                    "ID": "2"
                },
                {
                    "text": "Ni raanynyu gïï wø cïpge olämme moge bäätge, ni tøgu kïte moa näk ege cwöth piny kiper nee lamge, ni ö jera näk ege tieŋø na näk ocaa ri jwøa cwøl na Acara ni waaŋŋu geni ki maac, ni ö gïïa näk ege tieŋø na juu ni ŋødu ge piny, ni raanynyu nyeŋge kaace ni tïmge ni kuc na bäre bäre.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba uuni, Wuuö Jwøk na näk Jwøu ba dou lamø kaawat man wø ö jøøgø wø lamge juu moge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba u doo cøøa kuna wøørru Wuuö Jwøk na näk Jwøu kanyo jiere noo caa ri nyeŋŋe nee tïme na kar bëëtö mare røk kwöro bëët wïth tuŋi mou yïthge.",
                    "ID": "5",
                    "comment":"Ŋat mo waany ki ŋat mo ba waany cäänö kiper gïn mo caala läbö. Kwaan wëël Ciik Kiper Dïlämme 11:24-28, ki tiel 12:1-8, ki tiel 13:1-3, ki wëël Kwään Jiy 19:11-16."
                },
                {
                    "text": "Ni cïpu olämme mo wø waaŋ bäre, ko olämme møøk, ki paac wïth japu, ko olämme mo wø cïp ki køør kööŋ, ki muuce ma teeŋi mo wø cïp ki met ec jaak, ki kaai mo dhäk mou ki mo dïëk mou kaace.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kaace ŋati man nø dëëtu ki jø paare ge doo cämö nyïm Wuuö Jwøk na näk Jwøu, ni mïn yïthu ki køør tïïe mou bëët moa ö Wuuö Jwøki na näk Jwøu na gwïëth uuni ki ge.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba kanyo pïïyu yi ŋöömmo cïp Wuuö Jwøki jïïu, u ba doo tïïö ki teeŋ gïï ni poot temmø dïcäŋi en, ni ŋati man nø Wuuö Jwøk wøøre wøørø ki jöö mana manynye jaak;",
                    "ID": "8"
                },
                {
                    "text": "kiper mana näk mou poot kär pïï kar jwömö, ni beeye kanyo dööŋ jïïu na maru noo cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba uuni, u ŋuta løøga løø Naam Jördan, nou bëëdu yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu noo dööŋ jïïu na maru, ni ö Wuuö Jwøki ni mooc uuni ki jwöm, ni bäŋ gïn mo lwäärru kiper nyïïmän mou bëët moo en lagu.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kaace, kanyo jier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe, gïï köömma uuni ki ge bëët wär kïthu yie, ni beege olämme mou mo wø waaŋ bäre, ko olämme møøk, ki paac wïth jammi mou, ki muuce mou ma teeŋi, ko olämme moa no ojierø ni beyø ge mo wø cïpu jï Wuuö Jwøk ki køør kööŋ.",
                    "ID": "11"
                },
                {
                    "text": "'Ba yïthu doo mïnnö nyïm Wuuö Jwøk na näk Jwøu, uuni ko obwöre mou moa näk cwøw ki moa näk mään, ki jø tïïc mou moa näk cwøw ki moa näk mään, ki ŋat tuuŋ Libay man nø mo bëëdö ka uuni, jøøa näk bäŋ ŋöömö moo dööŋ jïge na kurge yïthakiyu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba gwøgu rou ki man ba cïpu olämme mou mo wø waaŋ bäre kwör wäru jootu jaak,",
                    "ID": "13"
                },
                {
                    "text": "'ba olämme mou mo wø waaŋ bäre dou cïbö kanyo jier Wuuö Jwøki yi ŋööm jø tuuŋ aciel røk wïth tuŋi mou bëët, ni tïïyu gïïa köömma uuni ki ge bëët kaace.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba ŋati man nø løny jïre ki man ŋäde ri lääc paac moe ni cam rïŋ gø  paare kaawat mana manynye jaak, ki køør gwïëth mano cïp Wuuö Jwøki na näk Jwøu jïïu. Ni ŋat mo waany ki ŋat mo ba waany løny jïge ki man cämge, kaawat man wø cam rïŋ aŋer ki rïŋ purra jaak.",
                    "ID": "15"
                },
                {
                    "text": "'Ba remø keere kär cammu; wär kønynyu piny kaamar pïï.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïïa no omänö ki man cammu ge yïth mïëri mou beege caammi mou moa dou cïbö na paac wïth jammi ki mo kwøk nyïïomøki mou, ki mo mädhi mou, wala kaai mo dhäk ki mo dïëk mou, wala olämme mou mo wø cïp ki køør kööŋ, wala muuce mou ma teeŋi mo wø cïp ki met ec jaak.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïïögø ocammu nyïm Wuuö Jwøk na näk Jwøu kanyo jiere, nou cämu ko obwöre mou moa näk cwøw ki moa näk mään, ki jø tïïc mou moa näk cwøw ki moa näk mään, ki ŋat tuuŋ Libay man nø mo bëëdö ka uuni; ni mïn yïthu nyïm Wuuö Jwøk na näk Jwøu ki køør tïïe mou bëët.",
                    "ID": "18"
                },
                {
                    "text": "'Ba gwøgu rou ki man ba jarru jø tuuŋ Libay ki yïth cwiiri bëët moo beetu yi ŋöömmu.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo nyaanh keew maru kaawat mana caan gø jïïu, kanyo parru rïŋö ni kööu, ni ‹Wa manynya cam ki rïŋö,› løny jïïu ki man cämu ki rïŋö kaawat mana manynyu jaak.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ni näk po dhaanhø bäär ki kanyo jier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe, løny jïre ki man ŋäde ri dhäk moe ki ri dïëk moe moa cïp Wuuö Jwøki jïre, kaawat mana köömma uuni, ni løny ki man cäme paare kaawat mana manynye jaak.",
                    "ID": "21"
                },
                {
                    "text": "Rïŋŋögø doo camø kaawat man wø cam rïŋ aŋer wala rïŋ purra jaak, ni ŋat mo waany wala ŋat mo ba waany løny jïre ki man cäme.",
                    "ID": "22"
                },
                {
                    "text": "'Ba gwøgu rou ki man ba cammu remø, kiper remø beeye jwïëy, ni jwïëy ba dou camø ki rïŋö na aciel.",
                    "ID": "23"
                },
                {
                    "text": "Remø wäru kønynyu piny kaamar pïï, ni ba cammu gø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba remø kär cammu, kiper ni näk mo ba cammu, tïmö ni gïn mo tiir nyïm Wuuö Jwøk, ni tïme ni beer kiperu ko obwöre mou moo ööi køøru.",
                    "ID": "25"
                },
                {
                    "text": "'Ba gïïa näk you cïp kur keerge jï Wuuö Jwøk, ko olämme mou mo wø cïp ki køør kööŋ, u doo cøø ni kïthu ge kanyo jier Wuuö Jwøki.",
                    "ID": "26"
                },
                {
                    "text": "'Ba olämme mou moøgø mo wø waaŋ bäre, rïŋ moge ki remø marge wär cïbu bäät gïn wø cïp olämme bääte mar Wuuö Jwøk na näk Jwøu, ni ö olämme mou møga ni kønynyu remø marge piny bäät gïn wø cïp olämme bääte mar Wuuö Jwøk na näk Jwøu, ni cammu rïŋ moge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba gwøgu rou ki man leŋŋu luup bëët mo köömma uuni ki ge ii, nee tïme ni beer kiperu na bäre bäre, ko obwöre mou moo ööi køøru, kiper ni näk mo luup you leŋø, tïmö ni gïn mo beer mo tiir nyïm Wuuö Jwøk na näk Jwøu.",
                    "ID": "28"
                },
                {
                    "text": "«'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo thöör wïth juurre moo en nyïmmu, nou cou baŋge nee ŋøøpge lwørru na maru, kanyo nø lwørru ŋøøpge nø, nou bëëdu yïthge,",
                    "ID": "29"
                },
                {
                    "text": "rou wär gwøgu nee wïthu ba maaŋŋi ki man caathu køørge. 'Ba kanyo tïme ni ge di thöörö nyïmmu, kär dee gïn manynyu ri juu moge. Kanymør u köö, ni ‹?Wïth juurre moi juu moge ege tïnynyö nidïï? Waani thuwø wa tïïö ka teeŋ mana tïïcge.›",
                    "ID": "30"
                },
                {
                    "text": "Kär dee teeŋ gïn mo caala manøgø mo tïïyu dëër Wuuö Jwøk na näk Jwøu, kiper jøøgø jammi bëët moa näk yi Wuuö Jwøk raac ki ge, na mäne ki ge, beege ni wø tïïcge jï juu moge. Kiper geni, këël obwöre moge moa näk cwøw ki moa näk mään wø waaŋge waaŋø no olämme jï juu moge.",
                    "ID": "31"
                },
                {
                    "text": "«'Ba gïï köömma uuni ki ge bëët ii, beerra man gwøgu ge, ni kïthu ge bäät tïïc, ni ba meetu ge, ni ba kännu wøk rege.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:DEU.13",
            "name": "Tiet Ciik 13",
            "text": [
                {
                    "title": "Luubö Mana Cem Kiper Jø Wø Maaŋ Wïth Jiy Nee Juu Møøk Wøør ",
                    "text": "«'Ba ni näk mo da nyikuŋ Jwøk wala ŋat mo lägö mo ree ee  thïïŋö dïïu, ni caan gø jïïu ni da ŋïï wala gïn mo rëëma ec mo tägö,",
                    "ID": "1"
                },
                {
                    "text": "ni kööe, ni ‹Ö aa kuna caadhø køør juu møøk, ni tïnynyø geni,› ni teeŋ ŋatøgø cäänö kaper juu mo kuyu, këël na bëëde ni ŋïï wala gïn mo rëëma ec mana cääne kipere othur kare na adïëri,",
                    "ID": "2"
                },
                {
                    "text": "kär nou leŋa gïr nyikuŋ Jwøk manøgø wala gïr ŋat lääk manøgø; kiper Wuuö Jwøk na näk Jwøu päänynya uuni nou joode ki man näk mou mëër ki eni ki cwïnynyu bäre ki jwïëyu bäre.",
                    "ID": "3"
                },
                {
                    "text": "'Ba caathu køør Wuuö Jwøk na näk Jwøu, ni lwäärru eni; gwøgu ciik moe ni leŋŋu dwøre; tïnynyu eni ni göögu ree.",
                    "ID": "4"
                },
                {
                    "text": "'Ba teeŋ nyikuŋ Jwøk manøgø wala ŋat lääk manøgø wär eni 'näk, kiper eni pwönynya uuni ki man gëëmu ki Wuuö Jwøk na näk Jwøu, na käl uuni wøk ki yi ŋööm Ijep, na pät uuni yi bëët laŋ. Ni teeŋ ŋatøgø manynya man käl uuni wøk yi øtjöö mana ö Wuuö Jwøki na näk Jwøu na kööm uuni ki gø ni cäädhu ki gø. 'Ba teeŋ ŋatøgø wär 'nägu, nou raanynya gïna raac na en dïïu.",
                    "ID": "5"
                },
                {
                    "text": "«'Ba ni näk mo coku wala wäädï wala nyaarï wala cïïï na mëërï ki gø, wala nyawadu na ŋäyu cwïnynyu ki gø, wïïï di maaŋŋø ki piny, ni kööe, ni ‹Ö aa cøø kuna tïnynyø juu møøk,› ni cäänö kaper juu mo kuyu wala moa kuc kwäyu,",
                    "ID": "6"
                },
                {
                    "text": "ni beege juu mo jøøa en buutu na karge cään ki uuni, wala moa karge bäyö ki uuni, ki mano täge ki buut piny man nø këël buut piny maya,",
                    "ID": "7"
                },
                {
                    "text": "teeŋ ŋat mo caana gïnögø nø, kärï jïëy ki mare, ni ba leŋï dwøre. Kär cwïnyï pädhö ki gïre, ni ba weyï eni, ni ba kanï eni.",
                    "ID": "8"
                },
                {
                    "text": "'Ba eni wär put 'näk kiree. Cerï wär kwøŋ møør maal ki man 'nägï gø, køøre ceŋ jøw møga wär läwge cään.",
                    "ID": "9"
                },
                {
                    "text": "Eni wär këëru ki kïte nee thøøe, kiper eni manynya man tïïc uuni ni karu bäär ki Wuuö Jwøk na näk Jwøu, na käl uuni wøk ki yi ŋööm Ijep na näk po laŋ.",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø Icriel bëët gïnögø owïnyge ni lwäcge, ni ba tïïge këët dïïu ki teeŋ gïnö ni raac enøgø.",
                    "ID": "11"
                },
                {
                    "text": "«'Ba kanyo bëëdu yïth päänye mou moo cïp Wuuö Jwøki na näk Jwøu jïïu, ni näk mo da gïn mo you wïnynyö,",
                    "ID": "12"
                },
                {
                    "text": "ni køp ni da jiy mo wïthge reyø mo dëëtge ege thïïŋö dïïu ni maaŋge wïth jø pääny marge, ni köge, ni ‹Beerra man cøøø ni tïnynyø juu møøk,› ni ge cäänö kaper juu mo kuyu,",
                    "ID": "13"
                },
                {
                    "text": "uuni, tier gïnögø wär manynyu, ni neennu gø ni pëënynyu gø døøc. 'Ba ni näk mo gïnögø otïmö na adïëri, ni gïna näk Jwøk yie raac ki gø ojoodø møn no otïïö yïthakiyu,",
                    "ID": "14"
                },
                {
                    "text": "ka adïëri møn, jøøa näk bëëdö yi päänyeca wär putu 'näk kiree; ni putu päänyögø raanynyø na bäre bäre, ki gïïa en yie bëët, këël lääc paac moa en yie bëët.",
                    "ID": "15"
                },
                {
                    "text": "Køøre gïïo twierru yie bëët wär cooŋu kanya ciel kar acooŋa mar päänyögø, ni waaŋŋu pääny ki gïïa twierru bëët, ni tïmge ni ge caala olämi man wø waaŋ bäre jï Wuuö Jwøk na näk Jwøu; ni tïm wï päänyöca no oränynyö na bäre bäre, ni ba cäŋ geerrø këët.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kär dee gïn mo raac mo ocienø mo gutu ki ceŋŋu, kiper nee Wuuö Jwøk nee wëër mare na leth nee ba ö bäätu, ni nyooth mëëye jïïu, ni päth cwïnye ki gïru, ni tïïc kwäännu ni thööth, kaawat mana kööŋe jï kwäyu.",
                    "ID": "17"
                },
                {
                    "text": "Gïnögø tïïc Wuuö Jwøki tïïö ni näk mo dwør Wuuö Jwøk na näk Jwøu leŋŋu leŋø, ni gwøgu ciik moe bëët mo köömma uuni ki geni dïcäŋi en, nou tïïya gïn mo tiir nyïm Wuuö Jwøk na näk Jwøu.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:DEU.14",
            "name": "Tiet Ciik 14",
            "text": [
                {
                    "title": "Pwöc Kiper Jwøk Thøø Mana No Omänö ",
                    "text": "«Uuni, uuna jic Wuuö Jwøk na näk Jwøu; kanyo näk mo dhaanhø jwöŋö kiper dhaanhø mo othøw, kär dëëre pwöde ki gïn mo beth, ni ba gwäär wïïe wøk.",
                    "ID": "1"
                },
                {
                    "text": "Kiper uuna jiy mo ena kur keerge jï Wuuö Jwøk na näk Jwøu. 'Ba Wuuö Jwøk uuna jiere kiper nou tïmu ni uuna jiy moa näk thööge dï jiy bëët moa en bäät piny.  ",
                    "ID": "2"
                },
                {
                    "title": "Pwöc Kiper Gïïo Cam Ki Moa Näk Ba Cam",
                    "text": "«Kär dee gïn mo Jwøk yie raac ki gø mo cammu.",
                    "ID": "3",
                    "reference":"(Ciik Kiper Dïlämme 11:1-47)"
                },
                {
                    "text": "'Ba lääy moo cammu beege dhieŋ ki røømmø ka ateea,",
                    "ID": "4"
                },
                {
                    "text": "ki purra, ki muur, ka aŋer, ko omøro, ki tääŋ, ki buba, ki röönna.",
                    "ID": "5"
                },
                {
                    "text": "Lääy mano näk mo okiey moe okaaø, no okiey moe opääŋŋö na ariiø, ni luum man wø came ŋööe wøk ni cäŋ gø nyammø, beeye lääy mano cammu.",
                    "ID": "6"
                },
                {
                    "text": "'Ba røk lääy moa näk luum man wø camge ŋööge wøk ni cäŋge gø nyammø, ki røk moa näk okiey moge okaaø, athïrööl, ka apwøø, ka athinaak kär cammu; kiper këël na bëëtge ni luum man wø camge ŋööge wøk ni cäŋge gø nyammø, okiey moge kär kaa na ariiø. Teeŋ lääy moøgø beege lääy mo ba waany kiperu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba røk lääy moa näk okiey moge okaa na ariiø, othur kär cammu. Kiper këël na bëëde no okiey moe okaa na ariiø, luum man wø came ba ŋöö wøk dhee ni cäŋ gø nyammø. Teeŋ lääy manøgø thuwø beeye lääy mo ba waany kiperu. Kär dee rïŋŋe mo cammu, wala u guta dëëre mana näk othøw.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba gïï mo løny jïïu ki man cammu geni røk gïï wø bëëdö yïth pïï bëët beege rec mo dëëtge da riith ki kwönne.",
                    "ID": "9"
                },
                {
                    "text": "'Ba gïn mo ree bäŋ riith, mo dëëre bäŋ kwönnö, kär cammu; kiper geno mänö ni kär cammu.",
                    "ID": "10"
                },
                {
                    "text": "«Løny jïïu ki man cammu weny bëët moa no ocaannø ni cammu.",
                    "ID": "11"
                },
                {
                    "text": "'Ba weny mo ba dou camø beege coor, ka acuth, ko olwiith,",
                    "ID": "12"
                },
                {
                    "text": "ki teeŋ akän bëët,",
                    "ID": "13"
                },
                {
                    "text": "ki teeŋ agääe bëët,",
                    "ID": "14"
                },
                {
                    "text": "ki uudö, ka agïïra, ko olwiith ki teeŋge bëët,",
                    "ID": "15"
                },
                {
                    "text": "ki teeŋ tule bëët,",
                    "ID": "16"
                },
                {
                    "text": "ka abööŋö, ki dïbëël, ka apööra mana näk ocurruunyö,",
                    "ID": "17"
                },
                {
                    "text": "ka aliil, ko olwaarø ki teeŋge bëët, ka akwørajwöm, ka adilïga.",
                    "ID": "18"
                },
                {
                    "text": "'Ba twöŋi bëët mo dëëtge da bwöm ba dou camø, kiper geno mänö ni kär cammu.",
                    "ID": "19"
                },
                {
                    "text": "Wenyø mo ocaanø ni cammu, løny ki man cammu gø.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba gïn mo thøwa e keere kär cammu, kiper uuna jiy mo ena kur keeru jï Wuuö Jwøk na näk Jwøu. Løny jïïu ki man cïp gïn mo thøwa e keere jï wëëllö mo path mo bëëdö yi pääny maru kiper nee came, wala løny jïïu ki man dwøgu gø pwödhö ki jur. «Kär nyidiel thaallu ki caa menni. ",
                    "ID": "21"
                },
                {
                    "title": "Pwöc Kiper Paac Wïth Jammi",
                    "text": "«Wär cïpu ki paac wïth jammi røk gïï wø ciek yïth pwöth mou ni wø piithu ki yi cwiir cooth.",
                    "ID": "22"
                },
                {
                    "text": "'Ba gïïögø dou camø nyïm Wuuö Jwøk na näk Jwøu kanyo jiere noo caa ri nyeŋŋe. Ni gïïo cammu beege paac wïth jammi mou, ni beege mo beel, ki mo kwøk nyïïomøki, ki mo mädhi mou; ki kaai mo dhäk mou ki mo dïëk mou, kiper nou kwänynyu ki man lwäärru Wuuö Jwøk na näk Jwøu cooth.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo gwïëth uuni yie, ni näk mo piny bäär døc, ni ba løny jï dhaanhø ki man kïth paac wïth jammi moe kanya jier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe kiper mana bäär kare,",
                    "ID": "24"
                },
                {
                    "text": "løny jïre ki man wiil paac wïth jammi moe ki gwel, ni kwany gwel cere ni ci kanyo jier Wuuö Jwøki na näk Jwøu.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanyo pïïe kaace, løny jïre ki man ŋeew gwel ki gïïa manynye ki cwïnye jaak. Løny jïre ki man ŋëëe ki dhäk wala dïëk wala kwøk nyïïomøki wala teeŋ kwøŋ møøk, wala gïïo many cwïnye jaak, ni cam geni nyïm Wuuö Jwøk na näk Jwøu, ni mïn yie ki jø paare.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kär wïc wïl ki jø tuuŋ Libay mo bëëdö yïth päänye mou, kiper bäŋ ŋöömö mo odööŋ jïge na kurge yïthakiyu.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba kany wø tïme na aŋuun dää cwiiri cooth, paac wïth jammi bëët moo joot ki yi cwiinøgø wär käli, ni cïbi kwör kän na en yïth päänye mou.",
                    "ID": "28"
                },
                {
                    "text": "Køøre jø tuuŋ Libay, kiper mana näk bäŋ ŋöömö mo odööŋ jïge na kurge yïthakiyu, ki juurre moa bëëdö dïïu,  ki kïïe ki määr thuunhnhi moa en yïth päänye mou, geno ööi ni cämge ni jäŋge, kiper nee Wuuö Jwøk na näk Jwøu nou gwïëdhe ki tïïe bëët moo tïïyu ki ceŋŋu.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:DEU.15",
            "name": "Tiet Ciik 15",
            "text": [
                {
                    "title": "Pwöc Kiper Wec Pïït Ri Bïriet Cwiiri",
                    "text": "«'Ba kanyo tïme na aŋuun bïriet cwiiri cooth, pïït dou wiiø.",
                    "ID": "1",
                    "reference":"(Ciik Kiper Dïlämme 25:1-7)"
                },
                {
                    "text": "Ni mano tïïc kiper wec pïït beeye en: Ŋata mäyö baŋe, gïna näk omac ŋat atut mare baŋe wär wiie. Ŋata mäyö baŋe kär pïïdö ki watge wala ŋat atut mare, kiper beeye kanya caan Wuuö Jwøki ni pïït wec.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïna näk omac jurri, løny jï dhaanhø ki man piir gø, 'ba jammi mo ena bäät wat wär wec jïre.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ni näk mo gïnögø you tïïö, otïmö ni bäŋ ŋat pou mo can dïïu, kiper Wuuö Jwøk na näk Jwøu uuno gwïëdhe yi ŋöömmo lwørru noo cïbe noo dööŋ jïïu na maru.",
                    "ID": "4"
                },
                {
                    "text": "Wuuö Jwøk na näk Jwøu uuno gwïëdhe møn ni näk mo luupe leŋŋu leŋø ni kïthu ge bäät tïïc, ni gwøgu ciik moi bëët mo köömma uuni ki ge dïcäŋi en.",
                    "ID": "5"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu uuno gwïëdhe kaawat mana caan gø jïïu. Ki køør kwär maru, japu owëëgu mac jï wïth juurre mo thööth, 'ba u ba mäyi; ni ki køør teek maru, wïth juurre mo thööth otïmö ni bëënna uuni, ni ba tïmu nou bëënna geni.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ni näk mo da ŋat mo wat mo can mo bëëdö buut dhaanhø yïth päänye moa näk mou, yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu, kär cwïny tëënnö ki gø, ni ba tëën cenø ki man cïpö jïre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba cenø wär jap jïre, ni mooc eni ni ec tar ki gïna näk orømø na manynye, ni jïte ki gïna cane.",
                    "ID": "8"
                },
                {
                    "text": "'Ba røk wär gwøk, kiper nee bäŋe acaara mo raac mo ö cwïny, ki man kö dhaanhe, ni ‹Bïriet cwiiri kare acäännö, cwiino wec pïït yie,› ni tïm eci ni raac ki wat mana can, ni bäŋe gïn mëëk eni. Kanymør ŋatøce jwöŋö ki nyeŋ dhaanhø baŋ Wuuö Jwøk, ni tïme na raay bäät ŋata jwöŋe ki nyeŋ gø.",
                    "ID": "9"
                },
                {
                    "text": "Gïna manynye wär cïp jïre ki met ec, ni ba cäŋ cwïnynyi lämmö kiper gïna mëëk eni. Kiper ki køør gïno tïïc dhaanhe, Wuuö Jwøk na näk Jwøu dhaanhø gwïëdhe gwïëdhö ki ri tïïe bëët moo tïïc ki cenø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper jøøa can ba thum bäät ŋøøm, ni beeye tiere gø ni köömma uuni en, ni kööa, ni ‹Cenø jap jï wat mo can man wø many køny yi ŋöömö maru.› ",
                    "ID": "11"
                },
                {
                    "title": "Pwöc Kiper Wec Ŋat Mo Ree Ee Bielø Na Ŋat Tïïc",
                    "text": "«'Ba ni näk tuuŋu ma ŋat Ibaru  ma dïcwøø wala dhaagø ree ee bielø na ŋat tïïc jï dhaanhø, eni ŋatøgø dee tïnynyö ki cwiiri abïciel. 'Ba noo tïme na bïriet cwiiri wär eni wec nee aae.",
                    "ID": "12",
                    "reference":"(Bwøth Wøk 21:1-11)",
                    "comment":"Ki kwör møøk ŋat Icriel di cwølø na ŋat Ibaru."
                },
                {
                    "text": "'Ba kanyo wii nee aae, kär wëëk wääth nee aae ki ceŋŋe jaak.",
                    "ID": "13"
                },
                {
                    "text": "'Ba wär mooc ki met ec ri dïëk ki ri beel ki ri kwøk nyïïomøki, kaawat mana ö Wuuö Jwøki na gwïëth uuni.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wïthu wär caarru ki mana bëëdu ni uuna laaŋe yi ŋööm Ijep, na ö Wuuö Jwøki na näk Jwøu na wïïl uuni wøk. Man beeye tiere gø ni köömma uuni ki gïn dïcäŋi en.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ni näk mo ŋata biel ree enø köö ni eni ba aay buut ŋata biel ree baŋ gø, kiper mana mëëre ki ŋatøgø ki jø paare, kiper na tïm bëëtö mare ni beer kanya bëëde ki ŋatøgø,",
                    "ID": "16"
                },
                {
                    "text": "ŋata biel ree baŋ gø wär lwöte ki muda, ni dii ïth gø ro odhuulu mar dhi øtø, ni thuth gø; ni put ŋatøgø bëëtö na ŋat tïïc jïre na bäre bäre. 'Ba teeŋ gïnögø doo tïïö thuwø dëër dhaagø mo ree ee bielø jï dhaanhø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋat mo ree ee bielø jï dhaanhø mo manynya man aae, kär ec teek ki man wii, kiper tïïc mana tïïe jï dhaanhø ki cwiiri moø na abïciel yøø, kaala tïïc mana doo tïïc ŋat mo mägö ki gwel. 'Ba Wuuö Jwøk na näk Jwøu dhaanhø ogwïëdhe ki gïïo tïïe bëët. ",
                    "ID": "18"
                },
                {
                    "title": "Pwöc Kiper Gïno Tïïc Ki Kaai Mo Dhäk Ki Mo Dïëk",
                    "text": "«'Ba kaai mo dhäk mou ki kaai mo dïëk mou moa näk thwönhi wär cïbu kur keerge jï Wuuö Jwøk na näk Jwøu. Käru purö ki kaai mo dhäk mou, ni ba nyaarru jïëc kaai mo dïëk mou.",
                    "ID": "19"
                },
                {
                    "text": "Uuni ki jøøa en mïëyu, kaai moøgø wär cammu ki yi cwiir cooth nyïm Wuuö Jwøk na näk Jwøu kanyo näk ee jierø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ni näk mo kaa manøgø da kare kany mo ogwäyö dëëre, kaamar ŋöödö wala cöörö wala gïn mo ogwäyö dëëre, kär cïp no olämi jï Wuuö Jwøk na näk Jwøu.",
                    "ID": "21"
                },
                {
                    "text": "'Ba beerra man cami paac. Ni ŋat mo waany ki ŋat mo ba waany bëët løny jïge ki man camge gø, kaawat man wø cam rïŋ aŋer ki rïŋ purra jaak.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kär remme cam. Wär køny piny kaamar pïï.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:DEU.16",
            "name": "Tiet Ciik 16",
            "text": [
                {
                    "title": "Pwöc Kiper Ajwöm Cäŋa Pööth Thøøe Yie",
                    "text": "«'Ba cäŋ Cäŋa Pööth Thøøe Yie wär wøørru jï Wuuö Jwøk na näk Jwøu yi dwääy mana cwøl na Abip, ni gwøgu dwäänögø, kiper Wuuö Jwøk na näk Jwøu uuna käl wøk ki Ijep ki dï wäär yi dwäänögø.",
                    "ID": "1",
                    "reference":"(Bwøth Wøk 12:1-20)"
                },
                {
                    "text": "'Ba kanyo wøørru cäŋ Cäŋa Pööth Thøøe Yie, wäru lwötu røk dïëk mou ki dhäk mou, ni cou ni ŋaru ge no olämme jï Wuuö Jwøk na näk Jwøu kanyo jiere noo caa ri nyeŋŋe.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanyo tïme na ra ajwöma manøgø, käru cämö ki dääpe mo ocoodø ki thømmø. 'Ba ki nïne abïriiø wäru cämö ki møø mo ree bäŋ thømmø, ni beeye møga näk nyootha gïna leth kanya ööu wøk ki Ijep nou läädö. Ni cammu kaper nee dïcäŋ mana ööu wøk yie ki Ijep nee bëëde ni wïthu paayu paayø ki gø ki yïth nïr kwøw mou bëët.",
                    "ID": "3",
                    "comment":"Dääpe ki dha Araba cwøl ni jiraye."
                },
                {
                    "text": "Ki yïth nïne moø na abïriiø yøø, kär dee thømmø mo joot dï ŋöömmu bäre. Kär dee rïŋö mo buti mo këët amöölla ri rïŋ lääy moo cïpu no olämi ka abøøya yi cäŋ mana dïkwøŋ.",
                    "ID": "4"
                },
                {
                    "text": "«Uuno mänö ki man ŋaru olämme mo cäŋ Cäŋa Pööth Thøøe Yie yi pääny mana manynyu jaak røk päänye mou moo cïp Wuuö Jwøki na näk Jwøu jïïu;",
                    "ID": "5"
                },
                {
                    "text": "'ba wäru ŋädu kanyo jier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe. Olämme mo cäŋ Cäŋa Pööth Thøøe Yie wär ŋaru ka abøøya ni cäŋ pätha piny, ka teeŋ mana tïïyu kanya ööu wøk ki Ijep.",
                    "ID": "6"
                },
                {
                    "text": "Ni bullu gø ni cammu gø kanyo jier Wuuö Jwøki na näk Jwøu. 'Ba no tïme na amöölla, u døøa yïth oduŋkaare mou.",
                    "ID": "7"
                },
                {
                    "text": "Nïne abïciel moøgø, u doo cämö ki møø mo ree bäŋ thømmø, 'ba noo tïme na bïriet nïne, wär tïme na kar acooŋa mo ena kur keere jï Wuuö Jwøk na näk Jwøu. 'Ba dïcäŋögø kär dee tïïc mo tïïyu. ",
                    "ID": "8"
                },
                {
                    "title": "Pwöc Kiper Ajwöma Man Wø Wøør Køør Juu Abïriiø",
                    "text": "«'Ba wäru kwäänu ki nïne ma kar juu abïriiø. Nïne moøgø na kar juu abïriiø yøø wär kwaannu nou tägi ka dïcäŋo tägu ki kac beel.",
                    "ID": "9",
                    "reference":"(Bwøth Wøk 34:22; Ciik Kiper Dïlämme 23:15-21)"
                },
                {
                    "text": "Køøre Ajwöma Man Wø Wøør Køør Juu Abïriiø wär wøørru jï Wuuö Jwøk na näk Jwøu, ni ö ŋati man nø ni cïp gïna en cere ki køør met ec mare, ni cïpu ka køør gwïëth mana ö Wuuö Jwøki na näk Jwøu na gwïëth uuni ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Ni mïn yïthu nyïm Wuuö Jwøk na näk Jwøu, yi kanyo jier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe, ni beeye uuni ki wäätu ki nyïïu, ki jø tïïc mou moa näk cwøw ki moa näk mään, ki jø tuuŋ Libay, ki wëëlle moa path, ki kïïe, ki määr thuunhnhi mo bëëdö ka uuni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba wïthu wär caarru  ki bëët laŋ mana beetu Ijep, ni gwøgu rou ki man koorru ciik moi ii. ",
                    "ID": "12"
                },
                {
                    "title": "Pwöc Kiper Ajwöma Man Wø Wøør Ni Jø Bëëdö Yïth Abïle",
                    "text": "«'Ba kanyo lønynyu ki dïn caammi mou ki nywøp kwøk nyïïomøki mou, Ajwöma Man Wø Wøør Ni Jø Bëëdö Yïth Abïle dou wøørø ki nïne abïriiø.",
                    "ID": "13",
                    "reference":"(Ciik Kiper Dïlämme 23:33-43)"
                },
                {
                    "text": "Ni mïn yïthu ka ajwömmögø, ni beege uuni ki wäätu, ki nyïïu, ki jø tïïc mou moa näk cwøw ki moa näk mään, ki jø tuuŋ Libay, ki wëëlle moa path, ki kïïe, ki määr thuunhnhi mo wø bëëdö ki uuni.",
                    "ID": "14"
                },
                {
                    "text": "Ajwöma manøgø dou tïïö ki nïne abïriiø jï Wuuö Jwøk na näk Jwøu kanyo näk ee jierø. Kiper uuno gwïëth Wuuö Jwøki na näk Jwøu ki caammi mo wø ciek jïïu bëët, ki tïïe mou bëët mo wø tïïyu ki ceŋŋu. Køøre u jïtö ki met ec møn.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba kwöre adäk ki yi cwiir, cwøw bëët doo ööa nyïm Wuuö Jwøk na näk Jwøu kanyo näk ee jierø, ni beeye kany wø tïme na kar Ajwöm Møga Näk Ree Bäŋ Thømmø, ki kany wø tïme na kar Ajwöm Caammi Moo Kwøŋ Ciek, ki kany wø tïme na kar Ajwöma Man Wø Wøør Ni Jø Bëëdö Yïth Abïle. 'Ba ge ba doo ööa nyïm Wuuö Jwøk ki ceŋge jaak.",
                    "ID": "16"
                },
                {
                    "text": "Ŋati man nø doo cïpö ki gïna näk løny jïre, ki køør gwïëth mana cïp Wuuö Jwøki na näk Jwøu jïïu. ",
                    "ID": "17"
                },
                {
                    "title": "Pwöc Kiper Jöö Mano Ŋøl Luup Ki Gø",
                    "text": "«'Ba wäru röönyu ki kwääri ki jø wø ŋøl luup yïth päänye mou bëët moo cïp Wuuö Jwøki na näk Jwøu jïïu, ni røønynyu ki køør wïth tuŋi mou; ni ŋøørge luup jiy na karge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba geni, luup moa näk karge kär daaŋge; kärge jëënyö; kärge kädö ki jammi mo wø cïp ki piny, kiper jammi mo wø cïp ki piny waŋ ŋata wïïe leer di cøørø, ni daaŋ luup mo jøøa marge thïïŋ.",
                    "ID": "19"
                },
                {
                    "text": "'Ba wär tïmge ni ge caatha køør ŋøl ma kare keere keere, kiper nee ge bëëtge ni ge kwøw, ni ö ŋöömma cïp Wuuö Jwøki na näk Jwøu jïïu nee put bëëtö na maru. ",
                    "ID": "20"
                },
                {
                    "title": "Pwöc Kiper Man Ba Cööth Piny Ki Gïï Møøk Nee Lam",
                    "text": "«Käru cööth piny ki jaadha näk otieŋø na näk ocaa ri jwøa cwøl na Acara kiper dëëtu buut gïn wø cïp olämme bääte mano tïïyu jï Wuuö Jwøk na näk Jwøu,",
                    "ID": "21"
                },
                {
                    "text": "ni ba cööthu piny ki kïdi kiper dëëtu nee lammu, kiper beeye gïn mo Wuuö Jwøk na näk Jwøu yie raac ki gø.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:DEU.17",
            "name": "Tiet Ciik 17",
            "text": [
                {
                    "text": "«Kär dee ŋat mo cïpö ki dhieŋ wala røømmø no olämi jï Wuuö Jwøk na näk Jwøu mo da gïn mo oränynyö dëëre, wala da gïn mo ogwäyö ree, kiper beeye gïn mo Wuuö Jwøk na näk Jwøu yie raac ki gø. ",
                    "ID": "1"
                },
                {
                    "title": "Pwöc Kiper Gïno Tïïc Kiper Ŋat Mo Wøøra Juu Møøk",
                    "text": "«'Ba ni näk mo da dïcwøø wala dhaagø mo bëëdö dïïu, yïth päänye mou moo cïp Wuuö Jwøki na näk Jwøu jïïu, mo ojoodø ni tïïö ki gïn mo raac nyïm Wuuö Jwøk na näk Jwøu, ni dhala luumma tuut Wuuö Jwøki ki jiye,",
                    "ID": "2"
                },
                {
                    "text": "ni aae ni tïny juu møøk, ni lam geni, wala lama cäŋ wala dwääy wala jap maal bëët mou kära köömmö ki geni nee lammu,",
                    "ID": "3"
                },
                {
                    "text": "kanyo caani jïïu wala noo wïnynyu gø, wär tier gïnögø manynyu ni pëënynyu gø døøc. 'Ba ni näk mo otïmö na adïëri møn, no ojoodø ni gïna näk Jwøk yie raac ki gø ee tïïö dï Icriel,",
                    "ID": "4"
                },
                {
                    "text": "dïcwøønøca wala dhaaŋŋeca na tïïc gïna raac enø, wär kïthu dhi kiir maru, ni këëru gø ki kïte këël mano thøøe.",
                    "ID": "5"
                },
                {
                    "text": "Teeŋ ŋatøgø wär 'näk ki køør gïno caan jøøa tïïc gïnögø buutge, ni beege jiy ariiø wala jiy adäk. 'Ba kär dee dhaanhø mo 'näk ki køør gïn mo caana dhaanhe acielli.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jøøa tïïc gïnögø buutge, ceŋge wär kwøŋge møør  maal ki man 'näkge gø, køøre ceŋ jiy møga wär läwge cään, nou raanynya gïna raac na en dïïu. ",
                    "ID": "7"
                },
                {
                    "title": "Pwöc Kiper Gïno Tïïc Kiper Løøk Mo Teek",
                    "text": "«'Ba ni näk da løøk mo teek døc mo løøa nyïm dïŋut luup mou, mo ba løny jïge ki man ŋølge gø, kiper man näk di kamø wala ba kam, teeŋ ka luum kwör, ki luum gïïpinyi, ki luum gïï mo ŋwiili mo otägö yïthakic jiy, wär öge maal ni cige kanyo näk ojier Wuuö Jwøki na näk Jwøu.",
                    "ID": "8"
                },
                {
                    "text": "Ni cige baŋ dïlämme, ni beege jø tuuŋ Libay, ki dïŋut luup mano en tïïci cere kar kaaca, ni pëënyge geni. Køøre luupögø oŋølge jïge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba wär tïïcge kaawat mano ŋøli jïge ni ge ena kanyo näk ojier Wuuö Jwøki. Ni gwøkge rege ki man tïïcge gïïa pwöny geni ki ge bëët.",
                    "ID": "10"
                },
                {
                    "text": "'Ba wär tïïcge ki køør luup moo pwöny geni ki ge, kaawat mano ŋøli jïge. Kärge gaa wøk bäät cwïïc wala bäät caam ki ri luup moo pwöny geni ki geni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ŋato wïïe tïmö ni teek, ni ba wïny dwør dïlämi man wø cuŋŋi ni wø tïïö nyïm Wuuö Jwøk na näk Jwøu, ni ba wïny dwør dïŋut luup, ŋatøca wär 'nägu; nou raanynya gïna raac dï Icriel.",
                    "ID": "12"
                },
                {
                    "text": "Køøre nø, gïnögø owïny jiyi bëët, ni lwäcge, ni ba tïm wïthge ni teek këët. ",
                    "ID": "13"
                },
                {
                    "title": "Pwöc Kiper Røøny Nyeya Ki Gïïo Tïïe",
                    "text": "«'Ba kanyo cou yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu, noo lwørru na maru nou bëëdu yie, kanymør u köö nou röönyö ki nyeya, kaamar wïth juurre moo en lagu kaace.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wär näk mo nyeya mano røønynyu jiera Wuuö Jwøki na näk Jwøu, ni beeye dhaanhø mo lwørru ri tuuŋu, ni ba röönyu ki jur mo paa tuuŋu.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyenynyøgø ba doo määnyö ko okwëënyi mo thööth kiper dëëre, wala eni tïïya jiy nee døøge Ijep nee cäŋ jïtö ko okwëënyi mo thööth. Kiper acaan Wuuö Jwøki jïïu, ni ‹Käru døøk ki jöö manøgø këët.›",
                    "ID": "16"
                },
                {
                    "text": "Ni ö nyeya manøgø ni ba määnye ki mään mo thööth, nee cwïnye ba gaa wøk ki Wuuö Jwøk; ni ba määnye ki warkey ki gwel-bïrö mo päl kiper dëëre.",
                    "ID": "17"
                },
                {
                    "text": "«'Ba kanyo røøny nyeya manøgø, noo cïbi bäät wälu, eni ciik wär ŋwaal piny ki yi wëëlö mana en baŋ dïlämme, ni beege jø tuuŋ Libay.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö wëëlö manøgø ni bëëde buute ni kwäänö ki gø ki yïth nïr kwøw moe bëët, nee kwänynye ki man bëëde ni lwäär ki Wuuö Jwøk na näk Jwøe, ki man gwøk ciik bëët, ni kïth ge bäät tïïc,",
                    "ID": "19"
                },
                {
                    "text": "kiper nee cwïnye ba jïte ka atöör bäät tuuŋge, nee ba gaa bäät cwïïe wala bäät caame ki ri ciik, kiper nee eni ki nyïïkwaaye nee bëëtge ki cwiiri mo thööth yi nyec marge yïthakic jø Icriel.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:DEU.18",
            "name": "Tiet Ciik 18",
            "text": [
                {
                    "title": "Pwöc Kiper Gïïo Cïp Jï Jø Tuuŋ Libay ",
                    "text": "«'Ba jø tuuŋ Libay bëët, këël moa näk dïlämme, doo bäŋ ŋöömö mo dööŋ jïge na kurge yïthakic jø Icriel. 'Ba geno tïmö ni ge cama olämme mo wø waaŋ ki maac ni wø cïp jï Wuuö Jwøk, ki gïï møøk mo wø cïp jï Wuuö Jwøk na kure.",
                    "ID": "1"
                },
                {
                    "text": "Ni ge ba doo jïtö ki ŋöömö mo dööŋ jïge dï jø poge. 'Ba beeye Wuuö Jwøk noo dööŋ jïge ni caala ŋöömma doo dööŋ na kurge, kaawat mana caan gø jïge.",
                    "ID": "2"
                },
                {
                    "text": "«'Ba gïïo joot dïlämme baŋ jø wø cïpi ko olämme mo dhäk ki mo dïëk beege bat ki lëëmme karge riet ki pwöth ec.",
                    "ID": "3"
                },
                {
                    "text": "Gïïo kwøŋ ciek røk beel mou ki røk nyïïjenni mou ki røk mädhi mou, ki jïër moo kwøŋ nyäär wøk røk dïëk mou wär cïpu jï dïlämme.",
                    "ID": "4"
                },
                {
                    "text": "Kiper beege geni ki nyïïkwaacge na jier Wuuö Jwøki na näk Jwøu dëët wïth tuŋi mou bëët, kiper nee cuŋge ni tïïge ki nyeŋ Wuuö Jwøk na bäre bäre.",
                    "ID": "5"
                },
                {
                    "text": "«'Ba ni näk mo da ŋat tuuŋ Libay mo öö ni käla yi pääny mana bëëde yie røk  päänye mou dï Icriel, ni ööi ka met ec mare ni ci kanyo näk ojier Wuuö Jwøki,",
                    "ID": "6"
                },
                {
                    "text": "løny ki man tïïe ki nyeŋ Wuuö Jwøk na näk Jwøe kaace, ni caala tuuŋge ma jø tuuŋ Libay mo wø cuŋŋi nyïm Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba mano came na kure otïmö ni röömi ki mano cam ŋati man nø røk jø tuuŋ Libay moøgø. 'Ba ni näk mo da gïï mo ee joodø baŋ wëëkge ki køør gïï møøk mo odwøk pwödhö, gïïögø ba doo kwaana røk japøgø. ",
                    "ID": "8"
                },
                {
                    "title": "Pwöc Kiper Man Ba Ŋwaal Tïïe Mo Ajuuk Mo Juurre Møøk",
                    "text": "«'Ba kanyo pïïyu yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu, u ba doo kwänynyö ki ŋwaal gïï mo Jwøk yie raac ki geni baŋ juurre moo en kaace.",
                    "ID": "9"
                },
                {
                    "text": "Kär dee dhaanhø mo joot dïïu mo waaŋa wääde wala nyaare ki maac no olämi, wala ŋat adïëda, wala ŋat mo tïïö ki wäälli, wala ŋat mo thöödhö ki war, wala ŋat ma ajwøa jaak,",
                    "ID": "10"
                },
                {
                    "text": "wala ŋat thïëth, wala ŋat mo waŋe riek ki jap ajuuk, wala ŋat mo ree da juu mo cøøra jwïëc jiy moa näk othøw.",
                    "ID": "11"
                },
                {
                    "text": "Kiper ŋat mo tïïya teeŋ gïïögø, Wuuö Jwøk yie raac ki gø. Ni beeye kiper teeŋ gïïögø ni reyø yøø noo ö Wuuö Jwøki noo riem juurre wøk nyïmmu.",
                    "ID": "12"
                },
                {
                    "text": "'Ba uuni, u doo bëëdö ni bäŋ gïn mo jøøŋŋi ri bëëtö maru nyïm Wuuö Jwøk na näk Jwøu. ",
                    "ID": "13"
                },
                {
                    "title": "Pwöc Kiper Nyikuŋ Jwøk Mano Jääŋŋi",
                    "text": "«Kiper juurre moo ŋøøpge lwørru wø leŋa gïr jø wø thöödhö ki war ki gïr jø adïëda. 'Ba uuni, Wuuö Jwøk na näk Jwøu uuna mäne ki man tïïyu teeŋ gïïögø.",
                    "ID": "14"
                },
                {
                    "text": "Wuuö Jwøk na näk Jwøu otïŋ maal jïïu ki nyikuŋ Jwøk mo caala aani røk jø pou. 'Ba nyikuŋ Jwøk manece mare dou leŋø.",
                    "ID": "15"
                },
                {
                    "text": "Gïnögø otïïc Wuuö Jwøki na näk Jwøu ki køør kwac mana kwayu eni ki gø dïcäŋa cooŋŋu rou kanya ciel tier Kïn Körëp, na kööu, ni ‹Beerra man ba wïnywa dwør Wuuö Jwøk na näk Jwøø këët, ni ba cäŋwa teeŋ maac man ni dwøŋ en neennø, kiper nee wa ba thøwa.›",
                    "ID": "16"
                },
                {
                    "text": "«Køøre Wuuö Jwøk aköö ki aani, ni ‹Gïna caange beeye gïn mo beer.",
                    "ID": "17"
                },
                {
                    "text": "Aano tïŋ maal ki nyikuŋ Jwøk dï jø poge mo caala ïïni, ni cïba luup 'moa dhee, ni ö eni ni caan luupo köömma eni ki ge bëët jïge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ŋat wø ba leŋ luupa moo caan nyikuŋ Jwøki manøgø ki nyeŋŋa, aani ki dëëra ŋatøgø pëënynya pëënynyö.",
                    "ID": "19"
                },
                {
                    "text": "'Ba nyikuŋ Jwøk mo caana luup ki nyeŋŋa jaak ki wïïe keere, ni eni kära köömmö ki man caan ge, wala mo cäänö ki nyeŋ juu møøk, nyikuŋ Jwøk manøca doo nääö.›",
                    "ID": "20"
                },
                {
                    "text": "«'Ba kanymør u köö ki cwïnynyu, ni ‹?Luubö mo ba caana Wuuö Jwøki oŋäcwa gø nidïï?›",
                    "ID": "21"
                },
                {
                    "text": "Gïno ŋäyu gø ki gø beeye en; kany wø näk mo nyikuŋ Jwøk cäänö ki nyeŋ Wuuö Jwøk, ni näk mo gïna cääne kipere ba thur kare wala ba tïmö na adïëri, gïneca beeye gïna näk kär caan Wuuö Jwøki. 'Ba beeye gïn mo caana nyikuŋ Jwøki manøgø ki wïïe keere jaak. Käru lwäyu ki gïno caane.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:DEU.19",
            "name": "Tiet Ciik 19",
            "text": [
                {
                    "title": "Pwöc Kiper Päänye Moo Tïïc Na Kwör Gwøk Røk ",
                    "text": "«'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo thöör wïth juurre moo ŋøøpge cïbe jïïu, kanyo lwørru ŋøøm moge, nou bëëdu yïth päänye moge, ki yïth uudi moge,",
                    "ID": "1"
                },
                {
                    "text": "päänye adäk wär cïbu kur keerge kiper dëëtu, ni beege päänye mo ena dïër yi ŋöömö maru mano cïp Wuuö Jwøki na näk Jwøu jïïu nou lwørru na maru.",
                    "ID": "2"
                },
                {
                    "text": "Ni pääŋŋu ŋöömmu mano cïp Wuuö Jwøki na näk Jwøu jïïu na kwöre adäk, ni tïnynyu dëëtu ki uutjïëthe mo ci yïth päänye moø na adäk yøø, kiper nee ŋat mo nägö ki dhaanhø nee wø reŋ yi pääny aciel dëët päänye moøgø.",
                    "ID": "3"
                },
                {
                    "text": "«Gïna doo bëëdö ni caala ciik kiper ŋat mo nägö ki dhaanhø nee reŋ yi  pääny aciel røk päänye moøgø nee kwøe beeye en: Ŋat wäro näk watge ni ba kame, ni bäŋ män yïthakicge dïkwøŋ,",
                    "ID": "4"
                },
                {
                    "text": "teeŋ man wø aa dhaanhe paap ki nyawatge, ni ge ŋutö ki jenni, kanyo ŋute ki jaath, ni ö leyi ni kere ri løk ni pï ri nyawatge, ni ö nyawatge ni thøøe, teeŋ ŋatøgø løny jïre ki man reŋ yi pääny aciel røk päänye moøgø, nee kwøe.",
                    "ID": "5"
                },
                {
                    "text": "Kiper kanymør ŋato cool kwör gootø døc, ni reŋ køør gø ni mak gø ni 'näk gø, kiper mana tïm øtjöö ni bäär, këël na bëëde ni gïna tïïe ba doo duunnö ki thøø bääte, kiper bäŋ män yïthakicge dïkwøŋ.",
                    "ID": "6"
                },
                {
                    "text": "Ni beeye tiere gø en ni köömma uuni ki man cïbu päänye adäk kur keerge kiper dëëtu.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ni näk Wuuö Jwøk na näk Jwøu ŋöömmu nyaanhe nyaanhø, kaawat mana kööŋe ki gø jï kwäyu, ni cïp ŋøøm bëët jïïu moa caane ni cïbe cïbö jï kwäyu,",
                    "ID": "8"
                },
                {
                    "text": "ni koorru wïthu ki man gwøgu ciik moi ni köömma uuni ki ge dïcäŋi en, ni mëërru ki Wuuö Jwøk na näk Jwøu, nou caatha køøre cooth, uuni päänye adäk møøk dou meeda bäät päänye moi na adäk ii kiper dëëtu.",
                    "ID": "9"
                },
                {
                    "text": "Gïnögø otïïyu kiper nee dhaanhø mo bäŋ ajäla bääte nee remme ba køny piny dï ŋöömö maru mano cïp Wuuö Jwøki na näk Jwøu noo dööŋ jïïu na maru, nee bäŋe kwör mo en bäätu.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba ni näk da dhaanhø mo män ki watge, ni møør piny nyïme, ni ö maal, ni gøøc gø, ni thøøe, ni reŋ yi pääny aciel røk päänye moi na adäk ii,",
                    "ID": "11"
                },
                {
                    "text": "jø døøŋŋø mo pääny mana bëëde yie doo jäägö ki jiy ni lwørge eni kaace, ni duuge gø cer ŋata doo cool kwör, kiper nee 'näk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kär cwïnynyu pädhö kipere, 'ba putu kwör ŋata näk bäŋ gïn mo ee baaø cool dï pou ma Icriel, kiper nee bëëtö maru tïme ni beer. ",
                    "ID": "13"
                },
                {
                    "title": "Pwöc Kiper Nyeŋ Keee",
                    "text": "«Kär dee ŋat mo daaga gïna nyooth keew mar watge kare, mana no ocwöth kwäyu piny dïkwøŋ, yi ŋöömmo dööŋ jï ŋati man nø yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu nou lwørru na maru. ",
                    "ID": "14"
                },
                {
                    "title": "Pwöc Kiper Jø Wø Lööŋŋi",
                    "text": "«U ba doo jïëy ki luum dhaanhø aciel keere mo köö kar løøk, ni ‹Gïnögø na tïïyi ya ŋatøgø, a nutö.› 'Ba luubö doo tïmö na kare ki køør gïna caan jiyi ariiø wala adäk moa tïïc gïnögø buutge.",
                    "ID": "15"
                },
                {
                    "text": "«Ni näk da dhaanhø mo cäänö ki tööt dëër dhaanhø mør kar løøk, ni kööe ni ŋatøgø da gïn mo raac mo ee tïïö,",
                    "ID": "16"
                },
                {
                    "text": "geni na ariiø yøø ni pïëmö yïthakicge enø, wär cuŋge nyïm Wuuö Jwøk, nyïm dïlämme ki jø wø ŋøl luup yïth nïne moøgø.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö jø wø ŋøl luup ni pëënyge geni, ni tetge geni døøc. 'Ba noo jootge gø ni ŋata löö ki watge caana tööt, ni eni löö ka gïn mo patha adïëri,",
                    "ID": "18"
                },
                {
                    "text": "eni gïna cooŋe ki cwïnye nee tïïc dëër watge wär tïïc dëëre, nou raanynya gïna raac na en dïïu.",
                    "ID": "19"
                },
                {
                    "text": "Køøre owïny jiy møga ni lwäcge, ni ba tïïge ki teeŋ gïno ni raac enø dïïu këët.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kär cwïnynyu pädhö kipere, kiper jwïëy cool ka jwïëy, ni kwör waŋ cool ka waŋ, ni kwör lëëö cool ka lëëö, ni kwör cenø cool ka cenø, ni kwör tielø cool ka tielø.",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:DEU.20",
            "name": "Tiet Ciik 20",
            "text": [
                {
                    "title": "Pwöc Kiper Gïïa Doo Tïïö Kany Wø Dee Lenye ",
                    "text": "«'Ba kanyo aau wøk baŋ leny baŋ nyïïmännu, noo jootu okwëënyi ki jïëth leny mo wø tut okwëënyi, ni jiy thööth ni ge kaala uuni, käru lwäyö ki geni, kiper Wuuö Jwøk na näk Jwøu, na käl uuni wøk ki yi ŋööm Ijep, nut buutu.",
                    "ID": "1"
                },
                {
                    "text": "Ni kanyo tïm kar lenynyi ni cään, dïlämi wär nyänh buutu, ni cään jiy,",
                    "ID": "2"
                },
                {
                    "text": "ni kööe jïge, ni ‹Wui, u na jø Icriel, wïnynyu gïn. Dïcäŋi u cøøa baŋ leny baŋ nyïïmännu. Kär cwïnynyu bwøk, ni ba lwäyu; kär cwïnynyu pädhö, ni ba kwany dëëtu ki lwär nyïmge,",
                    "ID": "3"
                },
                {
                    "text": "kiper  beeye Wuuö Jwøk na näk Jwøu noo cäädhi ki uuni na aciel, noo këëdi ki nyïïmännu kiperu, noo køny uuni.›",
                    "ID": "4"
                },
                {
                    "text": "«Køøre cuumme wär cäänge ki jiy, ni köge, na ‹?Aŋa no ogëëdö ki øtø mo nyään mo poot kär bëëdö yi gø? Ŋatøgø aae ni døø paare, kiper kanymør eni thøw kar leny, ni ö dhaanhe mørri ni bëëde yi gø.›",
                    "ID": "5"
                },
                {
                    "text": "Ni cäŋge köö, na ‹?Aŋa no opïïdhö ki pwöth omøki mo poot bäŋ nyïëdi mo ee camø ri gø? Ŋatøgø aae ni døø paare, kiper kanymør eni thøw kar leny, ni ö dhaanhe mørri ni täge ki man cam nyïëdi moe.›",
                    "ID": "6"
                },
                {
                    "text": "Ni cäŋge köö, na ‹?Aŋa no omëëgö ki dhaagø mo poot käre nywømø? Ŋatøgø aae ni døø paac, kiper kanymør eni thøw kar leny, ni ö dhaanhe mørri ni nywøm dhaaŋŋøgø.›",
                    "ID": "7"
                },
                {
                    "text": "Køøre ni cäŋ cuumme cäänö ki jiy, ni köge, na ‹?Aŋa ni lwäär, ni cwïnye obwøk? Ŋatøgø aae ni døø paare, kiper nee eni cwïny nyïïmenni ba wëëk böök kaawat mare.›",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyo ö cuumme noo lønyge ki cäänö ki jiy, wär kwänyge ki kwääc lwaae mo jø leny na wïth jiy.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba kanyo tïmu nou pïï buut pääny mano këëdu ki gø, u doo jäägö ki dwør mëër dïkwøŋ.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ni näk mo ge duunnö ki dwør mëër jïïu, ni japge dhi kiir jïïu, jiy bëët moa en yi päänyögø wär magu ni tïmge na jø tïïc jïïu, ni putge u tïnynyö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni näk mo ge ba duunni ki dwør mëër baŋu, ni täkge leny ki uuni, pääny marge wär rumu dïër.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanyo ö Wuuö Jwøki na näk Jwøu noo cïp päänyögø ceŋŋu, cwøw bëët wär putu näk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba mään keerge ko obwöre ki lääc paac, ki gïïa en yi pääny bëët na twierru, wär källu kiper dëëtu, ni kønynyu rou ki jap nyïïmännu moo cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "14"
                },
                {
                    "text": "Teeŋ gïïögø wär tïïyu røk päänye bëët moa karge bäyö ki uuni, na näk ba en røk päänye mo wïth juurre moa kwörge cärö.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba yïth päänye mo juurre moa kwörge cärö, moo cïp Wuuö Jwøki na näk Jwøu jïïu noo dööŋ na maru, gïn mo ree da jwïëy jaak, kär weyu ni kwøw.",
                    "ID": "16"
                },
                {
                    "text": "'Ba putu ge thöör na bäre bäre, ni beege jø Këth ki jø Amör ki jø Keenan ki jø Përec ki jø Ëwi ki jø Jeebuc, kaawat mana ö Wuuö Jwøki na näk Jwøu na kööm uuni,",
                    "ID": "17"
                },
                {
                    "text": "kiper nee u ba pwönyge ki man tïïyu gïï mo Wuuö Jwøk yie raac ki ge, ni wø tïïcge jï juu moge, kiper nou ba bääyu dëër Wuuö Jwøk na näk Jwøu.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba kany wø näk da pääny mo rumu dïër ki kany mo bäär, mou këëdö ki gø kiper nee mayu, kär jenni moe moa näk nyïïge di camø ŋøtu ni raanynyu geni, kiper løny ki man cämu ri nyïïge. Kär jenni ŋødu piny jaak, kiper jaath paa dhaanhø, na rumu dïër.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jenni moa ŋäyu ni nyïïge ba cam, løny ki man ŋødu geni piny, ni tïïu ki geni ki gïï mo løny jïïu ki man dønynyu yi pääny mano këëdi ki uuni, këël mano böötu gø.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:DEU.21",
            "name": "Tiet Ciik 21",
            "text": [
                {
                    "title": "Ciik Kiper Ŋat Mo Othøø Dï Paap Ni Ŋata 'Näk Gø Kuc ",
                    "text": "«'Ba ni näk mo da dhaanhø mo ojoodø no onääö, no oleeŋ piny dï paap jaak yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu noo lwørru na maru, ni ŋata 'näk gø kuc,",
                    "ID": "1"
                },
                {
                    "text": "jø døøŋŋø mou ki dïŋut luup mou, ge doo cøøa wøk kanya en ŋatøgø yie, ni rømge yïthakic kanya thøw dhaanhe yie ki päänye moa en lage bëët.",
                    "ID": "2"
                },
                {
                    "text": "'Ba pääny mano kare cään ki kanya thøw dhaanhe yie, jø døøŋŋø mo päänyögø doo lwötö ki dhieŋ ma nyirøøa mo tïïc poot käre päärö, ni jaath puur man wø rïï ŋut poot käre gudö.",
                    "ID": "3"
                },
                {
                    "text": "Køøre jø døøk pääny maneca nyirøøa manøgø dege kïth gool mo yie da pïï mo kwödö, mo poot kär puurö wala poot kär piidhø, ni meenge ŋut nyirøøa manøgø yi gool kaace.",
                    "ID": "4"
                },
                {
                    "text": "'Ba dïlämme, ni beege jø tuuŋ Libay, ge doo ööa nyïm kaace, kiper geno jier Wuuö Jwøki na näk Jwøu nee eni tïnyge nee  ge gwëëthge ki nyeŋ Wuuö Jwøk. Ni luup pïëm bëët ki luup lenye mo wø tägi yïthakic jiy wø thööra geni.",
                    "ID": "5"
                },
                {
                    "text": "Køøre jø døøŋŋø bëët moa en yi päänya kare cään ki kanya thøw dhaanhe yie, ceŋge lwøkge lwøø bäät nyirøøa mana ŋute meen enø yi gool.",
                    "ID": "6"
                },
                {
                    "text": "Ni caange marge, ni köge, ni ‹Rem ŋati kärwa køny piny ki ceŋwa, wala ewa maar joot ki nyeŋwa kanya nääi.",
                    "ID": "7"
                },
                {
                    "text": "Wui Awuuö Jwøk, wëën jiyï ma jø Icriel na wïïlï wøk. Kwör rem ŋati ni bäŋ gïn mo ee baaø en kär kïth bäätwa, wa na jø Icriel.› Køøre nø, geno wëënni ki kwör rem ŋatøgø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kwör rem ŋata näk bäŋ gïn mo ee baaø okälu wøk bäätu kanyo tïïyu gïnögø na kare nyïm Wuuö Jwøk. ",
                    "ID": "9"
                },
                {
                    "title": "Ciik Kiper Man Nywøm Dhaagø Mo Mak Ka Tøŋ",
                    "text": "«'Ba kany wäru cou wøk baŋ leny baŋ nyïïmännu, no ö Wuuö Jwøki na näk Jwøu noo cïp geni ceŋŋu, ni magu jiy ki tøŋ,",
                    "ID": "10"
                },
                {
                    "text": "ni näk mo da ŋat mo jïtö ki dhaagø mo mïërö dïge, ni päth cwïnye kipere, ni manynya gø nee käle nee tïme na dhaagø jïre,",
                    "ID": "11"
                },
                {
                    "text": "eni dhaaŋŋøgø dee kïtha paare. Køøre dhaaŋŋøgø wïïe dee lielø ni ŋat kwök lweete.",
                    "ID": "12"
                },
                {
                    "text": "Køøre thuwø abïïe moa en dëëre kanya maai ri leny dee göönya wøk dëëre, ni bëëde po ŋatøgø, ni bëëde ni kïmmö ki dwääy aciel bäre kiper wänni ki menni. Køøre nø, ŋatøgø oci baŋ dhaaŋŋøgø, ni tïm dhaaŋŋøgø na cïïe, ni tïm ŋatøgø na cwøre.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk mo ŋatøgø tïmö ni cwïnye ba many dhaaŋŋøgø, eni dee wiiø ni aae ni ci kanya manynye jaak. 'Ba eni ba dee ŋeeø ki gwel, ni ba tïïc gø kaamar laŋŋø, kiper dëër gø ee nø joot. ",
                    "ID": "14"
                },
                {
                    "title": "Ciik Kiper Nyilaal Mano Dööŋ Na Lwiidhø Røk Obwöre",
                    "text": "«'Ba ni näk dïcwøø jïre da mään ariiø, ni mëëre ka aciel røkge, ni ba mëëre ki maya, ni mana mëërö ki gø ki mana ba mëërö ki gø ojïtö ko obwöre ma cwøw karge riet, ni näk nyilaal mana näk kaa dïkwøŋ nywøla dhaagø mana ba mëëre ki gø,",
                    "ID": "15"
                },
                {
                    "text": "kanyo tïme ni eni manynya man pääŋ jape jï wääte, eni wääde mana nywøle ki dhaagø mana mëëre ki gø ba dee tïïö na lwiidhø, ni wääde mana nywøle na kaa dïkwøŋ ki dhaagø mana ba mëëre ki gø nutö.",
                    "ID": "16"
                },
                {
                    "text": "Eni wääde mana nywøle ki dhaagø mana ba mëëre ki gø dee nyoodhø kiree ni beeye kaa mana dïkwøŋ, ni mooc gø ki kure røk jape bëët ki kwöre ariiø ni kaala wääte møga, kiper beeye eni na kwøŋ nywøl na nyooth gø ni eni nyöödö, ni gïïa doo joot lwiidhe dee joodø. ",
                    "ID": "17"
                },
                {
                    "title": "Pwöc Kiper Gïno Tïïc Ki Nyilaal Mo Dhala Luum Wänni Ki Menni",
                    "text": "«'Ba ni näk mo dhaanhø jïre da wääde mo wïnni mo wïïe teek, ni luum wänni wala luum menni ba leŋe, ni kany wø köömge gø, luumge ba wïnynye,",
                    "ID": "18"
                },
                {
                    "text": "geni wäätge dege maaø ni kälge gø wøk dhi kiir kar acooŋa baŋ jø døøŋŋø mo pääny manø ni bëëde yie enø.",
                    "ID": "19"
                },
                {
                    "text": "Køøre ge doo köö jï jø døøŋŋø mo pääny manø ni bëëde yie enø, ni ‹Wäätwa man wïnni ni wïïe teek, ni luup mowa ba leŋe. Ena dhaanhø mo owär na ŋat meeye.›",
                    "ID": "20"
                },
                {
                    "text": "Køøre eni doo këër jø päänynyi mana bëëde yi gø ki kïte këël mano thøøe, nou raanynya gïna raac na en dïïu. Køøre gïnögø owïny jø Icrielli bëët ni lwäcge. ",
                    "ID": "21"
                },
                {
                    "title": "Pwöc Kiper Gïno Tïïc Ki Dëër Dhaanhø Mo Olïërö Ri Jaath",
                    "text": "«'Ba ni näk mo dhaanhø otïïö ki raay mo rømi ka thøø, ni nääi, ni lïëri ri jaath,",
                    "ID": "22"
                },
                {
                    "text": "rïŋ dëëre kär këët wäär ni poot no olïërö ri jaath, kiper ŋat mo olïërö ri jaath beeye ŋat mo ocien Jwøki. Eni wär put koony dïcäŋöca, kiper nee ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu enø, nee ba raanynyu.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:DEU.22",
            "name": "Tiet Ciik 22",
            "text": [
                {
                    "title": "Ciik Møøk Ma Teeŋi ",
                    "text": "«'Ba ni näk da dhaanhø mo dhieŋ wala røømmø mar watge ee joodø no orwäänyö ni cäädhö jaak, kär wiie. Wär dwøk baŋ watge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ni näk kar watge bäär, wala wää lääy manøgø kuue, läänögø wär käl paare, ni bëëde buute këël mano ö wänni ni manynya gø; køøre wär cïbe jïgø.",
                    "ID": "2"
                },
                {
                    "text": "Ni tïïc teeŋ gïn mo caala manøgønø dëër arëën wala abïï mar watge, wala gïn mo orwäänyö baŋ watge jaak, mo ee joodø; kär nee weya gø jaak ni pöödhe ki buut gø.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba ni näk dhaanhø arëën wala dhieŋ mar watge ee joodø no opädhö øtjöö, kär wiie jaak. Wär kunynye ki man tïŋ gø maal.",
                    "ID": "4"
                },
                {
                    "text": "«Kär dee dhaagø mo ruyi ka abïï dïcwøø, wala dïcwøø mo kïtha dëëre ka abïï dhaagø, kiper ŋat wø tïïc teeŋ gïn mo caala manøgø, Wuuö Jwøk yie raac ki gø.",
                    "ID": "5"
                },
                {
                    "text": "«Ni näk mo dhaanhø ocwöp ri øt wenyø thääŋ jöö, mo ena bäät jaath wala mo ena piny, ni øt wenynyøgø yie da nyïëdi wala tøŋ, ni menni ena bäät nyïïe wala bäät tøge, kär menni käle ki nyïïe.",
                    "ID": "6"
                },
                {
                    "text": "Løny jïre ki man käl nyïï gø kiper dëëre; 'ba menni wär wiie nee aae, kiper nee teeŋ ŋatøgø jïte ki bëëtö mo beer, ni tïm nïr kwøw moe ni thööth.",
                    "ID": "7"
                },
                {
                    "text": "«Kany wø näk mo dhaanhø gëëdö ki øtø mo nyään, eni doo tïïö ki gïn ma gëëŋi wï øtø mare maal, nee ba känne bääte ki kwör, ni näk mo da ŋat mo pänhnhö ki bääte maal.",
                    "ID": "8"
                },
                {
                    "text": "«Kär dee dhaanhø mo pïïdhö ki teeŋ wïth köödhi ariiø ni ee jääbö yi pwöth omøki mare. Ni näk mo gïnögø tïïc dhaanhø tïïö, köödhi ki nyïïjenni moe ränynyö.",
                    "ID": "9"
                },
                {
                    "text": "«Kär dee dhaanhø mo purö ki rwaath ka arëën ni gïr puur ee twöö ŋutge na aciel.",
                    "ID": "10"
                },
                {
                    "text": "«Kär dee dhaanhø mo ruyö ka abïï mo ocwääö ki waac lïïna ki waac cuup na aciel.",
                    "ID": "11"
                },
                {
                    "text": "«Dhaanhø doo tïïö ko okuri mo tïïc ka waare ni twöö geni ceŋ aleeŋŋa mare karge ŋweeri. ",
                    "ID": "12"
                },
                {
                    "title": "Ciik Kiper Bëët Dïcwøø Ki Dhaagø",
                    "text": "«'Ba ni näk da ŋat mo nyöömmö ki dhaagø, ni ci baŋ dhaaŋŋøgø na cïïe, ni ö eni ni cäŋ männö ki gø,",
                    "ID": "13"
                },
                {
                    "text": "ni raany nyeŋ dhaaŋŋøgø baŋ jiy, ni lööe ki eni ki gïn mo wïc laay ki gø, ni kööe, ni ‹Dhaagø man anywøma, 'ba na cøøa baŋe na dhaagø, kära joodø na dhaagø mo dëër dïcwøø poot kuue,›",
                    "ID": "14"
                },
                {
                    "text": "køøre wää dhaaŋŋøgø ki menni, gïno nyooth thïnhö mar nyige, man näk mo dëër dïcwøø poot kuue kanya nywømge rege, wär kälge wøk ni nyoothge ge jï jø døøk pääny dhi kiir kar acooŋa.",
                    "ID": "15"
                },
                {
                    "text": "Køøre wää nyaanøgø wär kööe na ennø nø jï jø døøŋŋø, ni ‹Aani, aana jïëy ki man ö ŋati ni nywøm nyaara, 'ba ena cäŋ männö ki gø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ennø, ena löö ki nyaara ki gïn mo wïc laay ki gø, ni kööe ni nyaara käre joodø na dhaagø mo dëër dïcwøø poot kuue. 'Ba abïï man beeye mana nyooth thïnhö mar nyaara, ki man näk mo dëër dïcwøø poot kuue kanya nywøm  gø.› Køøre abïïnögø dege peerø nyïm jø døøk pääny.",
                    "ID": "17"
                },
                {
                    "text": "Køøre jø døøk pääny manøgø, ŋatøgø dege kälö ni pwötge gø,",
                    "ID": "18"
                },
                {
                    "text": "ni cwötge bääte ki gwet-bïrö ma cekelli ma dïpa, ni mëëkge gø wää dhaaŋŋøgø, kiper eni nyeŋ dhaagø mo dëër dïcwøø poot kuue araanynye dï jø Icriel. Ni ö dhaaŋŋøgø ni put bëëtö na cïïe. 'Ba kär eni pää ki dhaaŋŋøgø këël yïth nïr kwøw moe bëët.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba ni näk gïna caan dïcwøø beeye adïëri, ni dhaagø manøgø ojoodø ni paa dhaagø mo dëër dïcwøø poot kuue kanya nywømge rege,",
                    "ID": "20"
                },
                {
                    "text": "dhaaŋŋøgø wär kälge wøk dhi øt wänni, ni ö cwøwi mo päänyögø ni këërge gø ki kïte ni thøøe, kiper ena tïïö ki gïn mo raac dï Icriel, ni eni tïïya käp øt wänni. Gïnögø otïïyu nou raanynya gïna raac na en dïïu.",
                    "ID": "21"
                },
                {
                    "text": "«'Ba ni näk da ŋat mo omaa ki dhaaŋ paac, dïcwøønnøgø ki dhaagø manøgø karge riet wär 'nägu; nou raanynya gïna raac dï Icriel.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba ni näk da nyakøø mo dëër dïcwøø poot kuue, mo onø miek, ö jooti ŋat mørri dï pääny ni bute ki gø,",
                    "ID": "23"
                },
                {
                    "text": "geni karge riet wär kälu wøk dhi kiir kar acooŋa mar pääny manøgø, ni këëru ge ki kïte nee thøwge. Nyakøø manøgø doo nääö kiper na käre köök dï pääny kanya magi ya nyenøgø, ni ö dïcwøø manøgø ni nääi kiper mana gøø cï watge piny. Gïnögø otïïyu nou raanynya gïna raac na en dïïu.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ni näk dïcwøø nyakøø mana näk omiiø ee joodø dï pwödhö, ni ö dïcwøø ni mak gø ki teek ni bute ki gø, dïcwøø manøgø keere wär 'näk.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kär dee gïn tïïyu dëër nyakøø, kiper bäŋ gïn mo ee tïïö mo rømø ki thøø. Kiper gïna tïïc dïcwøønnøgø dëëre caala man wø ö dhaanhe maal jaak, ni 'näk watge.",
                    "ID": "26"
                },
                {
                    "text": "Kiper kanya joot nyakøønnøgø na näk omiiø enø yi pwödhö, nyakøønnøgø aköök, 'ba bäŋ ŋat mo oö kuna køny gø.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba ni näk dïcwøø jïtö ki nyakøø mo dëër dïcwøø poot kuue, mo kär miiø, ni mak gø ki teek ni bute ki gø, noo joot geni,",
                    "ID": "28"
                },
                {
                    "text": "ŋatøgø wär cïpe jï wää nyakøønnøgø ki gwet-bïrö ma cekelli ma pïërabïïc, ni ö nyakøønnøgø ni put tïmö na dhaagø mare, kiper mana mak gø ki teek. 'Ba kär eni pää ki nyaanøgø ki yïth nïr kwøw moe bëët.",
                    "ID": "29"
                },
                {
                    "text": "«Kär dee ŋat lwør cï wänni nee tïme na cïïe, nee wänni ba pääde ni døøc gø mo jööt.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:DEU.23",
            "name": "Tiet Ciik 23",
            "text": [
                {
                    "title": "Pwöc Kiper Teeŋ Jiy Mo Ba Døny Dï Acooŋ Wuuö Jwøk ",
                    "text": "«'Ba kär dee ŋat mo odïnö wala ŋat mo oŋølø mo dunynya dï acooŋa mar Wuuö Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "«Kär dee dhaanhø ma kwalle mo joot ka dïcwøø mør mo dunynya dï acooŋa mar Wuuö Jwøk; ni bäŋe nyïïkwaaye mo døny dï acooŋa mar Wuuö Jwøk këël mano këët ri beenhnhe apaar.",
                    "ID": "2"
                },
                {
                    "text": "«Kär dee ŋat Amön wala ŋat Möap mo dunynya dï acooŋa mar Wuuö Jwøk; ni bäŋe nyïïkwaacge mo døny dï acooŋa mar Wuuö Jwøk këël mano këët ri beenhnhe apaar,",
                    "ID": "3"
                },
                {
                    "text": "kiper ge kär ö kuna jølge uuni ni ge käädö ki pïï ki caammi kanya enu øtjöö nou ö wøk ka Ijep. 'Ba geni Beelam o Beeyör na käl yi Patura na en Mecöpatemia aŋeewge ki gwel kiper nou ciene.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu kär jïëy ki man leŋ gïr Beelam. Wuuö Jwøk na näk Jwøu acïëni mana di u cienø ki gø atïïe na gwïëth kiperu, kiper eni mëër ki uuni.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ki yïth nïr kwøw mou bëët, käru cädu kiper jøøgø ki man jïtge ki bëëtö mo beer ki bëët kwär.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba käru männö ki ŋat Ëdöm, kiper ena tuuŋu, ni ba männu ki ŋat Ijep, kiper uuna bëëdö ni uuna wëëlle yi ŋööm poge.",
                    "ID": "7"
                },
                {
                    "text": "Nyïïkwaacge moo nywøl ri dää beenhnhe moge dï ŋöömmu, løny jïge ki man dønyge dï acooŋa mar Wuuö Jwøk. ",
                    "ID": "8"
                },
                {
                    "title": "Pwöc Kiper Man Bëët Twïërri Ni Tøŋ",
                    "text": "«'Ba kanyo wäru cou wøk baŋ leny baŋ nyïïmännu, rou dou gwøø ki gïï  mo reyø bëët.",
                    "ID": "9"
                },
                {
                    "text": "Ni näk da dhaanhø dïïu mo dëëre ba waany kiper gïna näk ee tïïö ki dï wäär, eni doo cøøa wøk ŋää twïër, ni ba laar duu yi twïër.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyo tïm pinynyi na abøøya, eni dëëre dee lwøø ki pïï. Køøre kanyo päth cäŋŋi, eni doo cäŋa duu yi twïër.",
                    "ID": "11"
                },
                {
                    "text": "«Jïïu doo da töök wïth mäc deŋ twïër, na kwör mou cøøa wøk yïthge.",
                    "ID": "12"
                },
                {
                    "text": "Ni røk jap tïïc mou doo da cääle, ni kany wø näk dhaanhø cøøa wøk töök wï maac, eni doo kunyö ki buur ki caala, ni cäŋ ŋöömö dwøk bäät gïïa reyø, ni buuŋa gø.",
                    "ID": "13"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu cäädhö dï twïër maru, nou kønye ceŋ nyïïmännu, ni bööt geni nyïmmu. Kiper manøgø nø, dï twïër maru doo bëëdö ni tøŋ, ni bäŋ gïn mo raac mo joode dïïu, kiper nee ree ba paanye buutu. ",
                    "ID": "14"
                },
                {
                    "title": "Pwöc Kiper Ciik Møøk Ma Teeŋi",
                    "text": "«'Ba noo dee laŋŋø mo päära wøk buut kwääye ni rïŋ baŋ dhaanhø, kär dwøk baŋ kwääye.",
                    "ID": "15"
                },
                {
                    "text": "Eni doo bëëdö ki ŋatøgø ni ena dïïu kanyo met yie ki gø noo jiere jaak røk päänye mou. 'Ba kär dee gïn mo raac mo tïïyu dëëre.",
                    "ID": "16"
                },
                {
                    "text": "«Kär dee dhaagø dëët nyïïakuk Icriel wala dïcwøø dëët wäät Icriel mo tïïö ki tïï käp yïth kwör lam mo juu møøk.",
                    "ID": "17"
                },
                {
                    "text": "Kär dee gwel mo joot dhaage ki køør käp, wala mo joot cwøwi ki køør man wø døøge dëëtge keerge mo kälu øt Wuuö Jwøk na näk Jwøu na muuce mo doo cïbö ki køør kööŋ maru, kiper tïïe moøgø karge riet Wuuö Jwøk na näk Jwøu yie raac ki geni.",
                    "ID": "18"
                },
                {
                    "text": "«Kär japu wëëgu mac ni bäätge da mëëdi jï jø pou, teeŋ ka gwel ki caammi wala gïn mør jaak mo løny ki man maai ni duue ni bääte da mëëdi.",
                    "ID": "19"
                },
                {
                    "text": "Løny jïïu ki man wëëgu japu mac jï juurre, ni duuge gø ni bäätge da mëëdi. 'Ba ki jø pou käru cwötö ki mëëdi bäätge, kiper nee Wuuö Jwøk na näk Jwøu nou gwïëdhe ki jammi bëët moo tïïyu yi ŋöömmo ni kare cään ki man pïïyu yie enø nou lwørru na maru.",
                    "ID": "20"
                },
                {
                    "text": "«Kanyo wäru kööŋŋu ki gïn mo cïpu cïbö jï Wuuö Jwøk na näk Jwøu, kär gïnöca ruu ni ba laaru cïp, kiper Wuuö Jwøk na näk Jwøu u pëënynye pëënynyö ki gø; kiper ni näk mo käru cïbö, tïmö na raay bäätu.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ni näk mou ba kööŋ ki gïn mo cïpu cïbö, ba tïmö na raay bäätu.",
                    "ID": "22"
                },
                {
                    "text": "'Ba rou dou gwøø ki man tïïyu gïno ö wøk ki dhøgu, ni beeye gïno kööŋŋu ki gø ki køør met ec maru jï Wuuö Jwøk na näk Jwøu ni cïpu cïbö.",
                    "ID": "23"
                },
                {
                    "text": "«'Ba ni näk mo dhaanhø cøøa yi pwöth omøki mar watge, løny jïre ki man cäme ki nyïïomøki këël mano jäŋe døc. 'Ba kär dee gø mo kääre.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ni näk mo dhaanhø cøøa yi pwöth beel mar watge, løny jïre ki man ture røk wïth beel ki cere. 'Ba beel mo watge kär kaa piny.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:DEU.24",
            "name": "Tiet Ciik 24",
            "text": [
                {
                    "title": "Ciik Kiper Apääk Ki Man Cäŋ Nyöömmö ",
                    "text": "«'Ba ni näk mo dhaanhø nyöömmö ki dhaagø ni kïth gø paare, ni tïm yie ni ba met ki gø, kiper mana jïte ki gïn mo raac ri bëëtö mare, ni ö eni ni gööde ki wëël apääk, ni cïp gø cere, ni riem gø wøk paare,",
                    "ID": "1"
                },
                {
                    "text": "ni ö dhaagø manøgø ni wec paare, ni aae, ni tïme na cï ŋat mør,",
                    "ID": "2"
                },
                {
                    "text": "ni näk mo cwøre manøgø thuwø ocäŋ männö ki dhaaŋŋøgø, ni gööde ki wëël apääk, ni cïp gø cere, ni riem gø wøk paare, wala dïcwøø mana nywøm gø cään thøw,",
                    "ID": "3"
                },
                {
                    "text": "kär cwøre mana dïkwøŋ na riem gø cäŋ døø baŋ gø na cïïe, kiper dhaagø manøgø dëëre ba waany këët, ni teeŋ nywöm manøgø beeye gïn mo raac nyïm Wuuö Jwøk na näk Jwøu. Kär raay mo caala teeŋ gïnögø kïthu yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu noo dööŋ jïïu. ",
                    "ID": "4"
                },
                {
                    "title": "Pwöc Kiper Ciik Møøk Ma Teeŋi",
                    "text": "«'Ba ni näk mo da ŋat mo cïïe ee tïŋö kany mo cään, kär ci baŋ leny ki jø leny  na aciel; këël tïïc mo kïtha bääte, kär dee gø. 'Ba eni doo bëëdö paare jaak ki cwiir aciel bäre, nee yi cïïe mana näk ee nywømø døøc mo met.",
                    "ID": "5"
                },
                {
                    "text": "«Kär dee ŋat lwør kïn guur man wø gudö ki gø na dïgïti, kiper manøgø caala lwør jwïëc dhaanhø.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ni näk mo da dhaanhø mo ŋat poge ee kwalø røk jø Icriel, ni tïïc gø kaamar laŋŋø wala ŋeewa gø ki dhaanhø mør, kuu manøgø noo maai, wär eni 'näk, nou raanynya gïna raac na en dïïu.",
                    "ID": "7"
                },
                {
                    "text": "«Kany wø näk da ŋat mo dëëre da dhøøbø, rou wär gwøgu døc ki man kïthu luup bëët bäät tïïc mo wø caan dïlämme jïïu, ni beege jø tuuŋ Libay. 'Ba rou dou gwøø møn ki man kïthu luup bëët bäät tïïc moa caana jïge kiper teeŋ täw manøgø.",
                    "ID": "8",
                    "comment":"Dhøøbø. Täw man ni cwøl ni dhøøbø en ki dhi Ibaru dwala teeŋ täwe mo thööth mo wø ö wøk ki ri buny dëël."
                },
                {
                    "text": "Parru wïthu ki gïna tïïc Wuuö Jwøki na näk Jwøu dëër Mariyam øtjöö, kanya ööu wøk ki Ijep.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba kany wø näk da dhaanhø mo wëëga gïre mac jï watge, kär døny yi øt watge kiper nee gïna dee cïbö na dïgïti lwøre.",
                    "ID": "10"
                },
                {
                    "text": "Wär cuŋŋe wøk, ni ö ŋata mac jape ni käl dïgïti wøk baŋe.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni näk mo ŋata mäyö can, kär gïna cïbe na dïgïti but buut ŋata jape mac.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanyo päth cäŋŋi, ni näk dïgïti mana cïbe beeye aleeŋŋa, wär dwøge jïre, nee rëëbe ka aleeŋŋa mare, nee ŋata jape maae gwïëdhe; køøre otïmö ni bëënynyö jï ŋata jape mac nyïm Wuuö Jwøk na näk Jwøu.",
                    "ID": "13"
                },
                {
                    "text": "«Ŋat mo can mo tïïö ka gwel, nee ŋat pou wala jur mo bëëdö pou dï pääny maru, kär caanni.",
                    "ID": "14"
                },
                {
                    "text": "Gwete wär cool jïre ki yi cäŋ cooth, kanyo poot cäŋŋi ni poot kär pädhö, kiper eni can, ni cwïnye lääŋŋa gwete. Gwete wär cïp jïre, nee ba dwaalle ki nyeŋ dhaanhø nyïm Wuuö Jwøk, kiper nee ba tïme na raay bäät dhaanhø.",
                    "ID": "15"
                },
                {
                    "text": "«Wëëe ba doo nääö kiper gïïa tïïc obwöre moge, no obwöre ba doo nääö kiper gïïa tïïc wëëkge. 'Ba ŋati man nø doo thøw ni thuunhnha raaye keere.",
                    "ID": "16"
                },
                {
                    "text": "«Luum jur mo bëëdö dïïu wala luum kïïc kär daaŋŋi kar løøk, ni ba käl abïï cï thøø na dïgïti.",
                    "ID": "17"
                },
                {
                    "text": "'Ba wïthu dou caarø ki kanya bëëdu ni uuna laaŋe Ijep, na ö Wuuö Jwøki na näk Jwøu na wïïl uuni wøk kaace, ni beeye tiere ni köömma uuni ki gïï ii nee tïïyu.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba kany wäru kayu caammi mou yïth pwöth mou, ni näk dhaanhø wïïe wïl ki ŋaaŋa yi pwödhö mare, kär eni døø baŋ gø. 'Ba wär wiie kiper ŋat ma jur mo bëëdö dïïu, ki dhaanhø ma kïïc, ki dhaagø ma cï thøø, nee Wuuö Jwøk na näk Jwøu nou gwïëdhe ki køør tïïe bëët mo wø tïïyu ki ceŋŋu.",
                    "ID": "19"
                },
                {
                    "text": "Kany wäru diemmu nyïïjaadha näk nyïïe di welø na maaw, kär nyïïe lemmu këët. 'Ba wär weyu kiper ŋat ma jur mo bëëdö dïïu, ki ŋat ma kïïc, ki dhaagø ma cï thøø.",
                    "ID": "20"
                },
                {
                    "text": "Kany wäru pønnu nyïïomøki yïth pwöth omøki mou, kär nyïïe lemmu këët. Wär weyu kiper ŋat ma jur mo bëëdö dïïu, ki ŋat ma kïïc, ki dhaagø ma cï thøø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba wïthu dou caarø ki kanya bëëdu ni uuna laaŋe yi ŋööm Ijep, ni beeye tiere ni köömma uuni ki gïï ii nee tïïyu.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:DEU.25",
            "name": "Tiet Ciik 25",
            "text": [
                {
                    "title": "Pwöc Kiper Gïno Tïïc Dëër Ŋat Mo Ojäälö Kar Løøk ",
                    "text": "«'Ba ni näk mo da pïëm mo otägö yïthakic jiy keerge, ni cige baŋ løøk, dïŋut luup luubö marge dege ŋølø, ni ö ŋata mare beer ni ŋunni, ni ö ŋata mare raac ni jääli.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ni näk mo ŋata mare raac rømi ka pöödö, dïŋut luup ŋatøgø dee wëëk pïël piny ni pwödi nyïme ki yïth alaŋŋe mo orømø ki gïna baae.",
                    "ID": "2"
                },
                {
                    "text": "Løny jï dïŋut luup ki man wëëk  ŋatøgø pwöt ki kwöre ma pïëraŋween. 'Ba kär näk mo kaala moøgø, kiper ni näk mo eni di pwödö ka alaŋŋe mo kaala moøgø, cöögu manøgø tïmö ni can ki waŋ.",
                    "ID": "3"
                },
                {
                    "text": "«Kär dee ŋat mo twöc dhi rwaath kany wø dïne ki beel. ",
                    "ID": "4"
                },
                {
                    "title": "Pwöc Kiper Gïna Doo Tïïö Kiper Cï Cöögö Mo Cwøre Othøw",
                    "text": "«Kany wø näk mo da nyïïmëëe mo bëëdö kanya ciel, ni thøw dhaanhe acielli dëëtge ni jïre bäŋ nyilaal ma dïcwøø, cï ŋata thøw ba doo nywøm dhaanhe mørri. 'Ba cöök cwøre doo cøøa baŋ dhaagø manøgø ni dööŋe ki gø, ni caatha køør kööŋŋö man wø dööŋ dhaanhe ki cï mädhö.",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyilaal mano nywøl dhaaŋŋøgø dïkwøŋ, nyeŋ gø doo gööra ri nyeŋ wänni mana thøw, kiper nee nyeŋ wänni ba rwäänye dï Icriel.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo ŋatøgø ba many man dööŋe ki cï coki, cï coki doo cøøa dhi kiir kar acooŋa baŋ jø døøŋŋø, ni kööe, ni ‹Cöök cwøra akweer ki man tïïc nyeŋ coki nee bëëde ni di cwølø dï Icriel. Ena kweer ki aani, ki man caath køør kööŋŋö man wø dööŋ dhaanhe ki cï mädhö.›",
                    "ID": "7"
                },
                {
                    "text": "Køøre jø døøŋŋø mo päänya bëëde yie, ŋatøgø dege cwølø ni cäänge ki gø. 'Ba ni näk mo gïr kweer poot nutö cwïnye, ni kööe, na ‹A ba many dhaaŋŋøgø naa dööŋa ki gø,›",
                    "ID": "8"
                },
                {
                    "text": "cï coki doo ööa baŋ gø nyïm jø døøŋŋø, ni käl warø wøk tier jwöre, ni ŋuut täärnyïm gø ki laaw. Køøre dhaaŋŋøgø mare dee caanø, ni kööe, ni ‹Man beeye teeŋ gïno tïïc dëër ŋat mo wï po coki ba geere.›",
                    "ID": "9"
                },
                {
                    "text": "Køøre dhi øt poge nyeŋŋe doo cwølø dï Icriel bäre, ni ‹Dhi øt ŋata näk waye ogööny wøk.› ",
                    "ID": "10"
                },
                {
                    "title": "Pwöc Kiper Ciik Møøk Ma Teeŋi",
                    "text": "«Ni näk mo jiy ariiø ge këëdö, ni beeye dhaanhø ki watge, køøre ni ö cï dhaanhø aciel dëëtge ni cwak cwøre ki ŋata këëtge ki gø, ni jïïr jak dhaanhø maya,",
                    "ID": "11"
                },
                {
                    "text": "cer dhaaŋŋøgø wär ŋul wøk. Kär cwïnynyu pädhö ki gïre.",
                    "ID": "12"
                },
                {
                    "text": "«Kär dee nywïëc røm mo mëëjaan ma teeŋi yïth opïri mou, ni mør dwøŋ ni maya thiinh, na mo møt.",
                    "ID": "13"
                },
                {
                    "text": "Kär dee gïï røm ma teeŋi yïth uudi mou, ni mør dwøŋ ni maya thiinh.",
                    "ID": "14"
                },
                {
                    "text": "'Ba wär tïme ni jïïu da nywïëc røm mo mëëjaan ma karge mo ba mudö, ki gïï røm ma karge mo ba mudö, kiper nee nïr kwøw mou tïmge ni thööth yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu enø.",
                    "ID": "15"
                },
                {
                    "text": "Kiper ŋat mo tïïya teeŋ tïïögø na tïï møt enø, Wuuö Jwøk na näk Jwøu yie raac ki gø. ",
                    "ID": "16"
                },
                {
                    "title": "Luubö Mana Caan Kiper Jø Amalëk",
                    "text": "«'Ba parru wïthu ki gïna tïïc jø Amalëk dëëtu øtjöö kanya ööu wøk ki Ijep,",
                    "ID": "17"
                },
                {
                    "text": "kanya öge baŋu øtjöö ni 'näkge jiy bëët moa näk oööl dëëtu na näk odööŋ cään, kanya bëëde ni uuno ööl ni dëëtu oøøc piny, ni geni ki dëëtge ge kär lwäyö ki Wuuö Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanyo tïme ni Wuuö Jwøk na näk Jwøu u di mooø ki jwöm ceŋ nyïïmännu bëët moa en lagu yi ŋöömmo cïbe jïïu nee dööŋe na maru, kar kaaca nyeŋ jø Amalëk dou raanynyø ni tïme ni kuc bäät piny. Kär wïthu wïl!",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:DEU.26",
            "name": "Tiet Ciik 26",
            "text": [
                {
                    "title": "Pwöc Kiper Man Cïpö Ki Muuce Ri Gïïo Kwøŋ Ciek ",
                    "text": "«'Ba kanyo cou yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu enø nee dööŋe na maru, kanyo lwørru gø nou bëëdu yie,",
                    "ID": "1"
                },
                {
                    "text": "ŋati man nø dïïu doo lwötö ri gïïo kwøŋ ciek bëët yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu enø, ni kïth gø yi gupa, ni ci kanyo näk ojier Wuuö Jwøki na näk Jwøu noo caa ri nyeŋŋe.",
                    "ID": "2"
                },
                {
                    "text": "Ni ci baŋ dïlämi mano en bäät tïïc kar kaace, ni kööe jïgø, na ‹A caana gø dïcäŋi jï Wuuö Jwøk na näk Jwøa ni aana pïï yi ŋöömma kööŋ Wuuö Jwøki kipere jï kwäyø nee mëëk øøni.›",
                    "ID": "3"
                },
                {
                    "text": "Køøre dïlämi gupa olwøre cer  ŋatøgø, ni cïp gø piny nyïm gïn wø cïp olämme bääte mar Wuuö Jwøk na näk Jwøu.",
                    "ID": "4"
                },
                {
                    "text": "Ni caan mare nyïm Wuuö Jwøk na näk Jwøu, ni kööe, ni ‹Kwara beeye ŋat Aram mo oööl mo manynya thøø, ni aa Ijep ni bëëde yie na jur ma wëëllö, ni ge nøk. 'Ba gena tïmö na wï jur mo dwøŋ, ni tïmge ni teek kaace, ni kwäänge thööth.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö jø Ijepi ni tïïge dëëtwa ki gïï mo reyø, ni caange waani, ni kïthge bäätwa ki tïïe mo teek.",
                    "ID": "6"
                },
                {
                    "text": "Køøre waana jwöŋö dëër Wuuö Jwøk na näk Jwø kwäcwa, ni ö Wuuö Jwøki ni wïny döötwa, ni joot caannø marwa ki öölö marwa ki nyøøn mana nyøøn wa piny ki gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni käl wa wøk ki yi Ijep ki køør teek bade na dwøŋ, ki gïïa døøŋŋø na tïïe na kännö ki lwär, ki ŋïïce ki gïï mo rëëma ec.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö eni ni käl wa kany, ni cïp ŋöömö man jïwa, ni beeye ŋöömö mo caak ki maar kïc päl yie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ennø, Awuuö Jwøk, aana kännö ki gïïa ciek dïkwøŋ yi ŋöömma cïpï jïra.› Køøre gupa wär cïp piny nyïm Wuuö Jwøk na näk Jwøu, ni këël cøŋŋe piny nyïme, ni wøør gø.",
                    "ID": "10"
                },
                {
                    "text": "Køøre eni ki ŋat ma tuuŋ Libay ki ŋat ma jur mo bëëdö dïïu, yïthge doo mïnnö ki gïïa beyø bëët moa cïp Wuuö Jwøki na näk Jwøu jïre ki jø paare. ",
                    "ID": "11"
                },
                {
                    "title": "Pwöc Kiper Paac Wïth Jammi Moo Cïp Ri Dää Cwiiri",
                    "text": "«'Ba kanyo nø jiiŋŋu paac wïth jammi mou mo dää cwiiri, na näk cwiin cïp paac wïth jammi yie, paac wïth jammi moøgø wär cïpu jï jø tuuŋ Libay, ki juurre mo bëëdö dïïu, ki kïïe, ki määr thuunhnhi, nee cämge ni jäŋge yïth päänye mou.",
                    "ID": "12"
                },
                {
                    "text": "Køøre ŋati man nø mare ocaane nyïm Wuuö Jwøk na näk Jwøu, ni kööe, na ‹Awuuö Jwøk, ki køør ciik moï bëët moa köömmï aani ki ge, aani paac wïth jammi mana cïba kur keere jïrï akäla wøk paara, ni puta geni cïp jï ŋat ma tuuŋ Libay, ki ŋat ma jur mo bëëdö dïwa, ki dhaanhø ma kïïc, ki dhaagø ma cï thøø. Ciik moï kära kaalø, wala dagø mo wïïa owïl ki ge.",
                    "ID": "13"
                },
                {
                    "text": "Aani bäŋ gïn mo yaa camø ree kanya bëëda ni bääta da thøø, ni bäŋ gïn mo yaa daa ree kanya bëëda ni dëëra ba waany, ni bäŋ gïn mo yaa cïbö ree kiper dhaanhø mo othøw. Ïïni na Wuuö Jwøk na näk Jwøa, dwørï aleŋa, ni tïïa jammi bëët moa köömmï aani ki ge.",
                    "ID": "14"
                },
                {
                    "text": "Awuuö Jwøk, beerra man lwïthï piny ki kar bëëtï na en kur keere maal, ni gwïëthï jiyï ma jø Icriel, ki ŋöömö na cïpï jïwa, ni beeye ŋöömma näk caak ki maar kïc päl yie, kaawat mana kööŋï ki gø jï kwäcwa.› ",
                    "ID": "15"
                },
                {
                    "title": "Pwöc Mana Caan Modhe Na Aŋuudi",
                    "text": "«'Ba dïcäŋi en, Wuuö Jwøk na näk Jwøu köömma uuni ki man gwøgu ciik moi, ki luup ŋøl moi. 'Ba rou wär gwøgu ki man kïthu ge bäät tïïc ki cwïnynyu bäre ki jwïëyu bäre.",
                    "ID": "16"
                },
                {
                    "text": "Dïcäŋi maru anø caannu, ni Wuuö Jwøk beeye na Jwøu, nou cäädhu køøre, nou gwøga ciik moe, ki luup ŋøl moe, nou leŋa dwøre.",
                    "ID": "17"
                },
                {
                    "text": "'Ba dïcäŋi Wuuö Jwøk thuwø mare acaane ni kööe ni uuna jiye moa perge leth jïre, kaawat mana caan gø jïïu, ni kööe ni ciik moe bëët dou gwøø.",
                    "ID": "18"
                },
                {
                    "text": "Ni kööe ni uuno tïïe nou ena maal wïth juurre bëët moa cwääe, ni tïmu ni uuna jiy mo di pwøø, mo nyeŋŋu ŋäc, mo di wøørø, ni uuna jiy mou ena kur keerge jï Wuuö Jwøk na näk Jwøu, kaawat mana caan gø.»",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:DEU.27",
            "name": "Tiet Ciik 27",
            "text": [
                {
                    "title": "Pwöc Kiper Man Göör Ciik Bäät Kïte, Ki Man Tïïc Gïn Wø Cïp Olämme Bääte",
                    "text": "Køøre Modhe ki jø døøŋŋø mo jø Icriel jiy aköömge, ni kö Modhe, ni «Gwøgu ciik moi bëët ni köömma uuni ki ge dïcäŋi en.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyo ŋutu løø Naam Jördan løøga yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu, kanyo nø pïïyu løøga, kïte mo  døøŋŋø wär cwödhu piny, ni rwøthu geni ki jïïr mo tar.",
                    "ID": "2"
                },
                {
                    "text": "Køøre luup ciik moi bëët wär gööru bäätge, kanyo nø pïïyu yi ŋöömmo cïp Wuuö Jwøki na näk Jwøu jïïu, ni beeye ŋöömma näk caak ki maar kïc päl yie, kaawat mana caani ya Wuuö Jwøki na näk Jwø kwäyu jïïu.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanyo tïme ni uuno nø ŋut løø Naam Jördan løøga, kïte moøgø wär cwödhu piny bäät Kïn Gëëbal, kaawat man köömma uuni dïcäŋi en, ni rwøthu geni ki jïïr mo tar.",
                    "ID": "4"
                },
                {
                    "text": "Køøre thuwø u doo tïïö ki gïn wø cïp olämme bääte mo tïïc ka kïte kaace jï Wuuö Jwøk na näk Jwøu. 'Ba kïte moøgø kär gut ki gïr tøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba gïn wø cïp olämme bääte man wø tïïyu jï Wuuö Jwøk na näk Jwøu dou tïïö ki kïte mo kär tøø, ni cïpu bääte ko olämme mo wø waaŋ bäre jï Wuuö Jwøk na näk Jwøu.",
                    "ID": "6"
                },
                {
                    "text": "Ni cïpu bääte ko olämme mo wø duunni ki mëër, ni cämu kaace, ni mïn yïthu nyïm Wuuö Jwøk na näk Jwøu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba luup ciik moi bëët wär gööru bäät kïte moøgø ni nyeŋge nëënö.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Modhe ki dïlämme ni beege jø tuuŋ Libay, gena cäänö ki jø Icriel bëët, ni kö Modhe, ni «Wui jø Icriel, lïŋu ni cegu ïthu. Waŋcäŋi uuna tïmö ni uuna jic Wuuö Jwøk na näk Jwøu.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, leŋŋu dwør Wuuö Jwøk na näk Jwøu, ni kïthu ciik moe ki gïïa ceme bäät tïïc, mo köömma uuni ki geni dïcäŋi en.» ",
                    "ID": "10"
                },
                {
                    "title": "Pwöc Kiper Luup Acïëni",
                    "text": "'Ba ni poot na dïcäŋöca, Modhe jiy acäŋ köömmö ni kööe,",
                    "ID": "11"
                },
                {
                    "text": "ni «Kanyo ŋutu løø Naam Jördan løøga, jøw ocuŋŋi bäät Kïn Geridhan kiper nee luup gwïëth jïëcge na kar jiy beege jø tuuŋ Cimien, ki jø tuuŋ Libay, ki jø tuuŋ Juuda, ki jø tuuŋ Icakar, ki jø tuuŋ Jocep, ki jø tuuŋ Benjamen.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jøw ocuŋŋi bäät Kïn Gëëbal kiper nee luum acïëni jïëcge na kar jiy beege jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki jø tuuŋ Acer, ki jø tuuŋ Dhebulan, ki jø tuuŋ Daan, ki jø tuuŋ Naptali.",
                    "ID": "13"
                },
                {
                    "text": "«Køøre jø tuuŋ Libay møøk luup moøgø dege caanø jï jø Icriel bëët ni döötge ege tïŋ maal, ni köge:",
                    "ID": "14"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato määny dëëre ki kït gïn mør jaak wala kït gïrpiny mo oleenyø, ni wø tïïc rëëmme ki cere, ni cwöth gø piny ni ee kanø; kiper beege gïï mo Jwøk yie raac ki ge.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "15"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato døøc wänni ki menni mo jööt.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "16"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato daak gïr waŋkeew mar watge.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "17"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato tïïc cwør nee gaa wøk ki waŋjöö.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "18"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato daaŋ luum ŋat ma jur mo bëëdö dïïu wala luum dhaanhø ma kïïc wala luum dhaagø ma cï thøø.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "19"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato døø ri cï wänni ni bute ki gø, kiper eni døøya wänni mo jööt.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "20"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato ci baŋ gïn ma lääy jaak ni mare niine ki gø.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "21"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato døø ri coki wala nyi wänni ni bute ki gø.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "22"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato døø ri mii cïïe ni bute ki gø.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!› ",
                    "ID": "23"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato 'näk watge ki piny.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "24"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato kädi ki gïn wø cïp ki piny kiper nee dhaanhø mo bäŋ gïn mo ee baaø nee 'näk.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "25"
                },
                {
                    "text": "« ‹Acïëni oen bäät ŋato ba wëëk ciik moi thur karge ki køør mano ba kïth ge bäät tïïc.› «Køøre ojøl jiyi bëët, ni köge, ni ‹Kare!›",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:DEU.28",
            "name": "Tiet Ciik 28",
            "text": [
                {
                    "title": "Luup Gwïëth Mano Pïï Bäät Jø Wø Leŋ Dwør Wuuö Jwøk",
                    "text": "«'Ba ni näk mo dwør Wuuö Jwøk na näk Jwøu leŋŋu leŋø, ni gwøgu ciik moe mo köömma uuni ki ge dïcäŋi en, ni kïthu ge bäät tïïc, Wuuö Jwøk na näk Jwøu u tïïe tïïö nou ena maal wïth juurre bëët mo bäät piny.",
                    "ID": "1",
                    "reference":"(Ciik Kiper Dïlämme 26:3-13; Tiet Ciik 7:12-24)"
                },
                {
                    "text": "Kiper ni näk mo dwør Wuuö Jwøk na näk Jwøu leŋŋu leŋø, gwïëth moi bëët ööa bäätu, ni bëëtge ni ena dëëtu:",
                    "ID": "2"
                },
                {
                    "text": "«U di gwïëdhö yïth päänye mou, ni gwïëth uuni yïth pwöth mou.",
                    "ID": "3"
                },
                {
                    "text": "«Obwöre mou moo nywøllu ogwïëth, ni gwïëth caammi moo ciek yïth ŋøøm mou, ki lääc paac mou ni beege dhäk mou ki dïëk mou, nee thöönhge.",
                    "ID": "4"
                },
                {
                    "text": "«Arööt mou ki dääk thaal mou mo wø tïïu ki geni ogwïëth.",
                    "ID": "5"
                },
                {
                    "text": "«Uuno gwïëth ki yïth tïïe mou bëët, kany wø cou wøk ki yïth mïëyu ki kany wø duu mïëyu.",
                    "ID": "6"
                },
                {
                    "text": "«Wuuö Jwøk nyïïmännu owëëk böötö nyïmmu kanyo öge maal kuna këëtge ki uuni. Ge ööa wøk baŋu ni ge caatha øtjöö aciel; 'ba ge bwøk nyïmmu ni reŋge ki uutjïëthe abïriiø.",
                    "ID": "7"
                },
                {
                    "text": "«Wuuö Jwøk na näk Jwøu gwïëth jääŋŋe jääŋŋö bäätu ki bäät caammi mou moa en yïth odïï mou ki bäät gïïo tïïyu bëët ki ceŋŋu, ni gwïëth uuni yi ŋöömmo cïbe jïïu.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba Wuuö Jwøk na näk Jwøu ni näk mo ciik moe gwøgu gwøø, ni caathu køøre, u tïïe tïïö ni uuna jiy mo ena kur keerge kiper dëëre, kaawat mana kööŋe ki gø jïïu.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, ojoot jø bäät pinyi bëët ni uuna jiy mo cwøla ri nyeŋ Wuuö Jwøk. Køøre ge puta lwäyö ki uuni.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni meet jap kwär mou ni thööth, ki mano täge ko obwöre mou moo nywøllu, këël lääc paac mou, ki caammi moo ciek yi ŋöömmu, ni beeye ŋöömma kööŋ Wuuö Jwøki kipere jï kwäyu ni cïbe cïbö jïïu.",
                    "ID": "11"
                },
                {
                    "text": "«Wuuö Jwøk kar kän mare na näk maal di jabø jïïu kiper nee cïpe ki køth ki kanya näk kare kiper ŋöömö maru, nee gïï wø tïïyu ki ceŋŋu nee gwïëdhe. Ni tïme ni løny jïïu ki man wëëgu japu mac jï wïth juurre mo thööth; 'ba uuni, u ba mäyi.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni tïïc karu ni dwøŋ, ni ba tïmu nou ena piny. Ni tïmu ni karu ena maal, ni ba tïmu nou ena tiet jiy. Gïïögø tïïc Wuuö Jwøki tïïö jïïu ni näk mo ciik moe mo köömma uuni ki ge dïcäŋi en leŋŋu leŋø ni gwøgu ge na karge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba käru gaa wøk bäät caam wala bäät cwïïc røk luup moi mo köömma uuni ki ge dïcäŋi en, ki man caathu køør juu møøk ni tïnynyu geni. ",
                    "ID": "14"
                },
                {
                    "title": "Luup Acëënne Moo Pïï Bäät Jø Wø Dhal Dwør Wuuö Jwøk",
                    "text": "«'Ba ni näk mo dwør Wuuö Jwøk na näk Jwøu ba leŋŋu, ni ba gwøgu ciik moe mo köömma uuni ki ge dïcäŋi en, ni ba kïthu ge bäät tïïc, acëënne moi bëët ööa bäätu, ni bëëtge ni ena dëëtu:",
                    "ID": "15"
                },
                {
                    "text": "«Acïëni oen bäätu yïth päänye mou, na acïëni oen bäätu yïth pwöth mou.",
                    "ID": "16"
                },
                {
                    "text": "«Arööt mou ki dääk thaal mou mo wø tïïu ki geni ocien.",
                    "ID": "17"
                },
                {
                    "text": "«Obwöre mou moo nywøllu ocien, ni cien caammi moa doo ciek yïth ŋøøm mou, ki dhäk mou, ki dïëk mou nee ba thöönhge. ",
                    "ID": "18"
                },
                {
                    "text": "«Acïëni oen bäätu ki tïïe mou bëët, kany wø cou wøk ki yïth mïëyu ki kany wø duu mïëyu.",
                    "ID": "19"
                },
                {
                    "text": "«Wuuö Jwøk acïëni, ki kier wïc mo päl, ka ajäla, jääŋŋe jääŋŋö bäätu ki bäät tïïe bëët mo wø tïïyu, këël mano ränynyu ni laaru thumö ki køør gïïa reyø noo tïïyu kanyo weyu eni.",
                    "ID": "20"
                },
                {
                    "text": "Wuuö Jwøk täwe mo leth owëëk nieŋ dëëtu, këël mano thöör uuni yïth ŋøøpo cou yie noo lwørru na maru.",
                    "ID": "21"
                },
                {
                    "text": "Wuuö Jwøk u di raanynyø, ni dwaat uuni, ni mooc dëëtu ka adïrïgi mo dwøŋ, ni jääŋ cäŋ mo kwaar bäätu, ni tïïc piny ni lïëth, ni taal piny, ni raany pwöth mou ki køør döök ka akwøk. Ni ö gïïögø ni tïmge ni caatha køøru cooth, këël mano thummu.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö maalli ni en bäätu enø ni tïme ni lïëth ni paŋŋi kaamar jwïël, ni ö pinynyi ni en tietu enø ni tale ni tïme ni teek kaamar nywïënyö.",
                    "ID": "23"
                },
                {
                    "text": "Wuuö Jwøk køth mana doo päth bäät ŋöömmu di tïïö na tør, ni pänhnhe ki maal ni ö piny bäätu, këël mano thöör uuni.",
                    "ID": "24"
                },
                {
                    "text": "«Wuuö Jwøk u wëëge böötö nyïm nyïïmännu. U aa wøk baŋ leny baŋge nou caatha jöö aciel; 'ba u bwøk nyïmge ni reŋu ki uutjïëthe abïriiø, ni ö wïth juurre mo bäät piny ni bwøk cwïnyge ki gïïa tägö dëëtu.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö rïk dëëtu ni tïmge na cam jï wec maal ki jï lääc paap mo bäät piny. Ni tïme ni bäŋ dhaanhø mo riem geni bäätu.",
                    "ID": "26"
                },
                {
                    "text": "Wuuö Jwøk u di jäälö ni mooc dëëtu ka atwøt mo caala moa tïïe dëët jø Ijep, ki børi ka ajøra ki tïla, ni beege ŋwiili mo ba løny ki man caŋge dëëtu.",
                    "ID": "27"
                },
                {
                    "text": "Wuuö Jwøk u di jäälö, ni mooc uuni ki bøølø ki cöörö ki lwär mo päl.",
                    "ID": "28"
                },
                {
                    "text": "Uuno tïmö nou thäämmö ki dïcäŋ jaak, ni caala man wø thääm cwørri yi muudhö. Ni bäŋ gïn mo beer mo jootu ri jammi mo wø tïïyu bëët. 'Ba gïno jootu keere beeye caannø ki twier jammi mou cooth, ni tïme ni bäŋ ŋat køny uuni.",
                    "ID": "29"
                },
                {
                    "text": "«Dhaanhø mëëgö ki nyakøø nee nywøme, 'ba dïcwøø mør oci baŋ gø na dhaagø. Dhaanhø gëëdö ki øtø, 'ba eni ba bëëdö yie. Dhaanhø pïïdhö ki nyïïjenni, 'ba nyïïge ba came.",
                    "ID": "30"
                },
                {
                    "text": "Dhieŋ mar dhaanhø di ŋaalø nyïme ni nëënö jïre ki waŋe, 'ba rïŋ gø ba came. Arëën mar dhaanhø di kälö ki teek, ni ba duui jïre. Dïëk mo dhaanhø ocïp jï nyïïmänne, ni dööŋe jaak ni bäŋ ŋat køny eni.",
                    "ID": "31"
                },
                {
                    "text": "'Ba uuni, wäätu ki nyïïu ocïp jï jø møøk, ni ö nyeŋŋu ni talge køørge, ni jwöŋu kiperge cooth; 'ba bäŋ gïn mo løny jïïu ki tïïc.",
                    "ID": "32"
                },
                {
                    "text": "Caammi mou moo ciek yi ŋöömmu, ki gïïa jootu ki køør öölö maru, ocam jiyi møøk mo dëëtge kuyu; 'ba mano jootu keere beeye thiel piny ki caannø cooth.",
                    "ID": "33"
                },
                {
                    "text": "Ni tïmu ni uuna bøøre ki køør gïïo neennu ki nyeŋŋu.",
                    "ID": "34"
                },
                {
                    "text": "Wuuö Jwøk wïth cøŋŋu ki tietu di mooø ka atwøt mo ba maar køny, na atwøt moøgø tägi ka thäc tietu këël mano këët wïthu.",
                    "ID": "35"
                },
                {
                    "text": "«Wuuö Jwøk uuni ki ŋato røønynyu na nyeya maru, u kïthe baŋ wï jur mo kuyu mo kuc kwäyu thuwø, ni tïnynyu juu møøk kaace, ni beege jenni ki kïte mo otieŋø.",
                    "ID": "36"
                },
                {
                    "text": "Køøre u tïmö ni uuna jiy mo cwïny bwøk ki geni kiper gïïa tägö dëëtu, ni tïmu ni uuna jø wø ŋäät dëëtge, ni bëëdu ni uuna gïr waac dï juurre bëët kwöro ö Wuuö Jwøki noo keeth uuni yïthge.",
                    "ID": "37"
                },
                {
                    "text": "«Uuno pïïdhö ki köödhi mo thööth yïth pwöth mou; 'ba mo nøk keerge beege noo kayu, kiper ge cam bäänyö camø.",
                    "ID": "38"
                },
                {
                    "text": "Uuno pïïdhö ko omøki, ni jiiŋŋu geni ni beyø, 'ba bäŋ køøŋ pï nyïïge mo maathu rege, wala nyïïge mo pønnu pønø, kiper ge raany twöŋi raanynyø.",
                    "ID": "39"
                },
                {
                    "text": "Ni ö ŋöömmu bäre ni tïme ni da nyïïjenni mo di welø na mädhi; 'ba dëëtu ba wïïrru ki mäthge, kiper nyïïge när ni päthge piny jaak.",
                    "ID": "40"
                },
                {
                    "text": "Uuno nyöödö ko obwöre ma cwøw ki ma mään, 'ba ge ba bëëdö na mou, kiper ge di maaø ki tøŋ, ni käl ge.",
                    "ID": "41"
                },
                {
                    "text": "Bäänyö öö bäät jenni mou ki caammi bëët moa en yi ŋöömmu, ni thöör geni. ",
                    "ID": "42"
                },
                {
                    "text": "«Juurre mo wø bëëdö dïïu ööa maal bäätu, ni tïm bëëtö marge ni cäätha maal, 'ba bëëtö maru odøø piny ni tïme ni cäätha piny.",
                    "ID": "43"
                },
                {
                    "text": "U tïmö nou määö baŋ juurre moøgø, 'ba ge ba mäyi baŋu. Geno tïmö ni kwörge døøŋŋø, 'ba uuno tïmö nou ena piny.",
                    "ID": "44"
                },
                {
                    "text": "«'Ba acëënne moøgø ööa bäätu ni cääthge køøru, ni tïmge ni ena dëëtu, këël mano dïïr wïthu bëët, kiper mana käru dwør Wuuö Jwøk na näk Jwøu leŋø, ki man gwøgu ciik moe moa kööm uuni ki ge.",
                    "ID": "45"
                },
                {
                    "text": "'Ba acëënne moøgø tïmö na nyuuthe ki gïï mo rëëma ec bäätu ki nyïïkwaayu na bäre bäre.",
                    "ID": "46"
                },
                {
                    "text": "'Ba ni näk Wuuö Jwøk na näk Jwøu ba tïnynyu ki met ec ki cwïny mo leer ki køør jammi moa thööth jïïu,",
                    "ID": "47"
                },
                {
                    "text": "nyïïmännu moo jääŋ Wuuö Jwøki baŋu otïnynyu nou can ki jammi bëët, ni dëëtu da käc ki riew ki wääth røk; ni ö Wuuö Jwøki ni kïth ajäla mo teek bäätu, këël mano thöör uuni na bäre.",
                    "ID": "48"
                },
                {
                    "text": "«Wuuö Jwøk känna bäätu ki wï jur mo käla kany mo bäär ya aŋuun piny, ni läänge baŋu ka man wø lään coorri piny, ni beeye wï jur mo dhøkge ba wïnynyu,",
                    "ID": "49"
                },
                {
                    "text": "na wï jur mo täärnyïmge di lwäärö, mo jø døøŋŋø ba wøørge, ni bäŋ mëër mo nyoothge jï obwöre.",
                    "ID": "50"
                },
                {
                    "text": "Ni camge lääc paac mou, ki gïïa näk ociek yi ŋöömö maru, këël mano raanyge uuni, ni bäŋe cam mo wecge jïïu, wala pï omøki, wala mädhi, wala dhäk mou, wala dïëk mou, këël mano thöörge uuni.",
                    "ID": "51"
                },
                {
                    "text": "Ni rumge päänye mou bëët dïër, këël mano ö kiiri moa bäyö na näk ogeerø ni teek ni wø ŋääthu ni nyaage ge piny dï pou bäre, ni putge uuni rum dïër yïth päänye mou bëët, yi ŋöömma cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "52"
                },
                {
                    "text": "«Køøre kanyo ö nyïïmännu noo rumge uuni dïër, ni caange uuni, kar kaace u døøa dëëtu ni cammu obwöre mou moa näk cwøw ki moa näk mään, na cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "53"
                },
                {
                    "text": "Këël dïcwøø mo ena dïïu mo jwøny mo cïïre tar, tïmö ni män ki coki, ki cïïe na mëëre ki gø, këël nyïïe moa dööŋ,",
                    "ID": "54"
                },
                {
                    "text": "ni bäŋe dhaanhø aciel mo mooe røkge kanyo cam obwöre moe, kiper mana bäŋe gïn mør mo odööŋ jïre mo came, kanyo ö nyïïmännu noo rumge uuni dïër, ni caange uuni yïth päänye mou bëët.",
                    "ID": "55"
                },
                {
                    "text": "Këël dhaagø thuwø mo ena dïïu mo jwøny mo cïïre tar, mo ba cäädhi dï paac, tïmö ni män ki cwøre na mëëre ki gø, këël wääde ki nyaare,",
                    "ID": "56"
                },
                {
                    "text": "ni tïm cwïnye ni päl ki man cam obwöre moo nywøle ki bïërö mano ö wøk ki dëëre, ni put geni cam ni ee kanø, kiper mana bäŋe gïn mør mo odööŋ jïre mo came, kanyo ö nyïïmännu noo rumge uuni dïër, ni caange uuni yïth päänye mou.",
                    "ID": "57"
                },
                {
                    "text": "«'Ba ni näk røgu ba gwøgu møn ki man kïthu ciik moi bëët bäät tïïc no ogöörö yi wëëlö man en, nou ba lwäär ki nyeŋ Wuuö Jwøk na näk Jwøu, ni beeye nyeŋ ajiem mo di wøørø,",
                    "ID": "58"
                },
                {
                    "text": "Wuuö Jwøk känna bäätu ki bäät nyïïkwaayu ki gïï mo leth døc mo døøŋŋø mo nieŋ dëëtu, ki täwe mo reyø mo ba caŋŋi.",
                    "ID": "59"
                },
                {
                    "text": "Eni täwe bëët moa en Ijep na lwäärru ki geni okäl bäätu, ni nieŋge dëëtu.",
                    "ID": "60"
                },
                {
                    "text": "Këël wïth täwe bëët, ki gïï mo leth døc mo kär göörö yi wëël ciik man, okäl Wuuö Jwøki bäätu, këël mano thummu.",
                    "ID": "61"
                },
                {
                    "text": "Këël na bëët kwäännu ni thööth kaamar ceer mo maal, kwäännu tïmö ni nøk, kiper dwør Wuuö Jwøk käru leŋø.",
                    "ID": "62"
                },
                {
                    "text": "'Ba kaawat man bëët Wuuö Jwøki ni yie met ki uuni en, ni bëëtö maru ee tïïö ni beer, nou ee tïïö nou thööth, Wuuö Jwøk yie otïmö ni met ki man raany uuni thuwø, ni dïïr wïthu. U cööde wøk ki yi ŋöömmo cou yie enø nou lwørru na maru.",
                    "ID": "63"
                },
                {
                    "text": "«Wuuö Jwøk u di keethø dï wïth juurre moa en bäät piny bäre; ni tïmu nou lama juu møøk mo kuyu mo kuc kwäyu thuwø, ni beege jenni ki kïte mo otieŋø.",
                    "ID": "64"
                },
                {
                    "text": "'Ba u ba jïti ki jwöm dï wïth juurre moøgø, ni ba jïtu ki kany  këët tietu piny yie kaace. Ni kanyo enu kaace, Wuuö Jwøk uuno tïïe ni cwïnynyu böö, ni tïïc nyeŋŋu ni can, ni tïïc u nou jägö døc.",
                    "ID": "65"
                },
                {
                    "text": "Køøre uuno bëëdö ni cwïnynyu böö jaak, ni bëëdu nou lwäär ki wäär ki dïcäŋ, ni kwøw maru ba ŋääthu.",
                    "ID": "66"
                },
                {
                    "text": "'Ba ki køør lwär man wø en cwïnynyu, ki gïï wø neennu ki nyeŋŋu, kany wø tïme na amöölla, u wø köö, na ‹?Aŋø, wäär laar öö wäne nø?› Ni kany wø tïme na wäär thuwø, u köö, na ‹?Aŋø, øw laar ruue wäne nø?›",
                    "ID": "67"
                },
                {
                    "text": "'Ba kaa mana wäŋŋa nou ba døø Ijep këët, Wuuö Jwøk uuno dwøk Ijep ki yïth baabuure. 'Ba kanyo pïïyu kaace, uuno ci baŋ nyïïmännu nee u ŋeewge, nou tïmu ni uuna laaŋe jïge, ni beege u na cwøw ki mään bëët; 'ba otïmö ni bäŋ ŋat ŋeew uuni.»",
                    "ID": "68"
                }
            ]
        },
        {
            "ID": "OT:DEU.29",
            "name": "Tiet Ciik 29",
            "text": [
                {
                    "title": "Luubö Mana Tuut Wuuö Jwøki Ki Jø Icriel Na Nwøc Yi Ŋööm Möap ",
                    "text": "'Ba man beeye luubö mana tuut Wuuö Jwøki ki jø Icriel yi ŋööm Möap, na kööm Modhe ki gø, kiper nee caane jïge, ni Wuuö Jwøk nwøya luubö mana kwøŋ tuut ki geni tier Kïn Körëp.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Modhe jø Icriel bëët acwøle, ni kööe jïge, ni «Uuni gïïa tïïc Wuuö Jwøki bëët yi ŋööm Ijep dëër Peerø nyeny Ijep ki jø tïïc moe bëët, ki gïïa tïïe ri ŋöömme, ajootu ki nyeŋŋu.",
                    "ID": "2"
                },
                {
                    "text": "Kwör päärö moø ni døøŋŋø yøø, ni beege ŋïïce moa døøŋŋø ki gïï mo rëëma ec, ajootu ki nyeŋŋu.",
                    "ID": "3"
                },
                {
                    "text": "'Ba këël dïcäŋi en Wuuö Jwøk u käre mooø ki cwïny ki man ŋäyu tiet gïïa tägö, wala waŋ mo neennu ge ki gø, wala ïth mo wïnynyu ge ki gø.",
                    "ID": "4"
                },
                {
                    "text": "Uuna bwødha ki cwiiri ma pïëraŋween dï paap, na abïïe mou kär ränynyö dëëtu, ni war mou kär ränynyö tietu.",
                    "ID": "5"
                },
                {
                    "text": "U kär cämö ki cam mo puura uuni, wala uuno mädhö ki køøŋ nyïïomøki wala teeŋ kwøŋ møøk; 'ba Wuuö Jwøk uuna mooe ki gïn cammu, kiper nee ŋäyu ni beeye eni na Wuuö Jwøk na näk Jwøu.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba kanya pïïyu kany, Cëëwön nyeny Ëcbön ki Ög nyeny Baacan, gena ö wøk baŋ leny baŋø, ni böötø geni.",
                    "ID": "7"
                },
                {
                    "text": "Ni lwørø ŋøøm moge, ni cïbø gø jï jø tuuŋ Ruben ki jï jø tuuŋ Gaat ki jï thääŋ jø tuuŋ Maneeca nee dööŋe na marge.",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgø nø, gwøgu luum tuut Wuuö Jwøki ki uuni en ki man kïthu gø bäät tïïc, nee gïïo tïïyu bëët thurge karge ni beyø jïïu.",
                    "ID": "9"
                },
                {
                    "text": "«Dïcäŋi u bëët u cuŋŋö nyïm Wuuö Jwøk na näk Jwøu, ni beege cwøw mo Icriel bëët, ki kwääri mou, ki wïth tuŋi mou, ki jø døøŋŋø mou, ki cuumme mou,",
                    "ID": "10"
                },
                {
                    "text": "ko obwöre mou, ki mään mou, ki juurre mo wø bëëdö dïïu, ni wø kaaŋ jenni mou ni wø wøm pïï jïïu;",
                    "ID": "11"
                },
                {
                    "text": "nou cuŋŋi kiper nou jïëyu ki luumma tuut Wuuö Jwøki na näk Jwøu ki uuni, na kööŋe kipere dïcäŋi en,",
                    "ID": "12"
                },
                {
                    "text": "kiper nou tïïe ni uuna jiye dïcäŋi, ni ö eni ni bëëde na Jwøu, kaawat mana caan gø jïïu en, kaawat mana kwøŋ kööŋ ki gø jï kwäyu ma Eeberam ki Aydhak ki Jeekap.",
                    "ID": "13"
                },
                {
                    "text": "'Ba luumma tuut Wuuö Jwøki na kööŋe kipere, ba tuude ka uuni keeru,",
                    "ID": "14"
                },
                {
                    "text": "'Ba eni tudö ka øøni bëët ni nut ni cuŋŋi kany nyïm Wuuö Jwøk na näk Jwøø dïcäŋi en, ni tuude ka jiy mo poot kär nywølø.",
                    "ID": "15"
                },
                {
                    "text": "«Bëëtö mana bëëdø ki gø Ijep ŋäyu, ni wääth mana cäädhø ki gø na pöödhø ki dï wïth juurre ŋäyu thuwø.",
                    "ID": "16"
                },
                {
                    "text": "Gïïa raac yi Jwøki ki ge na en jï juurre moøgø, ni beege juu moa en jïge, ni beege jenni ki kïte na näk ege tieŋø, ni tïïcge ka warkey ki gwet-bïrö, ajootu thuwø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kär dee dhaanhø dïïu dïcäŋi, ma dïcwøø wala ma dhaagø, wala jø dhi øtø aciel, wala wï tuuŋ aciel, mo cwïnye døøa cään ki Wuuö Jwøk na näk Jwøø, ni cøøe ni tïny juu mo wïth juurre. Kär dee dhaanhø dïïu mo tïmö kaamar jaath mo nywøl ki nyïëdi mo reyø mo keec;",
                    "ID": "18"
                },
                {
                    "text": "kiper kanymør teeŋ ŋatøgø luup acëënne moi wïnynye wïnynyö, ni ŋwöye ki cwïnye ni kööe, ni ‹Bëëtö  mara poot na wøp jaak, këël na bëëda naa cäädhi ka køør teek cwïny mara.› Ka adïëri møn, teeŋ ŋatøgø, paac bäre ränynyö ki køøre.",
                    "ID": "19"
                },
                {
                    "text": "Wuuö Jwøk ba jïëy ki man wëën teeŋ ŋat ma enøgønø na bäre bäre, 'ba ki køør këëny mare, wëër mare liel kaamar maac dëër ŋatøgø. Køøre acëënne bëët moa näk ogöörö yi wëëlö man ööa bääte, ni ö Wuuö Jwøki ni raany nyeŋ gø, ni tïme ni kuc bäät piny.",
                    "ID": "20"
                },
                {
                    "text": "Køøre ŋatøgø okwäny Wuuö Jwøki wøk yïthakic wïth tuŋi mo Icriel, nee gïn mo leth täge dëëre ki køør acëënne moa no ogöörö kiper luumma tuut yi wëël ciik man.",
                    "ID": "21"
                },
                {
                    "text": "«'Ba beenhnhø mano ööi cään, ki juurre mo käla kany mo bäär, kanyo jootge täwe ki gïïa leth na tägö yi ŋöömmu, na tïïc Wuuö Jwøki, ge köö,",
                    "ID": "22"
                },
                {
                    "text": "ni ‹Ŋöömö bäre awaaŋ ni ränynye, ni tïme na bur ni caala acäbö, ni bäŋ gïn mo piith yie, ni bäŋ gïn mo ciek yie, ni bäŋe luum mo tuy yie, kaawat gïna tägö dëët päänye moa cwøl ni Cødam ki Gømöra ka Adama ki Dheböym, na raany Wuuö Jwøki ki køør wëër mare.›",
                    "ID": "23"
                },
                {
                    "text": "Køøre wïth juurre bëët ge köö, ‹?Aperŋø na ö Wuuö Jwøki na tïïc gïn yi ŋöömö man? ?Aperŋø na wëëre ki wëëyi ni dwøŋ døc en?›",
                    "ID": "24"
                },
                {
                    "text": "«Køøre oløk jiyi, ni köge, ni ‹Beeye kiper mana wecge luumma tuut Wuuö Jwøki na näk Jwø kwäcge kanya käl geni wøk ki Ijep,",
                    "ID": "25"
                },
                {
                    "text": "ni cige ni tïnyge juu møøk, ni wøørge geni, ni beege juu mo kucge dïkwøŋ, mo kär caan Jwøki jïge nee lamge.",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, wëër mar Wuuö Jwøk aliel bäätge kaamar maac yi ŋöömmögø, ni ö acëënne bëët moa näk ogöörö yi wëëlö man ni kïthi bäätge.",
                    "ID": "27"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni cööt ge wøk ki yi ŋöömö marge ni eno gootø døc, ni cwïnye da wëër mo ba thiinh, ni riem geni yi ŋöömö mørø, kaawat man bëëde dïcäŋi en.›",
                    "ID": "28"
                },
                {
                    "text": "«Da luup mo tietge okanø mo ŋäya Wuuö Jwøki keere, 'ba luup bëët mo ciik moi na näk tietge ee nyuth øøni ko obwöre 'moø beege 'moø na bäre bäre, kiper nøø bëëdö ni ø gwøga ge.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:DEU.30",
            "name": "Tiet Ciik 30",
            "text": [
                {
                    "title": "Bëëtö Mana Beer Mano Joot Ki Køør Mano Duu Baŋ Wuuö Jwøk ",
                    "text": "«'Ba kanyo nø täk gïïögø bëët dëëtu, ni beege gwïëth ka acëënne moa cïba nyïmmu, kanyo parru wïthu ki geni nou ena kwöra ö Wuuö Jwøki na näk Jwøu na keeth uuni yïthge dï wïth juurre bëët,",
                    "ID": "1"
                },
                {
                    "text": "ni duuu baŋ Wuuö Jwøk na näk Jwøu, ni beege uuni ko obwöre mou, ni leŋŋu dwøre ki cwïnynyu bäre ki jwïëyu bäre ki køør luup bëët mo köömma uuni ki ge dïcäŋi en,",
                    "ID": "2"
                },
                {
                    "text": "kar kaaca Wuuö Jwøk na näk Jwøu cwïnye pädhö ki gïru, ni duu uuni ki kwöra näk uuno maa ki tøŋ yïthge, ni cooŋ uuni kanya ciel ki dï wïth juurre bëët moa keeth uuni yïthge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba këël na bëëde ni uuno keethø dï piny bäre, Wuuö Jwøk na näk Jwøu u cooŋe kanya ciel ki kwörögø, ni duu uuni ki kwöreka.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö Wuuö Jwøki na näk Jwøu ni duu uuni yi ŋöömma bëëdö na mar kwäyu, ni putu gø lwør na maru. Ni ö Wuuö Jwøki ni tïïc bëëtö maru ni beer, ni tïïc uuni nou thööth, ni tïmu nou kaala kwäyu.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu cwïnynyu ki cwïny nyïïkwaayu wiile wiilø nou mëërru ki eni, e na Wuuö Jwøk na näk Jwøu, ki cwïnynyu bäre ki jwïëyu bäre, kiper nou bëëdu nou kwøw.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Wuuö Jwøk na näk Jwøu acëënne moøgø bëët kïthe bäät nyïïmän mou ki bäät jiy moa yïthge reyø ki uuni na caan uuni.",
                    "ID": "7"
                },
                {
                    "text": "Kar kaace uuno cäŋ tïmö ni dwør Wuuö Jwøk leŋŋu leŋø, ni gwøgu ciik moe bëët mo köömma uuni ki ge dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Wuuö Jwøk na näk Jwøu u wëëge kwärö døc ki køør tïïe bëët mo wø tïïyu ki ceŋŋu, ni tïïc obwöre moo nywøllu ni thööth, ki lääc paac mou, ki caammi moo ciek yïth ŋøøm mou. Kiper Wuuö Jwøk yie cäŋa  mïnnö ki uuni, ni tïïc bëëtö maru ni beer, kaawat mana bëëde ni yie met ki kwäyu.",
                    "ID": "9"
                },
                {
                    "text": "Gïïögø tïïc Wuuö Jwøki tïïö ni näk mo dwøre leŋŋu leŋø, ni gwøgu ciik moe moa näk ogöör piny yi wëël ciik man, ni duuu baŋ Wuuö Jwøk na näk Jwøu ki cwïnynyu bäre ki jwïëyu bäre. ",
                    "ID": "10"
                },
                {
                    "title": "Luubö Mana Caan Kiper Man Jier Bëët Kwøw Wala Bëët Thøø",
                    "text": "«'Ba ciik man ni köömma uuni ki gø dïcäŋi en patha ciik mo teek kiperu ki man kwanynyu tiere, ni patha gïn mo kare bäär ki uuni.",
                    "ID": "11"
                },
                {
                    "text": "Ciik manøgø ba caal gïn mo ena maal, mou cäänö kipere, ni kööu, na ‹?Aŋa noo ci maal kiperø, nee käle jïïø, ni caan gø jïïø nee wïnynyø, kiper nee gwøø?›",
                    "ID": "12"
                },
                {
                    "text": "Ni ciik manøgø ba caal gïn mo ena løø naama dwøŋ løøga, mou cäänö kipere, ni kööu, na ‹?Aŋa noo ŋut løø naama dwøŋ løøga kiperø, nee käle jïïø, ni caan gø jïïø nee wïnynyø, kiper nee gwøø?›",
                    "ID": "13"
                },
                {
                    "text": "'Ba luubö manøgø kare cään ki uuni døc, ni ena dhøgu, ni ena cwïnynyu, kiper nee gwøgu.",
                    "ID": "14"
                },
                {
                    "text": "«Neennu, dïcäŋi kwøw ki bëëtö mo beer acïba nyïmmu, ni cïba thøø ki bëëtö mo teek nyïmmu.",
                    "ID": "15"
                },
                {
                    "text": "'Ba a köömma uuni dïcäŋi ki man mëërru ki Wuuö Jwøk na näk Jwøu, ki man caathu køøre, ni gwøgu ciik moe ki luup ŋøl moe, kiper nou bëëdu nou kwøw ni nyaayu, nee Wuuö Jwøk na näk Jwøu nou gwïëdhe yi ŋöömmo cou yie nou lwørru na maru.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba mara caana caanø jïïu dïcäŋi ennø. Ni näk mo cwïnynyu gaa wøk, ni ba leŋŋu dwøre, ni ö wïthu ni maaŋŋi ni tïmu nou wøøra juu møøk, ni tïnynyu geni,",
                    "ID": "17"
                },
                {
                    "text": "ka adïëri møn, u thum ki thøø. U ba bëëdö ki kany mo bäär yi ŋöömmo ŋutu yie løø Naam Jördan løøga nou cou yie nou lwørru na maru.",
                    "ID": "18"
                },
                {
                    "text": "«Dïcäŋi ennø, maal ki piny atïmö ni beege gïïo ŋäc luummi en yïthakiyø ki uuni. Kwøw ki thøø acïba nyïmmu, ni cïba gwïëth ka acïëni nyïmmu. Kiper manøgønø, jierru kwøw, kiper nee uuni ki nyïïkwaayu nou bëëdu nou kwøw.",
                    "ID": "19"
                },
                {
                    "text": "'Ba gïna dou tïïö kiree beeye ki man mëërru ki Wuuö Jwøk na näk Jwøu, ni leŋŋu dwøre, ni göögu ree, kiper beeye gïno jïtu ki kwøw ki køøre, noo døøc nïr kwøw mou mo thööth, kiper nou bëëdu yi ŋöömma kööŋ Wuuö Jwøki kipere ni cïbe cïbö jï kwäyu, ni beege Eeberam ki Aydhak ki Jeekap.»",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:DEU.31",
            "name": "Tiet Ciik 31",
            "text": [
                {
                    "title": "Luubö Mana Caan Modhe Kiper Jøcua Ki Man Läw Kare ",
                    "text": "Køøre Modhe luup moi acäŋ caannø jï jø Icriel bëët;",
                    "ID": "1"
                },
                {
                    "text": "ni kööe jïge, ni «Aani, cwiiri moa beeda aløny ni dïpa ki pïërariiø ennø, ni wääth ki tïïc ba løny jïra këët. Wuuö Jwøk acäänö ki aani thuwø ni kööe, ni ‹Ï ba ŋut løø Naam Jördan løøga këët.›",
                    "ID": "2"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu beeye noo ŋut løøga nyïmmu, ni thöör wïth juurre nyïmmu, kiper nee ŋøøm moge lwørru na maru kaawat mana nø caani ya Wuuö Jwøki. Jøcua beeye noo ŋut løøga nyïmmu.",
                    "ID": "3"
                },
                {
                    "text": "Teeŋ gïna tïïc Wuuö Jwøki dëër Cëëwön ki Ög, nyec jø Amör, kanya thöör geni ni raany ŋøøm moge, gïnögø tïïe tïïö dëët wïth juurre moøgø thuwø.",
                    "ID": "4"
                },
                {
                    "text": "Geno cïp Wuuö Jwøki ceŋŋu, ni putu gïna tïïyu tïïc dëëtge ki køør luup bëët moa köömma uuni ki ge.",
                    "ID": "5"
                },
                {
                    "text": "Magu rou ni bëëdu nou teek, ni ba lwäyu, ni ba bwøk cwïnynyu ki geni, kiper Wuuö Jwøk beeye noo cäädhi nyïmmu. U ba leeŋ piny, ni ba wec uuni.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Modhe Jøcua acwøle ni cääne ki gø nyïm jø Icriel bëët ni kööe, «Mak riï ni bëëdï niï teek, kiper ïïni, ï aay ki jøøi ii ni ciï yi ŋöömma kööŋ Wuuö Jwøki kipere ni cïbe cïbö jï kwäcge, ni pääŋŋï gø jïge, nee dööŋe na marge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk beeye noo bwøth maal nyïmï, ni eni bëëdö buutï. Ï ba  leeŋ piny, ni ba wec ïïni. Kärï lwäyö, ni ba bwøk cwïnyï.» ",
                    "ID": "8"
                },
                {
                    "title": "Luubö Mana Caan Modhe Ki Man Kwaan Ciik Cooth Ri Bïriet Cwiiri",
                    "text": "Køøre Modhe ciik moøgø agöör piny ni mëëk gø dïlämme, ni beege nyïïkwaac Libay, jøøa käär acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy. Ni cïbe kaperge bëët ki jø døøk Icriel.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Modhe jøøgø aköömme ni kööe, ni «Kany wø tïme na bïriet cwiiri cooth, ni beeye cwiin wø wec pïït yie, ciik moi dou kwaanø nyïm jø Icriel bëët ni wïnyö jïge, ni kwaanna kanyo näk kar Ajwöma Man Wø Wøør Ni Jø Bëëdö Yïth Abïle,",
                    "ID": "10"
                },
                {
                    "text": "ni beeye kany wø ö jø Icrielli bëët wø öge nyïm Wuuö Jwøk na näk Jwøu yi kanya näk ee jierø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jiy wär cooŋu kanya ciel ge bëët, ni beege cwøw ki mään ko obwöre ki juurre moo bëëdö dïïu, kiper nee ciik moi wïnyge, nee kwänyge ki man lwäärge Wuuö Jwøk na näk Jwøu, ni koorge wïthge ki man gwøkge luup ciik moi bëët.",
                    "ID": "12"
                },
                {
                    "text": "Køøre nyïïkwaacge moo kuc ciik, ciik moøgø wïnyge wïnyö, ni kwänyge ki man lwäärge Wuuö Jwøk na näk Jwøu ki yïth nïne bëët moo beetu yi ŋöömmo ŋutu yie løø Naam Jördan løøga nou lwørru na maru.» ",
                    "ID": "13"
                },
                {
                    "title": "Luubö Mana Caan Wuuö Jwøki Kanya Cuum Jøcua",
                    "text": "Køøre Wuuö Jwøk aköö jï Modhe, ni «Neenï, kar thøø marï aløny ni cään. Cwøl Jøcua ni cou ni cuŋŋu dho oduŋkaany røømmø kiper nee eni cuuma.» Køøre Modhe ki Jøcua acøø ni cuŋge dho oduŋkaany røømmø.",
                    "ID": "14",
                    "comment":"Oduŋkaany røømmø beeye oduŋkaara mana näk kar bëëtö mar Wuuö Jwøk, ni tiere beeye kany wø røøm Wuuö Jwøki ki jiy yie."
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk ree anyoodhe yo oduŋkaany røømmø, ni ena yi pöölö mo ree ee wenyø, ni ö pööllögø ni cuŋŋe dho oduŋkaany røømmø.",
                    "ID": "15"
                },
                {
                    "text": "Ni kö Wuuö Jwøki jï Modhe, ni «Neenï, ï thøw ni läpï køør kwäyu. 'Ba jøøi ii, kanyo pïïcge yi ŋöömö mano cige yie enø, ge gëëmö ki aani ni tïm cwïnyge no onieŋ køør juu møøk, kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp; ni wecge aani, ni kwierge luubö mana tuuda ki geni.",
                    "ID": "16"
                },
                {
                    "text": "'Ba wëër mara puta liel dëëtge kaamar maac dïcäŋöca. Aani, ge wiia wiiø ni kana täärnyïma ki geni; ni pïïc gïï mo lethi ki gïï mo reyø bäätge, ni putge thumö ki thøø. 'Ba kar kaaca geno köö, na ‹Aŋø, paa per Wuuö Jwøk na tøøre dïïø ni pïïc gïï ni leth bäätø en?›",
                    "ID": "17"
                },
                {
                    "text": "'Ba ka adïëri møn, täärnyïma kana kanø ki ge dïcäŋöca ki køør gïïo reyø bëët noo tïïcge, kiper ge tïmö ni ge caatha køør juu møøk.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba ennø, ïïni ki Jøcua, gööru duut man piny, ni pwönynyu jø Icriel ki gø nee kwanyge, kiper nee tïme na duut mo nyootha luumma en yïthakicwa ki jø Icriel kanyo jääla geni.",
                    "ID": "19"
                },
                {
                    "text": "Kiper kanyo kïtha geni yi ŋöömma näk caak ki maar kïc päl yie, ni beeye ŋöömma kööŋa kipere jï kwäcge, kanyo cämge ni jäŋge ni tïmge ni geno kwär ki jammi, kar kaaca ge tïmö ni ge caatha køør juu møøk, ni tïnyge geni, ni wecge aani, ni kwierge luumma tuuda ki geni.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanyo tïme ni gïï mo leth ki gïï mo reyø pïï bäätge, duut man otïmö na gïn mo nyootha bääyö marge jïge; ni bëëde na duut mo nut dhøk nyïïkwaacge ni ge wära gø cooth, ni wïthge ba wïl ki gø. Kiper acaara mano caarge ki cwïnyge dïcäŋi enø, ŋääa cøøn këël na bëëde ni ge poot kära kïth yi ŋöömma kööŋa kipere jï kwäcge.»",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgøøni Modhe duut manøgø aput göör piny dïcäŋögø, ni put jø Icriel pwönynyö ki gø.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Wuuö Jwøk Jøcua o Nun acuume ni kööe, «Mak riï ni bëëdï niï teek, kiper beeye ïïni noo kïth jø Icriel yi ŋöömma kööŋa kipere jïge. 'Ba aani, a bëëdö naa ena buutï.»  ",
                    "ID": "23"
                },
                {
                    "title": "Kanya Ö Modhe Na Cïp Wëël Ciik Nee Bëëde Na Gïn Mo Nyootha Bääyö",
                    "text": "'Ba kanya ö Modhe na thöör luup ciik bëët ki göör piny yi wëëlö, ni bäŋgø mo odööŋ,",
                    "ID": "24"
                },
                {
                    "text": "eni na Modhe enø jø tuuŋ Libay mo wø käär acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy aköömme ni kööe,",
                    "ID": "25"
                },
                {
                    "text": "ni «Lwørru wëël ciik man ni cïbu gø buut acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, kiper nee bëëde kaace na gïn mo nyootha bääyö maru.",
                    "ID": "26"
                },
                {
                    "text": "Kiper aani ageem maru ki teek cwïny maru ŋääa. Neennu, uuna nø gëëmö ki Wuuö Jwøk naa poot nut naa kwøw. ?A noo thøøa nø, naa tøør dïïu, a teeŋ ageem mo nyïëdi noo tïïyu?",
                    "ID": "27"
                },
                {
                    "text": "'Ba cooŋŋu jø døøŋŋø mo wïth tuŋi mou bëët ki cuumme mou kanya ciel buuta, kiper nee luup moi caana ni wïnyö jïge; ni tïm maalli ki piny na gïïo ŋäc luummi en yïthakicwa ki geni kiper bääyö marge.",
                    "ID": "28"
                },
                {
                    "text": "Kiper ŋääa ni kanyo tïme na køør thøø mara, u tïïö ki gïï mo reyø, ni weyu luupa köömma uuni ki geni. 'Ba yi nyïme gïï mo reyø opäth bäätu, kiper gïïo tïïyu beege gïï mo reyø nyïm Wuuö Jwøk. Wuuö Jwøk yie cwaatu cwaadø këël mano wëëre ki køør gïïo reyø noo tïïyu ki ceŋŋu.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre Modhe luup moa en yi duut acaane jï jø Icriel bëët moa näk dëëtge ege cooŋ kanya ciel, këël mana thum luupi bëët.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:DEU.32",
            "name": "Tiet Ciik 32",
            "text": [
                {
                    "title": "Duut Modhe ",
                    "text": "'Ba luup moa en yi duut na caan Modhe beege ii; ena köö, «Wui maal ki piny, beerra man cegu ïthu ki gïno caana; ni wïnynyu luup moo ö wøk ki dhaa.",
                    "ID": "1"
                },
                {
                    "text": "Beerra man tïm luup pwöc 'moa ni caala pï køth; ni tøønge kaamar thööy mo tøøna bäät luum mo marr; ni tïme kaamar køth mo thiinhnhi bäät gïï mo opiidhø;",
                    "ID": "2"
                },
                {
                    "text": "kiper a køpa gïr Wuuö Jwøk. Beerra man pwøø Wuuö Jwøk na näk Jwøø kiper dööŋö mare.",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk na näk Jwøø teek, ni tïïe moe beege karge; ni uutjïëthe moe bëët tiir. Ena Jwøk mo mare di ŋäädhö, ni bäŋ gïn mo raac jïre; eni beer ni mare thïïŋ.",
                    "ID": "4"
                },
                {
                    "text": "«'Ba jø Icriel gïïa tïïcge dëëre beeye gïï mo reyø. Kiper rääö marge gena tïmö ni patha obwöre moe, ni tïmge na beenhnhø mo raac mo döönni.",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, u na jø Icriel, u ka bøøre møn, ni wïthu ba leer, uuna cäŋ tïmö nou tïïya gïï mo reyø na kar gïïa beyø na tïïc Wuuö Jwøki jïïu? ?Aŋø, eni paa wääu na cwääc uuni, na tïïc uuni ni tietu këëtge piny?",
                    "ID": "6"
                },
                {
                    "text": "«Parru wïthu ki nïne mo acääŋŋe, ni caarru wïthu ki cwiiri moa beet beenhnhe mou bëët. Pëënynyu wëëgu, nee caange jïïu; ni pëënynyu jäle mou thuwø, nee caange jïïu.",
                    "ID": "7"
                },
                {
                    "text": "Jwøa Dwøŋ ni en Maal, kanya pääŋ ŋøøm jï wïth juurre, ni beeye kanya pääŋ jiy ki dïge, keee mo jiy aŋøre, ni cïp kur wäät Icriel kur keere ki køør kwäänge.",
                    "ID": "8"
                },
                {
                    "text": "Kiper kure, eni na Wuuö Jwøk, beege jiye ma jø Icriel, ni beege geni na nyïïkwaac Jeekap na dööŋ jïre na moe.",
                    "ID": "9"
                },
                {
                    "text": "«Gena joode ni bëëtö marge teek,  ni caala bëët dï paap mo otal, na kany mo dïtëën mo lääy jwöŋö yie. Ni ö eni ni ciel geni dïër ni koor ge; ni gwøk ge kaamar guu waŋ.",
                    "ID": "10"
                },
                {
                    "text": "Kaawat man wø ö odhuuthi wø käl nyïïe wøk ki yi øde ni määde bäätge, ni peer bwöpe, ni käär nyïïe ki bäät bwöpe, Wuuö Jwøk thuwø jiye ma nyïïkwaac Jeekap akääre ni ee gwøø.",
                    "ID": "11"
                },
                {
                    "text": "Beeye Wuuö Jwøk keere na bwøth geni, ni bäŋ jwøk mør mo ena buutge.",
                    "ID": "12"
                },
                {
                    "text": "«Gena wëëk Wuuö Jwøki bëëtö kwöra perge leth bäät thuuri; ni camge cam mana ciek yïth pwöth. Ni ö Wuuö Jwøki ni caam ge ki maar kïc man wø joot yi kïdi; ni caam ge thuwø ki mäth jenni mo wø piith yi ŋöömma näk gii.",
                    "ID": "13"
                },
                {
                    "text": "Ni caam ge ki mäth dhäk, ki caa dïëk, ki rïŋ nyïïdïëk mo olør; ki rööm ma thwönhi mo beyø mo käla Baacan, ka atëëe ma thwönhi, ki beel mo beyø døc; ni mäthge ki kwøk nyïïomøki mo met.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba jø Icriel na jier Wuuö Jwøki nee bëëtge ki bëëtö mo tiir, kanya nø cämge ni lørge, ni døøŋ dëëtge, ni tïm dëëtge ni beyø, gena tïmö kaamar dhieŋ mo bädö; ni wecge Jwøk na cwääc geni, ni taakge eni na Jwøa teek ni wø køny geni.",
                    "ID": "15"
                },
                {
                    "text": "Wuuö Jwøk atïïcge nee këëye ki køør juuga path na lamge. Ni cwaatge yi Wuuö Jwøk këël mana wëëre ki køør gïïa raac yie ki ge na tïïcge.",
                    "ID": "16"
                },
                {
                    "text": "Gena cïpö ko olämme jï juu mo reyø mo patha Jwøk ma adïëri, ni beege juu mo kucge dïkwøŋ, na juu mo nyärö mo jootge cään mo kär wøør kwäcge dïkwøŋ.",
                    "ID": "17"
                },
                {
                    "text": "U na jø Icriel, Jwøa teek na cwääc uuni aweyu, ni wïl wïthu ki eni na mooc uuni ki jwïëy.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba Wuuö Jwøk gïna tïïc wääte ki nyïïe, ni beege jø Icriel, ajoode, ni männe ki geni kiper mana cwaatge yie këël mana wëëre.",
                    "ID": "19"
                },
                {
                    "text": "Køøre ena köö, ni ‹Täärnyïma kana kanø ki geni; nee gïno tägi dëëtge yi nyïme nee jooda. Kiper gena beenhnhø mo raac, ni gena obwöre mo ba ŋääth.",
                    "ID": "20"
                },
                {
                    "text": "Aana tïïcge naa këëya ki køør mana lamge juu mo patha adïëri, ni cwaatge yia këël mana wëëra kiper juu moge na näk oballe jaak. 'Ba ge tïïa tïïö nee këëge kiper jiy mo bäŋ karge; ni cwaada yïthge ki ri wï jur mo bäŋ gïn ŋääe.",
                    "ID": "21"
                },
                {
                    "text": "Kiper wëër mara äpö kaamar maac, ni liele këël mano këët Ciöl, kanya näk kar bëët jwïëc jøøa näk othøw; ni waaŋ piny bäre ki gïïa en yie bëët ni thöör ge; këël kïte na näk tietge okëët piny waaŋe waaŋø.",
                    "ID": "22"
                },
                {
                    "text": "« ‹Gïï mo leth lööra bäät jø Icriel, ni thööya geni ka athëëre 'moa.",
                    "ID": "23"
                },
                {
                    "text": "Ge raany käci raanynyø, ni thumge ki täwe mo leth;  ni thumge ki thumö mo raac døc. Ni jääŋŋa lääc paap baŋge nee ge cam; ni jääŋŋa thwöre mo dhøkge da cïm baŋge.",
                    "ID": "24"
                },
                {
                    "text": "Thøø otïmö ni dagø dï paac ki køør leny, ni tïm lwärri ni dagø yïth uudi; ni täk gïïögø dëët wøpe moa näk cwøw ki moa näk mään, ko obwöre moa therø, këël jäle moa näk wïthge da lwaar.",
                    "ID": "25"
                },
                {
                    "text": "Aana köö ni ge daa thöörö na bäre nee bäŋe dhaanhø mo par gïrge këët.",
                    "ID": "26"
                },
                {
                    "text": "'Ba a lwäära ŋwøc mano tïïc nyïïmän; kiper kanymør tier luubö manøgø daakge daaø, ni köge ni beeye geni ki dëëtge na bööt jø Icriel, ni patha a na Wuuö Jwøk na tïïc gïnögø dëëtge.›",
                    "ID": "27"
                },
                {
                    "text": "«Jø Icriel beege jiy mo wïthge bäŋ acaara, ni tiet luup ba kwanyge ni beer døøc.",
                    "ID": "28"
                },
                {
                    "text": "Doo na gena jiy mo wïthge leer, tier gïnögø dege kwanyø; ni caarge gïno tägi dëëtge yi nyïme.",
                    "ID": "29"
                },
                {
                    "text": "?Aŋø, doo na ge kär wec Wuuö Jwøki, Jwøge na teek, na cïp geni ceŋ nyïïmänge, nyimän aciel jø Icriel ma kuma a dee gø riemmø nidïï? ?A nyïïmän ariiø thuwø jiy ma kume apaar a dege gø riemmø nidïï?",
                    "ID": "30"
                },
                {
                    "text": "Ka adïëri møn, jwø nyïïmän ba caal Jwøk marø na teek; këël nyïïmän 'moø ki dëëtge gïnögø ŋäcge.",
                    "ID": "31"
                },
                {
                    "text": "'Ba nyïïmän moøgø ki dëëtge, gena jiy mo reyø kaamar jø Cødam ki Gømöra; ge caala nyïïomøki mo keec mo dëëtge da cïm.",
                    "ID": "32"
                },
                {
                    "text": "Ge caala køøŋ nyïïomøki mo tïïc ka cïm mar thwöl, ni beeye cïm mar thwöra no olwierø ni wø nääö.",
                    "ID": "33"
                },
                {
                    "text": "«'Ba Wuuö Jwøk aköö, ‹?Aŋø, gïr nyïïmän moøgø patha yaa kan cwïnya cøøn, ni luumge yaa göör piny yi wëëlö mara?",
                    "ID": "34"
                },
                {
                    "text": "Cool kwör beeye mara, ni ŋøl luup ena cera. Yi nyïme kanya wäŋŋa ni ge pädhö yie, ge puta pädhö, kiper ränynyö marge kare cäännö, ni ö gïïa lethi na reyø ni laar päth bäätge.›",
                    "ID": "35"
                },
                {
                    "text": "«'Ba kanyo ö Wuuö Jwøki noo neen gø ni teek mar jiye bäŋgø këët, ni bäŋ dhaanhø mo odööŋ këët, këël laŋŋø, kar kaaca jiye di ŋunnö, ni päth cwïnye ki gïrge, ge na laaŋe moe.",
                    "ID": "36"
                },
                {
                    "text": "Køøre Wuuö Jwøk jiye opëënynye ni kööe, ‹?Aŋø, age juuga teek mou, moa ŋääthu na kannu rou buutge?",
                    "ID": "37"
                },
                {
                    "text": "?Aŋø, juuga cam dwäle mo olämme mou, na maath køøŋ nyïïomøki mou moa cïpu na muuce, ge enge kaa? Beerra man öge maal ni kønyge uuni, ni tïmge na juu mo kanu rou buutge.",
                    "ID": "38"
                },
                {
                    "text": "« ‹'Ba ennø, wär ŋäyu ni beeye aani keera na Wuuö Jwøk, ni bäŋ jwøk mør këët.  Beeye aani ni wø wëëk dhaanhø thøø, ni beeye aani ni wø wëëk dhaanhø kwøw. Beeye aani ni wø wëëk jiy jïtö ki ŋwiili, ni beeye aani ni wø køny ŋwiili mo jiy. 'Ba bäŋ jwøk mør mo løny jïre ki man piem dhaanhø cera.",
                    "ID": "39"
                },
                {
                    "text": "Ka adïëri møn ceŋŋa ŋaaba maal, ni kööŋŋa ŋëëta keera, ni caana mara ni kööa,",
                    "ID": "40"
                },
                {
                    "text": "ni tøŋa na beth paa paaø, ni täga ki ŋøl luup, ni tøŋ ena cera. Kwöra coola coolø dëët nyïïmänna, ni jääla jiy mo wø män ki aani.",
                    "ID": "41"
                },
                {
                    "text": "Ni tïm dhøk tøøŋi 'moa ni thec ki remø; ni ö opëëllö mara ni thöör geni. Ni ö tøøk leny 'moa ni bïtge ki rem jiy moa näk okëërö ki tøøŋi, ki moa näk omaaø ri leny røk dïbwöthe mo nyïïmän.›",
                    "ID": "42"
                },
                {
                    "text": "«'Ba u na wïth juurre, beerra man mïn yïthu ki jic Wuuö Jwøk bëët, kiper Wuuö Jwøk kwör jiye di coolø, ni cool kwöre dëët nyïïmän moe, ni wëën raay moa tïïc jiyi yi ŋöömma cïbe jïge.»",
                    "ID": "43"
                },
                {
                    "text": "'Ba Modhe aöö ki Jøcua o Nun ni caan luup mo duut manøgø ni wïnyö jï jø Icriel bëët.",
                    "ID": "44"
                },
                {
                    "text": "'Ba kanya ö Modhe na lønye ki caan luupögø bëët jïge,",
                    "ID": "45"
                },
                {
                    "text": "ena köö, ni «Gwøgu luup moi bëët ni köömma uuni ki ge dïcäŋi en; ni köömmu obwöre mou ki luup ciik moøgø bëët kiper nee gwøkge ni kïthge ge bäät tïïc.",
                    "ID": "46"
                },
                {
                    "text": "Kiper luup moøgø patha luup mo oballe jaak kiperu; 'ba beege luup mo duunnö ki kwøw jïïu. Ni luupögø nïr kwøw mou moo beetu meetge meedø yi ŋöömmo ŋutu yie løø Naam Jördan løøga noo lwørru na maru.» ",
                    "ID": "47"
                },
                {
                    "title": "Kanya Ö Jwøki Na Caan Thøw Modhe Ki Køør Bääyö Mare",
                    "text": "'Ba ni poot na dïcäŋeca Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "48"
                },
                {
                    "text": "ni «Ciï ni ethï wï Kïn Nebø na en bäät Kïn Abarim yi ŋööm Möap na dïët ki Jerikö; ni neenï ŋööm Keenan mano cïba jï jø Icriel na moge.",
                    "ID": "49"
                },
                {
                    "text": "Køøre ïïno thøw bäät kïnno ciï bääte, ni läpï køør jø pou kaamar coku ma Aran na thøø bäät Kïn Öör na läp køør jø poge.",
                    "ID": "50"
                },
                {
                    "text": "Gïnögø tägö dëërï kiper ïïni ki coku ma Aran uuna bääyö dëëra nyïm jø Icriel yi Kadëc na en dï paap Dhïn ri luum pï Meriba. Ni käru aani wøørø ki wödö ma kare nyïm jø Icriel.",
                    "ID": "51"
                },
                {
                    "text": "Kiper manøgønø, løny jïrï ki man neenï ŋööm Keenan ni karï bäär ki gø; 'ba ba løny jïrï ki man ciï yi ŋöömmögø noo cïba jï jø Icriel enø.»",
                    "ID": "52"
                }
            ]
        },
        {
            "ID": "OT:DEU.33",
            "name": "Tiet Ciik 33",
            "text": [
                {
                    "title": "Kanya Ö Modhe Na Gwïëth Wïth Tuŋi Mo Icriel ",
                    "text": "'Ba man beeye gwïëth mana ö Modhe dhaanh Wuuö Jwøk na gwïëth jø Icriel ki gø kanya poode ni eni poot kär thøw, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Wuuö Jwøk aöö ki yi Caynay, ni ööe ki yi Cëër kaamar cäŋ mo tuulö, ni rienye ki bäät Kïn Paran; ni ööi ki dï nyïïatwiet maal ma kume apaar; ni cere mana en bäät cwïïe da ciik mo liel kaamar maac kiper jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "Ka adïëri møn, Wuuö Jwøk mëër ki jiy; nyïïatwieli moe bëët na en kur keerge bëëdö ni ena cere. Dëëtge ege cooŋ buute, ni ge wïnynya pwöc moe.",
                    "ID": "3"
                },
                {
                    "text": "Modhe øøna köömme ki ciik,  ni beeye gïno dööŋ jïïø na marø, ø na nyïïkwaac Jeekap en.",
                    "ID": "4"
                },
                {
                    "text": "Ni kanya ö dïbwöthe mo wïth tuŋi moø, ø na jø Icriel, na bëëtge ni geno dwätö na aciel, Wuuö Jwøk bëëdö na nyeya marø, ø na jiere nøø bëëdö ki bëëtö mo tiir.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Modhe jø tuuŋ Ruben agwïëdhe ni kööe, ni «Jø tuuŋ Ruben bëëdö ni kwøw, ni wïthge ba dïdi, këël na bëëde ni kwään jø tuuŋge nøk.»",
                    "ID": "6"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Juuda beeye en, ena köö, «Awuuö Jwøk, wïny kwac mar jø tuuŋ Juuda, ni duuï geni baŋ jø tuuŋge ki jööt dëël. Geni rege amakge ki man këëtge ki nyïïmän. Beerra man kønyï geni kany wø këëtge ki nyïïmän moge.»",
                    "ID": "7"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Libay beeye en, ena köö, «Awuuö Jwøk, gïïa cwøl ni Thumim ki Urim na näk moï, ni wø nyooth man wø manynyï, ï na Jwøk, beerra man bëëtge ni ena cer dhaanhnhï man wø jierï røk jø tuuŋögø; ni da ŋata päänynyï kanya cwøl ni Maca, na pïëmï ki gø ri luum pï Meriba.",
                    "ID": "8"
                },
                {
                    "text": "Jø tuuŋ Libay beege na taak wëëkge ki mëëkge kiper tïïc marï, na kwier nyïïmëëkge, na wec obwöre moge. Kiper geni luummï akïthge cwïnyge ni kïthge gø bäät tïïc, ni gwøkge luummï na tuutï.",
                    "ID": "9"
                },
                {
                    "text": "Jø tuuŋ Libay nyïïkwaac Jeekap opwönyge ki luup ŋøl moï, ï na Wuuö Jwøk, ni pwönyge ge na jø Icriel ki ciik moï. Ge wø cïpö ki gïn wø jïye ŋwääi ni met jïrï, ï na Wuuö Jwøk, ni cïpge ko olämme jïrï mo wø waaŋ bäre bäät gïn wø cïp olämme bääte.",
                    "ID": "10"
                },
                {
                    "text": "Wui Wuuö Jwøk, gwïëth jap jø tuuŋ Libay bëët, ni mïn yiï ki tïïe bëët mo wø tïïcge ki ceŋge. Beerra man raanynyï teek mar jø wø many leny ki geni, këël jø wø män ki geni, kiper nee ba lønye jïge ki man cäŋge ö maal baŋ leny këët.»",
                    "ID": "11"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Benjamen beeye en, ena köö, ni «Jø tuuŋ Benjamen na mëër Wuuö Jwøki ki ge, ge bëëdö ni geno gwøk Wuuö Jwøki, ni wø koor geni ki yïth nïne bëët; ni bëëtge ni ge ena cere.»",
                    "ID": "12"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Jocep beeye en, ena köö, ni «Ŋøøm moge ogwïëth Jwøki, ni jïtge ki køth ki thööy mo orømø, ki näm mo kwödö yïth ŋøøm moge.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö cäŋŋi ni wëëk caammi mo beyø ciek na karge yïth ŋøøm moge; ni ö caammi moge ni ciekge ki dwäde moa näk karge.",
                    "ID": "14"
                },
                {
                    "text": "Ni tuc gïï mo beyø bäät kïte moge moa nut cøøn; ni tïme ni nuta gïïa beyø na tuy bäät thuuri moge ni wø bëëdö cooth. ",
                    "ID": "15"
                },
                {
                    "text": "Ni jït ŋøømmi ki gïï mo beyø ni røm ŋöömö bäre; ni ö met yi Wuuö Jwøk na nyooth ree ki dï abuŋŋö ni tïme ni nutö kiperge. Beerra man thur gïïögø bëët karge jï jø tuuŋ Jocep, ge na kwarge ma Jocep bëëdö ni dwøŋŋa kare dï uutwänni.",
                    "ID": "16"
                },
                {
                    "text": "Ge jïtö ki teek ni tïmge kaamar thwønh dhieŋ ma kaa, ni tïmge ni teek kaamar jööbi ni wø cööp jiy ki tuge; ni ö geni ni riemge jiy këël mano këët cuŋ piny. Ni jøw rëëmö røk jø tuuŋ Ipariem o Jocep beege jiy mo thööth mo kaala kume apaar, ki jø tuuŋ Maneeca o Jocep mo kaala kuma.»",
                    "ID": "17"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Dhebulan ki jø tuuŋ Icakar beeye en, ena köö, ni «Beerra man mïn yïth jø tuuŋ Dhebulan ki jø tuuŋ Icakar, kiper geno bëëdö ni yïthge met ki tïïe moge, ni mïn yïthge kanyo bëëtge ni dëëtge ege jwömö mïëri moge.",
                    "ID": "18"
                },
                {
                    "text": "Geni, jø møøk cwølge cwølø ni öge bäät kïnno jier Wuuö Jwøki, ni cïpge ko olämme ma karge kaace ni jøøgø nutö. Geni, geno kän wøk ki gïï mo thööth ki yi naam, ki gïï mo perge leth mo kuc ya akwöö dïkwøŋ.»",
                    "ID": "19"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Gaat beeye en, ena köö, ni «Gwïëth oen jï ŋato nyaac ŋøøp jø tuuŋ Gaat. Jø tuuŋ Gaat møøra piny kaamar ŋuu, ni wø cööt ceŋ dhaanhø wøk ki wï gø bëët.",
                    "ID": "20"
                },
                {
                    "text": "Jø tuuŋ Gaat, ŋøøm moa beyø ajierge kiper dëëtge; ni ö ŋöömö mana näk mar dïbwödhi ni dööŋe jïge. Ni pööthge maal nyïm jiy, ni tïïcge gïna beer na many Wuuö Jwøki; këël luup ŋøl moa cem Wuuö Jwøki otïïcge na aciel ki jø Icriel.»",
                    "ID": "21"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Daan, beeye en, ena köö, ni «Jø tuuŋ Daan caala nyi ŋuu mo päny wøk ka yi lur Baacan.»",
                    "ID": "22"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Naptali beeye en, ena köö, ni «Jø tuuŋ Naptali onø gwïëth Wuuö Jwøki døc ki køør met yie. Ŋøøm moa en buut Puul Galili cøøa jïge.»",
                    "ID": "23"
                },
                {
                    "text": "Mana caan Modhe kiper jø tuuŋ Acer beeye en, ena köö, ni «Jø tuuŋ Acer onø gwïëth ni kadha geni ki jø tuŋi møga. Beerra man bëët jø tuŋi møga ni yïthge met ki geni; beerra man tïm ŋøøm moge ni caammi ciek yie.",
                    "ID": "24"
                },
                {
                    "text": "U na jø tuuŋ Acer, dïdëëte mo dhøk kiiri mou otïïc ki nywïënyö ma jwïël, ni bëëdu nou teek ki yïth nïr kwøw mou bëët.»",
                    "ID": "25"
                },
                {
                    "text": "Ni kö Modhe, ni «Bäŋ Jwøk mo caala Jwø Jecurun, ni wø mëëre ki geni.  eni öö ki maal ni öö kuna køny geni, ni cäädhi ki yïth pøøl ka ajiem mare.",
                    "ID": "26",
                    "comment":"Jecurun beeye nyeŋ Icriel mør, ni tiere beeye ŋat mo mare adïëri."
                },
                {
                    "text": "Jwøk na nut cøøn beeye eni wø bëëdu ree ni wø gwøk uuni; ni bëëdö ni u ee jølø cooth ki ceŋŋe. Ni beeye eni na riem nyïïmännu wøk nyïmmu; ni caan gø jïïu kiper nee geni thööru.",
                    "ID": "27"
                },
                {
                    "text": "'Ba jø Icriel bëëdö ni bäŋ gïn mo tägi dëëtge; ni ö geni na nyïïkwaac Jeekap yøø ni bëëtge keerge yi ŋöömö mo yie da beel ki pï nyïïomøki, na ŋöömö mo maal cïpö ki køth ki thööy jïre cooth.",
                    "ID": "28"
                },
                {
                    "text": "U na jø Icriel, uuna jiy mo dëëtu gum. ?Aŋø, da jiy mo caala uuni mo okøny Wuuö Jwøki kaamar maru? Eni caala kwöt leny maru, ni beeye eni wø køny uuni. Eni caala opëëllö mo uuno jïtö ka ajiem ki køøre. Ni tïm nyïïmännu ni lwäär ki uuni, ni putu geni böötö na bäre.»",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:DEU.34",
            "name": "Tiet Ciik 34",
            "text": [
                {
                    "title": "Luum Thøw Modhe ",
                    "text": "Køøre Modhe aay ki yi pwöl Möap, ni eth wï Kïn Pedhega, na en bäät Kïn Nebø jï kuna dïët ki Jerikö. Ni ö Wuuö Jwøki ni nyooth ŋööm Gelät bäre jï gø këël mana këët Daan,",
                    "ID": "1"
                },
                {
                    "text": "ki ŋööm jø tuuŋ Naptali bäre, ki ŋööm jø tuuŋ Ipariem, ki ŋööm jø tuuŋ Maneeca, ki ŋööm jø tuuŋ Juuda bäre këël mana këët deŋ naama dwøŋ na en jï løø kur pänh-cäŋ.",
                    "ID": "2"
                },
                {
                    "text": "Ni nyooth ŋöömma cwøl ni Nëgëp ki pwölla en yi goor Jerikö, päänya näk yie da twöe, këël mana këët Dhöär.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Modhe, ni «Manøgø beeye ŋöömö mana kööŋa kipere jï Eeberam ki Aydhak ki Jeekap na kööa ni cïba cïbö jï nyïïkwaacge. Ennø, ŋöömö manøgø ïïna wëëga neen gø nee jootï ki waŋï; 'ba ba løny jïrï ki man ciï kaace.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Modhe dhaanh Wuuö Jwøk athøø yi ŋööm Möap kaace kaawat mana caani ya Wuuö Jwøki.",
                    "ID": "5"
                },
                {
                    "text": "Ni koonyi yi gool yi ŋööm Möap na näk dïët ki kanya cwøl ni Bëëth-Pëëgör; 'ba bäŋ ŋat mo ŋäc kanya koony Modhe yie këël dïcäŋi en.",
                    "ID": "6"
                },
                {
                    "text": "'Ba këël na bëëde ni Modhe beeye dhaanhø mo jaal mo cwiiri moe dïpa ki pïërariiø, kanya thøøe eni nyeŋŋe poot rääŋö ni beyø jaak, ni dëëre poot teek jaak.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö jø Icrielli ni jwøkge Modhe ki nïne mo pïëradäk yi pwöl Möap. Køøre nïr kïmmö ki nïr jwøk moa jwøk Modhe ki gø athum.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jøcua o Nun dëëre apäŋ ki Jwïëc Jwøk ni bëëde ni wïïe leer ki køør mana ö Modhe na cïp ceŋŋe bäät gø. Ni ö jø Icrielli ni leŋge dwøre ni tïïcge gïïa ö Wuuö Jwøki na kööm Modhe ki ge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ki mana täge kar kaaca nø, bäŋ nyikuŋ Jwøk mo othïïŋö dï Icriel mo ŋäc Wuuö Jwøki kaamar Modhe;",
                    "ID": "10"
                },
                {
                    "text": "kiper beeye Modhe na tïïc ŋïïce ki gïïa näk rëëma ec bëët moa ö Wuuö Jwøki na jääŋ eni ki ge nee tïïe dëër Peerø nyeny Ijep ki jø tïïc moe bëët këël ŋööm Ijep bäre.",
                    "ID": "11"
                },
                {
                    "text": "Ni bäŋ nyikuŋ Jwøk mo jïre da teek wala mo otïïö ki gïï mo di lwäärö kaawat mana tïïc Modhe nyïm jø Icriel.",
                    "ID": "12"
                }
            ]
        }
    ]
}