{
    "textIntro": "Wëël Acther cäänö kaper gïna tïïc Acthërri nyikøøn jø Juuth ki wär cöök wänni ma Mördekay kanya piemge jø poge ki man nägi nyïïmänni moge. Acther ki Mördekay ge bëëdö Cuca, pääny nyeya ma Ayacewëëröc, nyenynya teek døc na käär mïëya näk dïpa ki pïërariiø ka abïriiø, ni täga Ithiöpia këël India. Kanya ö nyeya ma Ayacewëëröc na riem gwanynye ma Bacti, Acther ajiere nee tïme na gwanynyø na kar Bacti. 'Ba ŋata kare dwøŋ døc ki nyïm nyeya beeye dhaanhø mo cwøl na Amaan. Amaan manøgø ena dhaanhø mo män ki jø Juuth ni manynya man 'näk geni. 'Ba ŋat Juuth mana mäne ki gø døc bee Mördekay. 'Ba Acther ki Mördekay acaara mar Amaan aböötge ni piemge jø poge. 'Ba nyïïmän jø Juuth bwøtha Amaanni na käl ri tuuŋ nyeya ma Agaak, ŋat Amalek, ni beege jøøa bëëdö na nyïïmän jø Juuth ki kany mo bäär. Kwaan Tiet Ciik 25:17-19 ki 1 Camiel 15:7-9. Ki mana täge kar kaaca këël ennø, jø Juuth bëët cääŋŋe moa näk ariiø mo wø cwøl ni Purim wøørge wøørø ki yi cwiir cooth ni ge para wïthge ki gïna tägö kanya ö kwäcge ni piemi cer thøø. Këël na bëëde ni nyeŋ Jwøk ba joot yi wëël Acther, wëëlö manøgø jøw pwönynye pwönynyö ki man näk Jwøk jiye gwøe gwøø yïth gïï mo teek døc, ni tïïc gïïa manynye nee thurge karge ki ri jiye. Luubö mana pere leth yi wëël Acther beeye 4:14, kanya ö Mördekay ni kööe jï Acther, ni «Kanymør na tïïc ïïni na gwanynyø beeye kiper cäŋ mo caala teeŋ man.»  ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Acther",
    "chapterName": "Acther",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:EST.1",
            "name": "Acther 1",
            "text": [
                {
                    "title": "Luum Ajwöm-Caammi Moa Tïïc Nyeya ",
                    "text": "Luubö man täga ïth nïr Ayacewëëröc mana bëëdö na nyeya bäät mïëri ma dïpa ki pïërariiø ka abïriiø ki mana täge India këël Ithiöpia,",
                    "ID": "1"
                },
                {
                    "text": "ni eni ena bäät wälu mare paan dwøŋ yi pääny Cuca, na näk pääny mana dwøŋ mar ŋööm Parca.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya tïme na ri dää cwiiri moe bäät nyec, ena tïïö ka ajwöm-cam jï jø kööre ki jø tïïc moe; ni kwääri mo tøŋ mo Parca ki mo Mëdön ee cwølø, ki kwääri mo mïëri moa en tiere, ki jiy moa kwörge døøŋŋø bëët.",
                    "ID": "3"
                },
                {
                    "text": "Ni bëëde ni nyøtha jap kwär mar øt nyec mare, ka ajieme ki dööŋö mare ki nïne mo thööth mo dïpa ki pïërabära.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya thum nïne moøgø, nyeya acäŋ tïïö ka ajwöm-cam jï jiy bëët moa en yi pääny Cuca paan dwøŋ, moa kwörge døøŋŋø këël moa kwörge therø. Ajwöma manøgø tïïca ya ajïniina mana en yi kal mar nyeya ki nïne abïriiø.",
                    "ID": "5"
                },
                {
                    "text": "Ni yi kal mar nyeya oŋwaŋŋø ka abïïk gëëŋŋe mo tar ki mo kïtge caala kït dïmuuy, ni ge bëëdö no olïërö dëët thøøli mo tïïc ka waac lïïna mo mïërö ni kwör møøk näga dïmuur, no otwöö røk oguudi mo tïïc ka gwel-bïrö dëët were mo tïïc ka kïte mo mïërö. Ni köömmi mo tïïc ka warkey ki gwel-bïrö ocïp piny bäät kanya näk ocaamø no oŋwaŋŋø ki wïth kïte ma teeŋi mo piilli ni mïrri.",
                    "ID": "6"
                },
                {
                    "text": "Ni kwøŋ gap ka gïï mo tïïc ka warkey, ni beege gïï mo caala athööthe, mo otïïö na teeŋi. Ni kwøk nyïïomøki ocïp nyeya ni thööth jaak ni cwïnye tar ki ge.",
                    "ID": "7"
                },
                {
                    "text": "Ni maath maath ki køør luubö mana caan nyeya, ni bäŋ ŋat mo mak ki teek. Kiper nyeya jø tïïc moe ee köömmö nee jiy wëëkge maath keda mano many ŋati man nø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba gwanynyø ma Bacti thuwø atïïö ka ajwöm-cam kiper mään yi paan dwøŋ mar nyeya ma Ayacewëëröc. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Nyeya Na Riem Gwanynyø Ma Bacti",
                    "text": "'Ba na tïme ni ri bïriet nïne, kanya bëëde ni nyeya omäthö ki køøŋ nyïïomøki ni cwïnye omïnnö, jøøa näk abïriiø na näk odïnö ni wø tïny eni, ni beege Meyuman, ki Bictha, ki Arböna, ki Biktha, ka Abaktha, ki Jëthar, ki Karkac, ajääŋŋe",
                    "ID": "10"
                },
                {
                    "text": "nee gwanynyø ma Bacti øømmi ni cïbi nyïme na aduda ena wïïe. Manøgø tïïc nyeya kaper nee wøp mar gø nyoodhe jï jiy moa en kar ajwöma, ki kwääri moa öö ki tiet mïëri moe, kiper ena dhaagø mo kïte mïërö døc.",
                    "ID": "11"
                },
                {
                    "text": "'Ba gwanynyø ma Bacti dwøl mana jääŋ nyeya ki dhøk jøøa näk odïnö akwiere. Køøre nyeya agootø døc ni tïm wëërri mare ni liel cwïnye kaamar maac.",
                    "ID": "12"
                },
                {
                    "text": "Køøre nyeya jiy moa wïthge leer mo wø ŋäc gïno tïïc kiper teeŋ luummögø acooŋe; kiper beeye kööŋŋö ki baŋ nyeya ki man cääne nyïm jiy mo wø ŋäc tiet ciik ki ŋøl luup.",
                    "ID": "13"
                },
                {
                    "text": "Jaae moa pï piny bäät acooŋa ki nyeya beege Karcëna, ki Cëthar, ka Admatha, ki Tarcëc, ki Mërëc, ki Marcëna, ki Memukan. Jøøgø na abïriiø yøø beege jø kööre mo Parca ki Mëdön moa karge cään ki nyeya ni løny ki man dønyge baŋ gø kany wø manyge, ni beege jø wø pï piny nyïm dïkwøŋ cwöt.",
                    "ID": "14"
                },
                {
                    "text": "Ni kö nyeya jïge, na «?Agïnaŋø noo tïïø ki gwanynyø ma Bacti ki køør ciik? Kiper ena kweer ki man wïny dwøl mara na jääŋŋa baŋe ki dhøk jiya moa näk odïnö.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre adwøk Memukanni jï nyeya ki jø kööre bëët, ni kööe, ni «Gwanynyø ma Bacti patha nyeya keere na bääye dëër gø. Këël jø kööre bëët ki jiy bëët mo wø bëëdö yïth mïëri moa bëën nyeya ma Ayacewëëröc, eno bääyö dëëtge.",
                    "ID": "16"
                },
                {
                    "text": "Gïna tïïc gwanynyø man en løny ki man wïnynyi ya määnni bëët, ni tïïc mään nee cwøw moge neenge ni ege taaø, ni köge, ni ‹Këëlla nyeya ma Ayacewëëröc kiree gwanynyø ma Bacti ka aköömme ki man ö baŋe, ni kweere ki ciin baŋ gø.›",
                    "ID": "17"
                },
                {
                    "text": "Këël määr jø kööre bëët mo Parca ki mo Mëdön,  moa wïny gïna tïïc gwanynyø manøgø dïcäŋi, ge puta tägö ki man ŋwaalge gø dëët cwøwge ni put kännö ka ataa ki gootø mo okadhø.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba ennø, ni näk beeye gïn mo beer ki jï nyeya, beerra man gööc piny ka awaaci mo caana gø ni gwanynyø ma Bacti ba ci nyïm nyeya këët. Luummögø doo puta göör piny yïth ciik mo Parca ki Mëdön ni put bëëtö na bäre bäre ni ba wiil. Ni ö nyeya ni kïth kar Bacti ki dhaagø mo beer mo tïmö na gwanynyø ni kaala gø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanyo wïny awaaci mar nyeya tiet mïëri moa thööth bëët moa näk moe, mään bëët ge gööga dëët cwøwge ni wøørge ge ki wödö ma kare, këël cwøre kare thiinh wala kare dwøŋ.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba luubö manøgø ajïëc nyeya ki jø kööre moe ni beer. Ni ö nyeya ni put gø tïïc kaawat mana caan Memukanni.",
                    "ID": "21"
                },
                {
                    "text": "Ni put weeli jääŋŋö tiet mïëri moe bëët, ni weeli gööre ka køør dhøk mar paac man nø ki yi jöör göör marge, ni caan luummögø ki dhøk mar paac man nø; ni caana gø ni dïcwøø man nø bëëde ni ena kwäärö ni jïre da teek bäät paac mare.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:EST.2",
            "name": "Acther 2",
            "text": [
                {
                    "title": "Kanya Tïïc Acther Na Gwanynyø ",
                    "text": "Køør gïïögøøni, ni nyeya ma Ayacewëëröc wëër mare odøø piny, wïïe apare ki Bacti, ki gïna tïïc Bacti, ka awaaci mana gøø piny na jääl gø ki gø.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö jiyi moa karge cään ki nyeya mo wø tïny eni ni köge, ni «Beerra man määnyö ki nyïïakuue kiper nyeya, ni beege nyïïakuue mo mïërö mo dëët cwøw poot kucge.",
                    "ID": "2"
                },
                {
                    "text": "Ni ööt nyeya ki dwøl tiet mïëri moa en tiere nee jiy cuum kiper tïïc mar cooŋ nyïïakuue moa mïërö mo dëët cwøw poot kucge; ni cooŋ geni yi pääny Cuca paan dwøŋ yi kal mar nyeya kar bëëtö mar mään, ni cïp geni cer Ëgay dhaanh nyeya na näk odïnö, ŋat wø gwøk mään, ni ö mädhi mo wïïrge ni cïbi jïge,",
                    "ID": "3"
                },
                {
                    "text": "nee nyeya jëëte ka aciel mo yie met ki gø røkge nee tïme na gwanynyø na kar Bacti.» Køøre nyeya ajïëy ki marge, ni tïïc gø ki køør mana caange.",
                    "ID": "4"
                },
                {
                    "text": "'Ba yi kar kaaca da dhaanhø mo bëëdö pääny Cuca paan dwøŋ ma ŋat Juuth mo nyeŋŋe Mördekay o Jayer o Cimiy na näk o Kic, na käl ri tuuŋ Benjamen.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Mördekay beeye dhaanhø aciel røk jøøa mak Nabukedenecörri nyeny Babiløn ki tøŋ yi Jerucalem, ni beeye kanya mak nyeny Juuda ma Jeyöakin ki tøŋ.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Mördekay jïre da nyiwänni ma Acther, mo nyeŋŋe ki dhi Ibaru beeye Adaca, ni menni ki wänni othøw. 'Ba ena nyakøø ma wøp mo kïte mïërö døc. Ni ö Mördekay ni piith gø jïre na nyaare.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya nø ö dwør nyeya ka awaaci mare na pïïe yïth päänye bëët, ni nyïïakuue mo thööth gena cooŋ kanya ciel yi pääny Cuca paan dwøŋ ni cïp geni cer Ëgay, Acther thuwø akïth po nyeya ni cïbi cer Ëgay ŋat wø gwøk mään.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö Ëgay ni mïn yie ki Acther ni nyooth mëër mare jï gø, ni laar mäth wïïr ki wïth caammi kälö jïre. Ni känne ki nyïïakuue abïriiø mo ojierø ki po nyeya mo tïny eni. Ni ö Actherri ki nyïïakuue moøgø ni daa gø kany mo beerra eni ki kany wø bëët määnni yie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Acther kanya en kaace, ena bëëdö ni bäŋ gïn mo ee caanø kiper wï jur mare ki tuuŋ mare, kiper ocem Mördekay jïre nee bäŋe gïn caane.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Mördekay bëëdö ni jöödö cooth deŋ kal man wø bëët määnni yie ni kwaana bëëtö mar Acther kiper jööt dëël mare ki bëëtö mare man bëëde nidïï nee ŋääe.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ki køør ciik mana caan kiper nyïïakuue, dëëtge ajiiŋge ki dwäde apaar kurriiø ki man cige baŋ nyeya. Ni ö dwäde moøgø ni pääŋŋi na kwöre ariiø; dwäde abïciel ge wïïra mädhi kiper nee rïŋ dëëtge tïme ni pøøth, ni dwäde abïciel møga ge wïïra mädhi møøk mo ŋweeth mo caala riia mo  ŋwääö ni met. 'Ba kanyo thum tïïe moøgø bëët, nyakøø man nø kïtha baŋ nyeya.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanyo ci baŋ nyeya, dëëre di røønyø kaawat mana manynye, ni ö wøk ki kanya bëët määnni yie ni døny yi øtø mar nyeya.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kany wø tïme na kar nyakøø man nø, eni cøø ka abøøya ni duu wøk ka amöölla, ni ci yi riet øtø mar mään baŋ Caacgac, dhaanh nyeya na näk odïnö, ŋat wø koor mään moa näk dëëtge ege nø joot ki nyeya. Ni eni ba døø baŋ nyeya këët ni näk mo nyeya yie kär cäŋ mïnnö ki eni ni cwøl gø ki nyeŋŋe.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Acther nya Abikael, cöök wää Mördekay, ni beeye Mördekay mana piith Acther, kanya pïïc kare ki man døny baŋ nyeya, eni bäŋ gïn mo ee pëënynyö, 'ba aŋuudö ki jammi moa caan Ëgay keere, ŋata näk odïnö ni wø gwøk mään. 'Ba jiy bëët abëëdö ni yïthge met ka Acther.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na ri bïriet cwiiri moa beet Ayacewëëröc ni ena nyeya, ri paac dwäde ni beeye dwääy man wø cwøl ni Tebet, Acther akïth baŋ nyeya yi øtø mare.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö nyeya ni mïn yie ki Acther ni mëëye ki gø døc ni kaala nyïïakuue moøgø bëët na näk dëët cwøw poot kucge, ni kïth adun gwac wïïe ni cuum gøøni kar Bacti na gwanynyø.",
                    "ID": "17"
                },
                {
                    "text": "Køør manøgøøni nø, nyeya atïïö ka ajwöm-cam mo dwøŋ mar wödö kiper Acther, ni cwøl jø kööre moe ki bwöthe bëët, ni gööc piny ka awaaci yïth mïëri moa en tiere bëët kiper nee cäŋeca tïïc na cäŋ jwöm røk, ni cïpe ki muuce ni cwïnye tar. ",
                    "ID": "18"
                },
                {
                    "title": "Kanya Ö Mördekay Na Gwøk Jwïëc Nyeya",
                    "text": "'Ba kanya ö nyïïakuue moa näk dëët cwøw kucge ni cäŋge cooŋŋø ri rietge, Mördekay eno pï piny dhi kal mar nyeya.",
                    "ID": "19"
                },
                {
                    "text": "Ni bëët Acther ni bäŋ gïn mo ee caanø kiper wï jur mare ki tuuŋ mare, kaawat mana cem Mördekay jïre, kiper Acther bëëdö ni luum Mördekay ee gwøø kaawat mana gwøk gø ni eni poot ena cer gø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ki yïth nïrögøøni ni Mördekay opï piny dhi kal paan dwøŋ mar nyeya, da jiy ariiø mo nyeŋge Bikthan ki Terec, mo ge ena røk jø wø koor dhi øt nyeya mana en yie kuya. Jøøgø gena gootø ni tutge ki luubö mo raac kiper nee nyeya ma Ayacewëëröc 'näkge.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö luubö mana tuutge ni wïnynyi ya Mördekay, ni caan gøøni jï gwanynyø ma Acther, ni ö Actherri ni cøøe ni caan dwør Mördekay jï nyeya.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya ö luubö manøgø na many tiere døc, ni joodi na adïëri, jøøgø aput 'näk ni geno lïërö. Ni ö luummögø ni gööri piny nyïm nyeya nee bëëde yi Wëël Waac Nyeye.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:EST.3",
            "name": "Acther 3",
            "text": [
                {
                    "title": "Kanya Ö Amaanni Na Määnye Ki Jöö Man 'Näk Jø Juuth Ki Gø ",
                    "text": "Køør gïïögø, nyeya ma Ayacewëëröc, Amaan wär Amëdatha na käl ri tuuŋ Agaak, acuume na wïth jø kööre moe bëët.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö nyeya ni kööm jaae moe bëët mo wø en dhi kal mare nee cøŋge këëlge piny nyïm Amaan ni ge nyootha wödö marge. Ni tïïcge gø bëët kaawat mana caan nyeya; 'ba beeye Mördekay keere na kweer ki këël cøŋ piny ki man wøør gø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jaae mo nyeya mo wø en dhi kal mare gena köö jï Mördekay, na «?Aperŋø ni kwierï dwør nyeya en?»",
                    "ID": "3"
                },
                {
                    "text": "Ni bëëtge ni ge cäänna Mördekay ki yïth cääŋŋe bëët, 'ba ena kweer ki man cek ïthe jïge. Kiper ena köö, ni «Aana ŋat Juuth; a ba løny ki man këëlla cøŋŋa piny ni wøøra Amaan.» Ni caange luummögø jï Amaan nee joot ki man näk mo eni jïëy ki luum gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na jooti ya Amaanni ni Mördekay okweer ki këël cøŋ piny man wøør eni, cwïnye apäŋ ki wëër;",
                    "ID": "5"
                },
                {
                    "text": "ni määny Mördekay ki jöö man 'näk gø ki gø. 'Ba na wïny gø ni Mördekay bee ŋat Juuth, yie kär mïnnö ki man 'näk Mördekay keere. Køøre ena put määnyö ki jöö man  'näk jø Juuth bëët ki gø, ni beege tuuŋ Mördekay, moa en tiet mïëri bëët moa bëën nyeya ma Ayacewëëröc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya tïm cwiic nyeya ma Ayacewëëröc na apaar kurriiø bäät nyec, ri dwääy mana dïkwøŋ man wø cwøl ni Nican, gïn mo cwøl ni pur, mo caala thöör war, aleeŋge nyïm Amaan, nee cäŋ mano raany jø Juuth yie ki dwääy manøca nyoodhe. Ni päth bäät dwää apaar kurriiø man wø cwøl na Adar.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø Amaan aput cäänö ki nyeya ma Ayacewëëröc ni kööe, ni «Da jiy mo okeethø yi paac marï, ni ge bëëdö kur keerge yïth mïëri moï bëët, ni ciik moge opää ki mo jiy møga bëët, ni ge bëëdö thuwø ni ciik nyeya ba wøørge. Kiper manøgønø, teeŋ jiy mo caala moøgøøni ba many gø niï bëëdï ni cwïnyï bäth ki geni.",
                    "ID": "8"
                },
                {
                    "text": "Ni näk beeye gïn mo beer ki jïrï, beerra man kännï wøk ka awaaci nee wïthge dïïr. Køøre a cïpö ki gwet-bïrö ma rumme ma kikarri mo kume apaar nee kïth kwör kän jammi moï, kiper nee tïïc mar paac marï kääri ki gø.»",
                    "ID": "9",
                    "comment":"Kikarri moøgø na kume apaar yøø, peek marge caala kïïle ma kume ma dïpe adäk ki pïëraŋween"
                },
                {
                    "text": "Ni ö nyeya ni käl gwel lweedø mare wøk man wø näk ree da ŋïï man wø gøø dëër wëëlö, ni wëëk gø Amaan wär Amëdatha, na käl ri tuuŋ Agaak, ŋata män ki jø Juuth.",
                    "ID": "10"
                },
                {
                    "text": "Ni kö nyeya jïre, ni «Gwet-bïrö moøgø bëëtge na moï, ni jøøgø ena cerï ki man tïïyï mana manynyï dëëtge jaak.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba na tïm nïr dwää aciel na apaar kurdäk, Amaan jø wø gööt piny mo nyeya acwøle, ni göörge weeli ki køør mana caan Amaanni, ni løøge gø baŋ wïth dhøgi bëët, ki yi jöör göör mar wï jur man nø yïth mïëri moøgø bëët, ni jääŋ weeli moøgø baŋ kwääri mo mïëri, ki jø kööre, ki bwöthe mo wïth juurre mo nyeya bëët. Weeli moøgø göör ka nyeŋ nyeya ma Ayacewëëröc ni ŋïï mar ogut lweedø mare ogøø dëëtge.",
                    "ID": "12"
                },
                {
                    "text": "Weeli moøgø ajääŋŋi tiet mïëri bëët moa näk mo nyeya ki ceŋ jiy mo rwäänhnhö, ni caana gø ni kanyo tïm nïr dwää apaar kurriiø man wø cwøl na Adar na apaar kurdäk, yi cäŋ manø na aciel enø, jø Juuth bëët moa näk wøpe, ki jäle, ka apoole ko obwöre, wär raanynyi, ni 'näk geni, ni dïïr wïthge bëët, ni japge put ka twier.",
                    "ID": "13"
                },
                {
                    "text": "Luubö manøgø doo gøø piny na awaaci yïth mïëri bëët ni caana gø jï jiy bëët nee dëëtge jiiŋge kiper cäŋ manøgø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ki køør mana caan nyeya, jø wø rwäänhnhi weeli moøgø akälge ni keethge ge tiet mïëri bëët. Ni ö awaaci manøgø ni tïï ni ŋäc bäre yi pääny Cuca paan dwøŋ. Ni nyeya ka Amaan gena pï piny jaak ni ge mädhö; 'ba jø pääny Cuca bëëdö ni wïthge rege noodø ni ŋëëtge ogäŋ.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:EST.4",
            "name": "Acther 4",
            "text": [
                {
                    "title": "Kanya Ö Mördekay Na Pëëny Køny Mar Acther ",
                    "text": "'Ba Mördekay kanya wïny japa tïïc bëët, abïïge ajeeye ki pänh cwïny, ni runy dëëre ka abïïn keeca, ni jøøp bur wïïe, ni wïr dï pääny bäre ni jwöŋi ni guyö ki dwøl mo päl ni cwïnye opädhö døc,",
                    "ID": "1"
                },
                {
                    "text": "këël mana pïïe dhi kal mar nyeya. 'Ba kär døny yi gø, kiper dhaanhø mo oruyö ka abïïn keeca ba døny yi kal mar nyeya.",
                    "ID": "2"
                },
                {
                    "text": "Kar kanyøgø kwöra näk dwøl mar nyeya ka awaaci mare opïï yie yïth mïëri moøgø bëët, kïmmö mo dwøŋ døc dagø ma atägö baŋ jø Juuth. Ni bëëtge ni ge wödö, ni ge jwöŋö, ni ge guyö; ni thööthge bëët ge buuta bäät abïïk keece yi bur.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö jø tïïci mo Acther moa näk nyïïakuue ki jøøa näk odïnö na caange gïna tïïc Mördekay jï Acther, Acther cwïnye apädhö døc, ni put kwääyö ka abïïe jï Mördekay nee røøe na kar abïïn keeca, 'ba ena kweer ki  man jïëc ge.",
                    "ID": "4"
                },
                {
                    "text": "Køøre dhaanhø aciel mana cïp nyeya nee Acther tïnynye ki røk jiye moa näk odïnö mo cwøl na Athak, acwøl Actherri ni kööm gø nee ci baŋ Mördekay kiper gïna tägö dëër Mördekay nee tier gø kwanye.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø Athak aput ci wøk baŋ Mördekay kany wø cuŋ jiyi yie dï pääny, nyïm dhi kal mar nyeya.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Mördekay ni lam gïïa tägö dëëre bëët jïgø, ki kwään jammi moa kööŋ Amaanni ki ge ni cïbe cïbö nee kïth kwör kän jammi mo nyeya kiper raany jø Juuth.",
                    "ID": "7"
                },
                {
                    "text": "Ni cïp wëël awaaci thuwø jï Athak mana gøø piny kiper raany jø Juuth, na käl wøk yi Cuca, nee nyoodhe jï Acther ni lam tier gø jïgø, ni kööm Acther ki man ci baŋ nyeya ni kwac gø nee jø poge jïtge ki køny.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø Athak aput døø baŋ Acther ni lam gïïa caan Mördekay bëët.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Acther acäänö ka Athak, ni kööm gø nee dwøl man cäŋ caannø jï Mördekay,",
                    "ID": "10"
                },
                {
                    "text": "ni «Dhaanhø jaak, dïcwøø wala dhaagø, ni näk mo eno døny yi kal mar øt wälu mar nyeya nee nyeya neene ni kär cwølø, eni put ka 'näk. Manøgø beeye ciik mo ŋäc jaae mo nyeya bëët ki jiy mo wø bëëdö tiet mïëri moe. 'Ba jöö aciel keere mo løny man pïïö kaace ki gø ni dhaanhø ba 'näk beeye kanyo näk mo nyeya athøny warkey mare ee tïŋ maal baŋ dhaanhø. 'Ba dïcäŋi jïra da nïne mo pïëradäk naa kär cwølø ki man cøøa baŋ nyeya.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba dwøl mar Acther kanya caani jï Mördekay,",
                    "ID": "12"
                },
                {
                    "text": "Mördekay acäŋ dwögö ki luubö ni caan jï Acther, ni «Kärï cädö niï bøth ki gïno pïï bäät jø Juuth bëët kiper mana enï paan dwøŋ po nyeya.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk miï bëëdö ni ïïno nikïïl ki yi cäŋ mo caala teeŋ man, køny öö ki kanymør kiper jø Juuth ni piem geni; 'ba ïïni ki dhi øt wäru othøw ni thum aŋuun bëëtö maru. Aŋa na ŋäc gø thuwø; kanymør na tïïc ïïni na gwanynyø beeye kiper cäŋ mo caala teeŋ man.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Acther acäŋ dwögö ki luubö ni caan jï Mördekay,",
                    "ID": "15"
                },
                {
                    "text": "ni «Ciï ni cooŋï jø Juuth bëët moa en Cuca, ni wödu kipera. Ni bëëdu ki nïne adäk, ki wärre ki cääŋŋe moge, nou ba cämö wala maath. 'Ba aani ki jø tïïc 'moa moa näk nyïïakuue wa wödö thuwø kaawat mano tïïyu. Køøre nø, aano ci baŋ nyeya, këël ni näk maa gwäya ciik. Ni näk maa thøw, aano thøw.»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø Mördekay aput cøø ni tïïc japøgø bëët kaawat mana köömmi na Actherri.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:EST.5",
            "name": "Acther 5",
            "text": [
                {
                    "title": "Kanya Ö Actherri Na Cwøl Nyeya Ka Amaan Baŋ Atïya ",
                    "text": "'Ba kanya tïme na ri dää nïne, Acther abïïe mo gwac arøø dëëre ni døny yi kal mar øt nyeya ni cuŋŋe ni dïët ki dhi øtø man wø bëët wälu yie. 'Ba nyeya opï piny bäät wälu mare ni dïët ki dhi øtø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyeya na joot Acther ni cuŋŋö yi kal, yie amïnnö ki gø, ni put athøny warkey mana en cere tïŋ maal baŋ gø. Ni ö Actherri ni nyiik buut gø ni gut wï athøny warkey.",
                    "ID": "2"
                },
                {
                    "text": "Ni kö nyeya jïre, na «?Agïnaŋøøni, gwanynyø ma Acther? ?Agïnaŋø ni manynyï nee tïïc jïrï? Këël miï pëënynya thääŋ ŋøøm 'moa, owëëk ïïni.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø Acther aköö, «Wui nyeya, ni näk beeye gïn mo beer ki jïrï, beerra man ööu ka Amaan dïcäŋi baŋ atïya mana jiiŋŋa kiperï.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeya aköö, ni «Laaru Amaan cwøl kiper nee mana many Actherri tïïcwa.» Ni ö nyeya ka Amaan ni cige baŋ atïya mana jiiŋ Actherri.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya enge bäät maath ki kwøk nyïïomøki, nyeya aköö jï Acther, ni «?Gïn manynyï agïnaŋøøni? Di cïbö jïrï. ?Ni pïëc marï agïnaŋø? Këël miï pëënynya thääŋ ŋøøm 'moa, owëëk ïïni.»",
                    "ID": "6"
                },
                {
                    "text": "Ni dwøgi na Actherri jïre, ni «Pïëc mara ki gïn manynya beeye en.",
                    "ID": "7"
                },
                {
                    "text": "Wui nyeya, ni näk aano jïtö ki met ec baŋï,  ni beeye gïn mo beer ki jïrï ki man tïïyï gïno pëënynya ki gïno manynya, beerra man ööu ka Amaan baŋ atïya mano jiiŋŋa kiperu diøø. Køøre nø, gïna manynya caana caanø kaawat mana caanï.» ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Amaanni Na Ŋøl Luubö Mar Mördekay Nee Nääe",
                    "text": "Køøre Amaan aput døny wøk dïcäŋöca ni cwïnye omïnnö ni kanynyø døc. 'Ba kanya joot Mördekay no opï piny dhi kal mar nyeya ni Mördekay kär ö maal ki man wøør gø, ni eni ba lwäär, Amaan aput gootø ki Mördekay ki gootø mo dwøŋ døc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Amaan dëëre akoore ni cïp cwïnye piny, ni aa paare. Ni ööte ki dwøl baŋ nyïïawääte ki cïïe ma Jëërëc kiper nee öge baŋe.",
                    "ID": "10"
                },
                {
                    "text": "Ni caan luum ajiem kwär mare jïge, ki kwään wääte, ki wödö mana tïïc nyeya kipere, ki mana cuum eni ni ena maal bäät jø kööre bëët ki kwääc mïëri moa bëën nyeya.",
                    "ID": "11"
                },
                {
                    "text": "Ni cäŋ köö, ni «Këël gwanynyø ma Acther bäŋ ŋat mør mo ee cwølø ki man cøøe ki nyeya baŋ atïya mana jiiŋŋe, 'ba beeye aani keera. Këël aana cäŋ cwøllø ki man cøøa ki nyeya kiper mar diøø thuwø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kany wø ööa noo jooda Mördekay ŋat Juuth manøgø no opï piny dhi kal mar nyeya, met ec mana jooda ki køør gïïögø bëët puta ränynyö.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre cïïe ma Jëërëc ki nyïïawääte bëët, gena köö jïre, ni «Beerra man tïïö ki jaath man wø lïër dhaanhø bääte mo bär mare jïtö ki gööye ma pïërabïïc, ni ciï ka amöölla ni caanï gø jï nyeya nee Mördekay lïër bääte. Køøre ïïno ci baŋ atïya ki nyeya ki met ec.» Ni ö Amaanni ni jïëc luummögø ni beeye gïn mo beer, ni ö jaathi manøgø ni jiiŋŋi.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:EST.6",
            "name": "Acther 6",
            "text": [
                {
                    "title": "Kanya Ö Nyeya Na Tïïc Mördekay Nee Wøør ",
                    "text": "'Ba yi wäär manøgø, nyeya nyeŋŋe kär gämmö; køøre ena put jääk baŋ Wëël Waac Nyeye man wø maa luup yie; ni käli ni kwaani jïre.",
                    "ID": "1"
                },
                {
                    "text": "Køøre ena jïtö ki kany mo ogöörö ki man näk Mördekay da gïn mo ee caanø kiper Bikthana ki Terec, jø tïïc ariiø mo odïnö mo wø koor dhi øtø mar nyeya, man näk mo ge manynya nyeya ma Ayacewëëröc nee 'näkge.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgø nyeya apëëö, na «?Agïnaŋø na tïïc kiper Mördekay ni wøørra gø ni tïïca kare ni dwøŋ kiper gïna tïïe?» Ni dwøgi ya jaae mo nyeya mo wø tïny eni, ni «Bäŋ gïn mo otïïö kipere.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre nyeya apëëö, na «?Aŋa ni en cwöt?» Kar kanyøgø Amaan onø duny yi kal mar cwöt mana en wøk nee cääne ki nyeya kiper nee Mördekay lïër bäät jaadha näk ee nø jiiŋŋø kiper gø.",
                    "ID": "4"
                },
                {
                    "text": "Ni dwøgi ya jaae moe jïre, na «Amaan ena kaace ni cuŋŋö cwöt.» Ni kö nyeya, «Cwøl nee dunynye.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Amaan aput dønyø. Ni kö nyeya jïre, na «?Agïnaŋø noo tïïc kiper dhaanhø mo nyeya yie met ki gø nee wøør?» Kanyøgø Amaan aput cäännö ki cwïnye, na «?Aŋa ni met yi nyeya ki gø en nee wøør ni kaala aani?»",
                    "ID": "6"
                },
                {
                    "text": "Køøre ena köö jï nyeya, ni «Kiper ŋatøgø ni met yiï ki gø nee wøør enø,",
                    "ID": "7"
                },
                {
                    "text": "abïï nyec man wø røc nyeya, doo käl jiyi wøk kipere, ko okweeny lääy man wø cääth nyeya ki bääte, ni nyuudhi mar nyeya okïth wï okweeny manøgø.",
                    "ID": "8"
                },
                {
                    "text": "Køøre abïï nyec ko okweeny manøgø dige cïba cer dhaanhø mo kare dwøŋ døc ki baŋ nyeya, ni røøge abïï dëër ŋata met yi nyeya ki gø nee wøør, ni cïpge ŋatøgø bäät okweeny, ni piecge gø kany wø cuŋ jiyi yie dï pääny, ni ge rwääö nyïm ŋatøgø ni döötge ege tïŋ maal, ni ‹Man beeye gïn wø tïïc jï ŋat mo nyeya yie met ki gø nee wøør.› »",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø nyeya aput köö jï Amaan, ni «Laar abïï øømmø ko okweeny lääy kaawat mana caanï, ni tïïyï gø jï Mördekay ŋat Juuth, no opï piny dhi kal mar nyeya ice; ni bäŋe gïn mo  gwäyï mo thiinh ki røk jammi moa caanï yøø bëët.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Amaan abïï ko okweeny aput käl, ni røø abïïe dëër Mördekay, ni cïp Mördekay bäät okweeny, ni piec gø kany wø cuŋ jiyi yie dï pääny, ni rwääö nyïm gø ni dwøre ee tïŋ maal, ni «Man beeye gïn wø tïïc jï ŋat mo nyeya yie met ki gø nee wøør.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre Mördekay aduu dhi kal mar nyeya. 'Ba Amaan aput läät paac ni wïïe ee uumö ni kïmmö.",
                    "ID": "12"
                },
                {
                    "text": "Ni caan jammi moa tägö dëëre bëët jï cïïe ma Jëërëc ki nyïïawääte. Køøre nyïïawääte moa wïthge leer, ki cïïe ma Jëërëc, gena köö jïre, «Ennø, ïïna tägö ki man pädhï nyïm Mördekay. Mördekay kiper mana näk beeye ŋat Juuth, ba løny jïrï ki man kaalï gø këët. Ka adïëri møn, ï bööte böötö.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya pootge ni ge poot cäänö ki gø, jic nyeya moa näk odïnö aput nicäär ni ge läädö na Amaan kïthge baŋ atïya mana jiiŋ Actherri.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:EST.7",
            "name": "Acther 7",
            "text": [
                {
                    "title": "Kanya Ö Amaanni Na Nääi ",
                    "text": "Kanyøgø nyeya ka Amaan gena put ci kuna cämge ki gwanynyø ma Acther ri riet nïne.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya enge bäät maath ki kwøk nyïïomøki, nyeya acäŋ köö jï gwanynyø ma Acther, ni «?Gïn manynyï agïnaŋøøni? Di cïbö jïrï. ?Ni pïëc marï agïnaŋø? Këël miï pëënynya thääŋ ŋøøm 'moa, owëëk ïïni.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre aløk gwanynyø ma Acther ni kööe, «Wui nyeya, ni näk aano jïtö ki met ec baŋï, ni beeye gïn mo beer ki jïrï, gïn manynya ki pïëc mara beeye en: Wëëk a kwøw ki jø tuuŋwa.",
                    "ID": "3"
                },
                {
                    "text": "Kiper aani ki jø tuuŋwa, waana ŋeew, nee wa raanynyi, nee wa 'näk, nee wïthwa dïïr. Doo na waano ŋeeø na laaŋe jaak, wa na mään ki cwøw, a doo lïŋö, ni bäŋ gïn caana. Doo na beeye per luummögø keere, ba doo rømø ki man ööla ïïni ki cäänö.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeya ma Ayacewëëröc aköö jï gwanynyø ma Acther, ni «?Manøgø aŋa? ?Eni bëëde kaa? ?Aŋa na tïïc teeŋ gïnögø ni raac enø ki cwïnye?»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Acther aköö, ni «Beeye Amaan man en, nyimän marwa, ŋata raac na many man caar wa!» Køøre Amaan abwøk ni put dëëre nidïk nyïm nyeya ka Acther.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö nyeya ni päny maal ki gootø ki kanya mäthge yie ki kwøk nyïïomøki, ni ci ya ajïniina mar paan dwøŋ. 'Ba Amaan adööŋ ni kwaaya gwanynyø ma Acther kiper jwïëy moe, kiper ajoode ni da gïn mo leth mo tïïc nyeya tïïö dëëre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na duu nyeya ki ya ajïniina, ni duu kanya mäthge yie ki kwøk nyïïomøki, Amaan ajoode no opäth bäät pëëm mana näk Acther opï bääte. Køøre nyeya aköö, na «?Aŋø, nyeni manynya gø nee gwanynyø put gøø piny nyïma naa nut yi øtø kany kiree?» 'Ba kanya ö luubö manøgø wøk ki dhi nyeya, jø tïïc täärnyïm Amaan aputge uum.",
                    "ID": "8"
                },
                {
                    "text": "Køøre dhaanhø aciel ki røk jic nyeya moa näk odïnö mo nyeŋŋe Arböna aköö, ni «Raŋï, Amaan da jaath man wø lïër dhaanhø bääte mo ocwöth piny paare, mo bär mare jïtö ki gööye ma pïërabïïc, mo ee tïïö kiper Mördekay nee lïër bäät gø, ŋata caan gïna beer na gwøk jwïëc nyeya.» Ni kö nyeya, «Lïëru bääte.»",
                    "ID": "9"
                },
                {
                    "text": "Ni putge Amaan lïër bäät jaadha jiiŋŋe kiper Mördekay. Køøre nyeya wëër mare adøø piny.",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "OT:EST.8",
            "name": "Acther 8",
            "text": [
                {
                    "title": "Kanya Caani Jï Jø Juuth Nee Jwïëcge Koorge ",
                    "text": "'Ba yi cäŋ manøgø, nyeya ma Ayacewëëröc jammi bëët moa en jï Amaan, ŋata män ki jø Juuth, aput wëëk gwanynyø ma Acther. Ni ö Mördekay ni put ci nyïm nyeya, kiper acaan Actherri jï nyeya man näk Mördekay tuuŋge.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø nyeya ogut lweedø mare man wø näk ree da ŋïï man wø gøø dëër wëëlö, na lwøre baŋ Amaan, akäl wøk ni wëëk gø Mördekay. Køøre Acther jammi moa näk mo Amaan bëët aput cïp cer Mördekay.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Acther acäŋ cäänö ki nyeya, ni päth tiet gø ni jwöŋö ni kwaya gø, nee dee gïn mo tïïe ki man wec gïna raac na tuut Amaanni na käl ri tuuŋ Agaak, na näk ee cïp piny kiper jø Juuth.",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø nyeya athøny warkey mare aput tïŋ maal baŋ Acther; ni Acther puta päny maal ni put cuŋŋö nyïm nyeya.",
                    "ID": "4"
                },
                {
                    "text": "Ni kööe, «Ni näk beeye gïn mo beer ki jïrï, ni aano jïtö ki met ec baŋï, ni beeye gïn ma adïëri ki baŋï, ni yiï omïnnö ki aani møn, beerra man göötï ki wëëlö mo raanynya weeli moa cïp Amaanni piny wär Amëdatha, na käl ri tuuŋ Agaak, na gööre kiper raany jø Juuth moa en tiet mïëri moï bëët.",
                    "ID": "5"
                },
                {
                    "text": "?Kiper cwïnya omaa gø nidïï ki gïnögø ni raac enø noo päth bäät jø powa, wala cwïnya omaa gø nidïï ki man neena jø tuuŋwa ni di raanynyø?»",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyeya ma Ayacewëëröc aköö jï gwanynyø ma Acther ki Mördekay ŋat Juuth, ni «Raŋŋu, aani jammi bëët moa en jï Amaan anø cïba jï Acther, ni ö Amaanni ni lïëri bäät jaath kiper mana caar gïn mo raac ki man 'näk jø Juuth.",
                    "ID": "7"
                },
                {
                    "text": "Ennø, løny ki man göötu baŋ jø Juuth ki nyeŋŋa ki jöö mano raŋŋu ni beerra eni, ni gøøc weeli moøgø ko ogut lweedø mara man wø näk ree da ŋïï man wø gøø dëër wëëlö. Kiper weeli mo awaaci mana gøø piny na göör ki nyeŋŋa, no ogøø ko ogut lweedø mara man wø näk ree da ŋïï, ba løny ki man raanynyi këët.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba kar kaagø, jø wø gööt piny mo nyeya aput cwøl ni nïr dwää adäk pïërariiø kurdäk, ni beeye dwääno cwøl ni Ciban, ni göörge weeli kaawat mana caan Mördekay, ni gööra baŋ jø Juuth, ki bwöthe, ki jø kööre, ki kwääri mo mïëri moa näk dïpa ki pïërariiø ka abïriiø, ki mana täge India këël Ithiöpia. Weeli moøgø göör ka yi jöör göör mar wï jur man nø, ni gööri baŋ jiy bëët ki køør dhøk marge. Ni gööri baŋ jø Juuth thuwø ki køør yi jöör göör marge ki dhøk marge.",
                    "ID": "9"
                },
                {
                    "text": "Mördekay weeli moøgøøni gööre ka nyeŋ nyeya ma Ayacewëëröc, ni gøøc ge ko ogut lweedø mar nyeya man wø näk ree da ŋïï. Ni jääŋ weeli moøgø tiet mïëri ki jiy mo cäädhi ki bäät okwëënyi mo lääy mo wø rïïŋi døc moa näk opiidhø po nyeya.",
                    "ID": "10"
                },
                {
                    "text": "'Ba weeli moøgø, nyeya cäänna jø Juuth moa en yïth päänye bëët ki man dwalge dëëtge nee jwïëcge koorge, kiper ni näk da jø tøŋ wala wï jur mør mo tuga geni, nee öge maal bäät jøøka nee raanyge, ni 'näkge ge, ni dïïrge wïth jøøka, ni kuurge ko obwöre ka apoole moge, ni twierge jap jøøka;",
                    "ID": "11"
                },
                {
                    "text": "ni gïnögø put ka tïïc yi cäŋ manø na aciel enø yïth mïëri bëët mo nyeya ma Ayacewëëröc, kanyo tïm nïr dwää apaar kurriiø na apaar kurdäk, dwääno cwøl na Adar.",
                    "ID": "12"
                },
                {
                    "text": "'Ba weeli mo awaaci agøø piny ni tïme na ciik ni ŋäc yïth mïëri moøgø bëët, kiper nee jø Juuth bëëtge ni dëëtge ege jiiŋŋø kiper nee kwöcge coolge dëët nyïïmän moge yi cäŋ manøgø.",
                    "ID": "13"
                },
                {
                    "text": "Kar kanyøgø jøøa jääŋŋi gena put aay ni ge rwäänhnhö ki køør dwør nyeya, ni aacge wøk ni ge cäädhi ka bäät okwëënyi mo lääy mo wø rïïŋi døc, moa näk opiidhø po nyeya. 'Ba awaaci manøgø ogøø piny thuwø yi pääny Cuca paan dwøŋ.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Mördekay aput ö wøk ki baŋ nyeya no oruyö ka abïïn nyec mo kïte caala kït dïmuuy ni kwör møøk tar, ka abïï mo ee leeŋø mo cwääc ka waac lïïna mo mïërö ni kwör møøk näga dïmuur, ni wïïe okïthö ka adun warkey mo dwøŋ; ni bëët jø pääny Cuca ni ge kwöŋŋö ki met ec.",
                    "ID": "15"
                },
                {
                    "text": "'Ba gïnögø atïmö ni beeye tar kiper jø Juuth, ni känne ki kanynyø ki met ec jïge, ni tïmge ni ge di wøørø.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgø yïth mïëri bëët,  ki yïth päänye bëët kwöra näk dwør nyeya ka awaaci mare opïï yïthge, kanynyø ki met ec aput tägö yïthakic jø Juuth, ni tïïge ka ajwöma mo dwøŋ yi cäŋ manøgø. Køøre jø møøk mo thööth moa en dï mïëri dëëtge aløkge na jø Juuth, kiper gena lwäyö ki jø Juuth.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:EST.9",
            "name": "Acther 9",
            "text": [
                {
                    "title": "Kanya Ö Jø Juuthi Na Dïïrge Wïth Nyïïmän Moge ",
                    "text": "'Ba kanya tïme na dwää apaar kurriiø, dwääy mana cwøl na Adar, ni nïre apaar kurdäk, na näk beeye cäŋ mana ö awaaci mana caan nyeya na dee thur kare yie, ni beeye cäŋ mana ŋääth nyïïmän jø Juuthi nee jø Juuth dïïmge yie, cäŋ manøgø ree aput wiil ni tïme na cäŋ mana ö jø Juuthi ki dëëtge ni dïïmge jøøa män ki geni yie.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø jø Juuth dëëtge adwalge yïth päänye moge moa en tiet mïëri bëët moa bëën nyeya ma Ayacewëëröc kiper nee jiy moa many tïïc gïn mo raac dëëtge nee päth ceŋge, ni bäŋe dhaanhø mo ocuŋŋö nyïmge, kiper jiy bëët alwäyö ki geni.",
                    "ID": "2"
                },
                {
                    "text": "Këël jiy moa näk jïge da kööre bäät mïëri, ki kwääri, ki bwöthe, ki jø wø tïïc tïïe mo nyeya, jø Juuth aputge køny, kiper gena lwäyö ki Mördekay.",
                    "ID": "3"
                },
                {
                    "text": "Kiper Mördekay kare atïmö ni dwøŋ po nyeya, ni put dööŋ kar mare wïnyö yïth mïëri bëët, ni ö teeki mare ni cääth nyïme.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø jø Juuth nyïïmän moge bëët aputge 'näk ko opëëlle, ni dïïrge wïth jøøgøøni, ni tïïcge mana manyge dëëtge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba yi pääny Cuca paan dwøŋ, jø Juuth gena nääö ki cwøw mo jïtö ki dïpe abïïc; 7-10",
                    "ID": "6"
                },
                {
                    "text": "ni 'näkge wäät Amaan moa näk apaar, ni beeye Amaan wär Amëdatha, ŋata män ki jø Juuth, ni wääte moøgø beege Parcandata, ki Dalpön, ki Acpata, ki Pörata, ka Adalia, ka Aridatha, ki Parmacta, ki Aricay, ka Ariday, ki Bayjata. 'Ba bäŋ twëër mo ege tïïö.",
                    "ID": "7-10"
                },
                {
                    "text": "'Ba dïcäŋögø kiree, kwään jiy moa 'näk yi pääny Cuca paan dwøŋ aput caan jï nyeya.",
                    "ID": "11"
                },
                {
                    "text": "Ni kö nyeya jï gwanynyø ma Acther, ni «Jø Juuth gena nääö ki cwøw ma dïpe abïïc yi pääny Cuca paan dwøŋ, ki wäät Amaan apaar. ?A ki yïth mïëri moa näk 'moa møga nø, bëëde nidïï? ?Ennø, gïn manynyï agïnaŋøøni? Di cïbö jïrï. ?Ni pïëc marï mør agïnaŋø? Di tïïö.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Acther aköö, «Wui nyeya, ni näk beeye gïn mo beer ki jïrï, teeŋ gïna tïïc jø Juuthi yi pääny Cuca dïcäŋi ki køør awaaci marï, doo tïïö thuwø diøø, ni lïër rïŋ dëët wäät Amaan moa näk apaar bäät jenni.»",
                    "ID": "13"
                },
                {
                    "text": "Ni put nyeya cïpö ki dwøl nee tïïc kaawat manøgø. Ni put awaaci gøø piny yi Cuca, ni lïër rïŋ dëët wäät Amaan moa näk apaar.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya tïm dwääy mana cwøl na Adar ni nïre apaar kurŋween, jø Juuth moa en pääny Cuca dëëtge adwalge ni nääge ki cwøw ma dïpe adäk yi Cuca. 'Ba bäŋ twëër mo ege tïïö.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø Juuth møga moa en yïth mïëri moa bëën nyeya dëëtge adwalge kiper nee jwïëcge gwøkge, nee jïtge ki jwöm kiper gïïa doo tïïc nyïïmän moge dëëtge, ni nääge ki jiy ma kume ma pïërabïriiø kurbïïc. 'Ba bäŋ twëër mo ege tïïö.",
                    "ID": "16"
                },
                {
                    "text": "Gïïögø atïïc ni dwääy man wø cwøl na Adar nïre apaar kurdäk. 'Ba na tïm nïr dwäänögø na apaar kurŋween dëëtge ajwömge, ni tïïcge cäŋ manøgø na cäŋ ajwöma, ni beeye cäŋ met ec.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø Juuth moa en Cuca dëëtge adwalge ni nääge ki jiy ri nïr dwääy apaar kurdäk ka apaar kurŋween, ni jwömge dëëtge ni nïr dwääy apaar kurbïïc, ni tïïcge cäŋ manøgø na cäŋ ajwöma, ni beeye cäŋ met ec.",
                    "ID": "18"
                },
                {
                    "text": "Kiper manøgønø, jø Juuth mo wø bëëdö yïth atude moa en wøk, dwääy man wø cwøl na Adar kany wø tïm nïre na apaar kurŋween wøørge wøørø cooth na cäŋ mar met ec, ni beeye cäŋ ajwöma, man cïpge ki muuce mo caammi jï nyïïawäätge.  ",
                    "ID": "19"
                },
                {
                    "title": "Kanya Tïïc Ajwöm Purim Nee Bëëde Ni Di Wøørø",
                    "text": "Køøre Mördekay luup moøgø amaa piny, ni gööte ki weeli baŋ jø Juuth bëët moa karge cään ki moa karge bäyö yïth mïëri moa bëën nyeya ma Ayacewëëröc.",
                    "ID": "20"
                },
                {
                    "text": "Ni caana gø jïge ni kany wø näk yi cwiir cooth, kanyo tïm dwääy man wø cwøl na Adar, ki mano täge ni nïre apaar kurŋween këël apaar kurbïïc, cääŋŋe moøgø doo wøørø;",
                    "ID": "21"
                },
                {
                    "text": "kiper beege cääŋŋe moa ö jø Juuthi ni jïtge ki jwöm yie, kiper gïïa doo tïïc nyïïmän moge dëëtge akääŋö, ni beeye dwääna løk pänh cwïny marge yie na met ec, ni ö kïmmö ni løø ree baŋ kanynyø; nee cääŋŋe moøgø tïïcge na mo met ec man tïïge yïthge ka ajwöm-cam ki cïp muuce mo caammi jï nyïïawäätge, ki cïp muuce jï jøøa can.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø jø Juuth luubö mana näk ege nø täk aputge kïth bäät tïïc ki køør mana göör Mördekay jïge.",
                    "ID": "23"
                },
                {
                    "text": "Kiper Amaan wär Amëdatha na käl ri tuuŋ Agaak, ŋata män ki jø Juuth bëët, ena tïïö ki riek waŋ bäät jø Juuth ki man dïïr wïthge, ni leeŋ gïn mo cwøl ni pur mo caala thöör war kiper nee wïth jø Juuth kiere ni dïïr wïthge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö luumma raac na tuut Amaanni ki riek waŋ kiper jø Juuth na pïïe baŋ nyeya, weeli aput göör ki køør dwør nyeya nee gïna tïïc Amaanni nee døø bääte, nee eni ki wääte lïër.",
                    "ID": "25"
                },
                {
                    "text": "Kiper manøgønø, cääŋŋe moøgø aputge cwøl ni Purim ni käla ri nyeŋ gïna cwøl ni pur. 'Ba ki køør luubö mana göör Mördekay yi wëëlö, ki gïïa jootge, ki gïïa tägö dëëtge,",
                    "ID": "26"
                },
                {
                    "text": "jø Juuth aput tïïö ki ciik kiper dëëtge, ki jø oööi køørge, ki jiy mo wø many dwätö ki geni, kiper cääŋŋe moøgø na ariiø yøø nee wø wøørge kanya no ocaanø ki yi cwiir cooth ki køør luubö mana näk ogöör piny;",
                    "ID": "27"
                },
                {
                    "text": "ni bëët cääŋŋe moøgø ni wïc ba wïl ki man wøør ge, ki yïth beenhnhe bëët, ki paac man nø, ki yïth mïëri bëët, ki yïth päänye bëët; ni bëët cääŋŋe mo Purim moøgø na gïï mo ge paaya wïthge cooth ki ge, nee tier gïna täk ajwöma manøgø kipere nee bëëde ni ŋäc ni ba ränynyi këët ki baŋ jø Juuth, këël jø oööi køørge.",
                    "ID": "28"
                },
                {
                    "text": "Køøre gwanynyø ma Acther nya Abikael, ki Mördekay ŋat Juuth, gena göödö ki wëëlö mør ki teek kwär mo dwøŋ døc, ni ge meeta luubö mana kwøŋ göör kiper Purim, nee bëëde kare.",
                    "ID": "29"
                },
                {
                    "text": "Ni jääŋ weeli ni caana dwør bëët-mëër ki bëët ŋäädhe jï jø Juuth bëët moa en yïth mïëri moa näk dïpa ki pïërariiø ka abïriiø mo nyeya ma Ayacewëëröc,",
                    "ID": "30"
                },
                {
                    "text": "kiper nee cääŋŋe mo Purim cïp piny ni teek kanya no ocaanø, kaawat mana ö Mördekay ŋat Juuth ki gwanynyø ma Acther na cïpge gø piny kiperge; ni beeye mana nø cïpge piny kiper dëëtge thuwø, ki jø oööi køørge, ni da pwöc kiper cääŋŋe mo jø ba cämö yïthge ni jø jwöŋö.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ki køør luubö mana caan Actherri, luup mo Purim acïp piny ni teek; ni puti göör piny yi wëëlö.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:EST.10",
            "name": "Acther 10",
            "text": [
                {
                    "title": "Luum Dööŋ Kar Mar Mördekay ",
                    "text": "Kanyøgø nyeya ma Ayacewëëröc ajwäk aput tïïc bäät mïëri moe bëët moa karge cään këël moa karge bäyö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba tïïe bëët moa tïïe ki køør nyec mare ki teek mare, ki luup bëët moa caan kiper dööŋ kar mar Mördekay, kanya cuum gø, ogöörö yi Wëël Waac Nyeye mo Mëdön ki Parca.",
                    "ID": "2"
                },
                {
                    "text": "Kiper Mördekay ŋat Juuth beeye na nyi nyïm nyeya ma Ayacewëëröc, ni kare dwøŋ yïthakic jø Juuth, ni bëëdö ni tuuŋge bëët yïthge met ki gø, ni beeye ŋata many bëënynyö mar jø poge, na cäänö kiper wï jur mare moo ööi køøre nee jïtge ki bëët-mëër.",
                    "ID": "3"
                }
            ]
        }
    ]
}