{
    "textIntro": "Wëëlö mana cwøl ni Edhera cäänö kaper luum gïïa tägö ŋää cään køør gïïa tägö na no ogöör piny yi Riet Wëël Nyeya, ki yi Riet Luup Nyeye. Ni tiel moa näk aŋuudi mo weeli moøgø cäänö kaper kanya ö Nabukedenecörri nyeny Babiløn ki jø leny moe na teek na böötge Cedekiyac nyeny Juuda. Kar kaagø beeye kanya ö Nabukedenecörri na raany pääny Jerucalem ki Øt Wuuö Jwøk na en yie. Ni beeye kanya ö Nabukedenecörri na mak jø Juuda ki tøŋ ni kïth geni paac mare Babiløn. Kwaan 2 Nyeye 25:1-13 ki 2 Luup Nyeye 36:1-20. Køør manøgø kanya tïme na køør cwiiri mo jïtö ki pïërabïïc, Kiroc nyeny Parca jø Babiløn abööte. Ni gööc piny ki luubö nee jø Juuth døøge Jerucalem nee Øt Wuuö Jwøk cäŋge geerrø. 'Ba kanya duuge Jerucalem, ge cäädhi ka bwödhi marge ma Dherubabel, ni cäŋge Øt Wuuö Jwøk geerrø. 'Ba ki køør cwiiri møøk, Edhera atïŋŋö ki Babiløn ki jø Juuth møøk ni aage Jerucalem. Edhera beeye dïlämi ni ena dïpööy mar ciik Wuuö Jwøk. (Edhera 7:6, 10) Eni jø Juuth apwönynye ki ciik Jwøk ni tiir bëëtö marge. Luubö mo pere leth yi wëël Edhera mo nyootha gø ni ciik Jwøk pere leth jï Edhera ojoot yi tiel 7:10, mo köö, «Kiper Edhera cwïnye ee nø cïp køør ciik mo Wuuö Jwøk nee kwanye nee kïth bäät tïïc, nee ciik Wuuö Jwøk ki luup ŋøl moe nee pööe ki ge dï Icriel.» ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Edhera",
    "chapterName": "Edhera",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:EZR.1",
            "name": "Edhera 1",
            "text": [
                {
                    "title": "Kanya Ö Kiröci Na Dwøk Jiy Jerucalem Nee Øt Jwøk Cäŋge Geerrø",
                    "text": "'Ba na tïme na yi cwiir mana dïkwøŋ mana beet Kiröci nyeny Parca yi Babiløn, Wuuö Jwøk kiper nee luubö mana caane ki dhi nyikuŋ Jwøk ma Jeremaya thur kare, eni yi Kiröc nyeny Parca atheŋe, nee jääk dï paac mare bäre ki dwøl, ni dwøl manøgø thuwø, ogöör piny na ennønø:",
                    "ID": "1",
                    "comment":"Cwiir mana dïkwøŋ manøgø beeye cwiina bëët Kiröci ni Babiløn ee maaø ki tøŋ, këël mïëri moa en tiere."
                },
                {
                    "text": "ni «Man beeye dwør Kiröc nyeny Parca, ena köö, ni ‹Wuuö Jwøk, Jwø maal, mïëri moa en bäät piny bëët anø cïbe jïra, ni nø tïïc aani nee eni gëënna ki øtø yi Jerucalem, na en  Juuda.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, ŋat ma dhaanh Wuuö Jwøk mo ena dïïu kaagø, beerra man ö Jwøki mare ni bëëde ki eni, ni ö eni ni ci Jerucalem na en Juuda, ni cäŋ Øt Wuuö Jwøk, Jwø Icriel, geerrø, eni na Jwøk ni wø bëëdö Jerucalem.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanyo en dhaanh Wuuö Jwøki yie jaak, beerra man ö jø kaace ni kønyge eni ki warkey, ki gwel-bïrö, ki jammi, ki lääc paac; ni mëëtge bäät japøgø ki muuce møøk mo cïpge ka met ec kiper Øt Wuuö Jwøk ni en Jerucalem.› » ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Kiröci Na Dwøk Jammi Øt Jwøk",
                    "text": "Køøre dïbwöthe mo wïth tuŋi mo tuuŋ Juuda ki mo tuuŋ Benjamen, ki dïlämme, ki jø tuuŋ Libay, ge na yïthge theŋ Jwøki nee cige nee Øt Wuuö Jwøk ni en Jerucalem cäŋge geerrø, rege ajiiŋge kiper wääth.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö jøøa enge buutge ni kønyge geni ki warkey, ki gïï mo tïïc ka gwel-bïrö, ki teeŋ jammi møøk, ki dhäk, ki jammi mo perge leth; ni cïpge thuwø ki muuce møøk mo cïp ka met ec.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Kiröc nyeny Parca jammi mo Øt Wuuö Jwøk, moa twier Nabukedenecörri Jerucalem na kïth yi øt juu moe, akäl wøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jammi moøgø käl wøk ni jääŋŋa Mithiredat, ŋat wø kan jammi; ni ö Mithiredati ni kwaan geni jï Cëëcabacar ŋat ma wïth jø Juuda.",
                    "ID": "8"
                },
                {
                    "text": "'Ba japøgø ki kwäänge beege ii: Athääe ma pïëradäk mo tïïc ka warkey; ka athääe ma kuma aciel mo tïïc ka gwel-bïrö; ki teeŋ athääe møøk mo kwäänge pïërariiø ka abïŋween;",
                    "ID": "9"
                },
                {
                    "text": "ki kuure ma pïëradäk mo tïïc ka warkey; ki teeŋ kuure møøk ma dïpe aŋween ka apaar mo tïïc ka gwel-bïrö; ki teeŋ jammi møøk mo kwäänge kuma aciel.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jammi bëët moa näk tïïc ka warkey ki gwel-bïrö, kwäänge beege kume abïïc ki dïpe aŋween. 'Ba Cëëcabacar japøgø bëët akäle ki Babiløn ni kïth ge Jerucalem, ni eni aay ka jiy moa näk geno maaø ki tøŋ ki gø na aciel.",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "OT:EZR.2",
            "name": "Edhera 2",
            "text": [
                {
                    "title": "Kwään Jiy Moa Duuö ",
                    "text": "'Ba moi beege jø Juuda moa duuö ki Babiløn, na duu Jerucalem ki mïëc Juuda møga, ni ŋati man nø duua yi pääny poge. Ni jøøgø beege thäk jiy moa no omaaø ki tøŋ na bëëdö na wëëlle Babiløn, ni beege jøøa mak Nabukedenecörri nyeny Babiløn ni kïth geni Babiløn.",
                    "ID": "1"
                },
                {
                    "text": "Ni jøøgø ge cäädhi ka dïbwöthe moge, ni beege Dherubabel, ki Jøcua, ki Neemiya, ki Ceraya, ki Rilaya, ki Mördekay, ki Bilcan, ki Mïcpar, ki Bigway, ki Reum, ki Baanaa. 'Ba moi beege kwään cwøw mo jø Icriel moa öge ki ge:",
                    "ID": "2"
                },
                {
                    "text": "Nyïïkwaac Paröc beege jiy ma kume ariiø ki dïpa aciel ki pïërabïriiø ka ariiø;",
                    "ID": "3"
                },
                {
                    "text": "nyïïkwaac Cepathiya beege jiy ma dïpe adäk ki pïërabïriiø ka ariiø;",
                    "ID": "4"
                },
                {
                    "text": "nyïïkwaac Araa beege jiy ma dïpe abïriiø ki pïërabïriiø ka abïïc;",
                    "ID": "5"
                },
                {
                    "text": "nyïïkwaac Paath-Möap na käl ri Jëcua ki Jöap beege jiy ma kume ariiø ki dïpe abära ka apaar kurriiø;",
                    "ID": "6"
                },
                {
                    "text": "nyïïkwaac Ilam beege jiy ma kuma aciel ki dïpe ariiø ki pïërabïïc ka aŋween;",
                    "ID": "7"
                },
                {
                    "text": "nyïïkwaac Dhatu beege jiy ma dïpe abïŋween ki pïëraŋween ka abïïc;",
                    "ID": "8"
                },
                {
                    "text": "nyïïkwaac Dhakay beege jiy ma dïpe abïriiø ki pïërabïciel;",
                    "ID": "9"
                },
                {
                    "text": "nyïïkwaac Bani beege jiy ma dïpe abïciel ki pïëraŋween ka ariiø;",
                    "ID": "10"
                },
                {
                    "text": "nyïïkwaac Bëbay beege jiy ma dïpe abïciel ki pïërariiø ka adäk; ",
                    "ID": "11"
                },
                {
                    "text": "nyïïkwaac Adhigad beege jiy ma kuma aciel ki dïpe ariiø ki pïërariiø ka ariiø;",
                    "ID": "12"
                },
                {
                    "text": "nyïïkwaac Adönikam beege jiy ma dïpe abïciel ki pïërabïciel ka abïciel;",
                    "ID": "13"
                },
                {
                    "text": "nyïïkwaac Bigway beege jiy ma kume ariiø ki pïërabïïc ka abïciel;",
                    "ID": "14"
                },
                {
                    "text": "nyïïkwaac Adin beege jiy ma dïpe aŋween ki pïërabïïc ka aŋween;",
                    "ID": "15"
                },
                {
                    "text": "nyïïkwaac Ather na käl ri Edhekaya beege jiy ma pïërabïŋween ka abära;",
                    "ID": "16"
                },
                {
                    "text": "nyïïkwaac Bëdhay beege jiy ma dïpe adäk ki pïërariiø ka adäk;",
                    "ID": "17"
                },
                {
                    "text": "nyïïkwaac Jöra beege jiy ma dïpa aciel ka apaar kurriiø;",
                    "ID": "18"
                },
                {
                    "text": "nyïïkwaac Acum beege jiy ma dïpe ariiø ki pïërariiø ka adäk;",
                    "ID": "19"
                },
                {
                    "text": "nyïïkwaac Gibar beege jiy ma pïërabïŋween ka abïïc;",
                    "ID": "20"
                },
                {
                    "text": "jø Bethelem beege jiy ma dïpa aciel ki pïërariiø ka adäk;",
                    "ID": "21"
                },
                {
                    "text": "jø Nethöpa beege jiy ma pïërabïïc ka abïciel;",
                    "ID": "22"
                },
                {
                    "text": "jø Anathöth beege jiy ma dïpa aciel ki pïërariiø ka abära;",
                    "ID": "23"
                },
                {
                    "text": "jø Adhemawët beege jiy ma pïëraŋween ka ariiø;",
                    "ID": "24"
                },
                {
                    "text": "jø Kiriat-Jeerim, ki jø Keepira, ki jø Bëëröth beege jiy ma dïpe abïriiø ki pïëraŋween ka adäk;",
                    "ID": "25"
                },
                {
                    "text": "jø Reema ki jø Gëba beege jiy ma dïpe abïciel ki pïërariiø ka aciel;",
                    "ID": "26"
                },
                {
                    "text": "jø Mikmac beege jiy ma dïpa aciel ki pïërariiø ka ariiø;",
                    "ID": "27"
                },
                {
                    "text": "jø Bëthël ki jø Gaay beege jiy ma dïpe ariiø ki pïërariiø ka adäk;",
                    "ID": "28"
                },
                {
                    "text": "jø Nebø beege jiy ma pïërabïïc ka ariiø;",
                    "ID": "29"
                },
                {
                    "text": "nyïïkwaac Magbic beege jiy ma dïpa aciel ki pïërabïïc ka abïciel;",
                    "ID": "30"
                },
                {
                    "text": "nyïïkwaac Ilam maya beege jiy ma kuma aciel ki dïpe ariiø ki pïërabïïc ka aŋween;",
                    "ID": "31"
                },
                {
                    "text": "nyïïkwaac Arim beege jiy ma dïpe adäk ki pïërariiø;",
                    "ID": "32"
                },
                {
                    "text": "jø Löt, ki jø Adid, ki jø Onö beege jiy ma dïpe abïriiø ki pïërariiø ka abïïc;",
                    "ID": "33"
                },
                {
                    "text": "jø Jerikö beege jiy ma dïpe adäk ki pïëraŋween ka abïïc;",
                    "ID": "34"
                },
                {
                    "text": "jø Cënaa beege jiy ma kume adäk ki dïpe abïciel ki pïëradäk.",
                    "ID": "35"
                },
                {
                    "text": "Moi beege kwään dïlämme moa duuö: Nyïïkwaac Jidaya na käl Jëcua dëëre beege jiy ma dïpe abïŋween ki pïërabïriiø ka adäk;",
                    "ID": "36"
                },
                {
                    "text": "nyïïkwaac Imër beege jiy ma kuma aciel ki pïërabïïc ka ariiø;",
                    "ID": "37"
                },
                {
                    "text": "nyïïkwaac Pacuur beege jiy ma kuma aciel ki dïpe ariiø ki pïëraŋween ka abïriiø;",
                    "ID": "38"
                },
                {
                    "text": "nyïïkwaac Arim beege jiy ma kuma aciel ka apaar ka abïriiø.",
                    "ID": "39"
                },
                {
                    "text": "Moi beege kwään cwøw mo jø tuuŋ Libay moa duuö: Nyïïkwaac Jëcua na käl dhi øt Kadmiël, Kadmiël na käl røk nyïïkwaac Odawïya, beege jiy ma pïërabïriiø ka aŋween;",
                    "ID": "40",
                    "comment":"Jø tuuŋ Libay beege jiy moa jier Jwøki ki man kønyge dïlämme ki tïïe mo Øt Jwøk."
                },
                {
                    "text": "jø wø wär ki dudi Øt Jwøk, ni beege nyïïkwaac Acaap, beege jiy ma dïpa aciel ki pïërariiø ka abära;",
                    "ID": "41"
                },
                {
                    "text": "jø wø koor dhøk kal mar Øt Jwøk, ni beege nyïïkwaac Calum, ki nyïïkwaac Ather, ki nyïïkwaac Thalmön, ki nyïïkwaac Akup, ki nyïïkwaac Athitha, ki nyïïkwaac Cöbay, kwäänge bëët beege jiy ma dïpa aciel ki pïëradäk ka abïŋween. ",
                    "ID": "42"
                },
                {
                    "text": "'Ba jiy moa duuö mo wø tïïö Øt Jwøk beege: Nyïïkwaac Dhia, ki nyïïkwaac Acupa, ki nyïïkwaac Thabaøt,",
                    "ID": "43",
                    "comment":"Jiy mo wø tïïö Øt Jwøk. Jøøgø beege jiy moa kwany nee tïïe moa therø mo Øt Jwøk tïïcge, ni gena nyïïkwaac juurre ma teeŋi"
                },
                {
                    "text": "ki nyïïkwaac Këröc, ki nyïïkwaac Ciya, ki nyïïkwaac Padön,",
                    "ID": "44"
                },
                {
                    "text": "ki nyïïkwaac Lebana, ki nyïïkwaac Agaba, ki nyïïkwaac Akup,",
                    "ID": "45"
                },
                {
                    "text": "ki nyïïkwaac Agap, ki nyïïkwaac Calmay, ki nyïïkwaac Anan,",
                    "ID": "46"
                },
                {
                    "text": "ki nyïïkwaac Gidël, ki nyïïkwaac Gaar, ki nyïïkwaac Reaya,",
                    "ID": "47"
                },
                {
                    "text": "ki nyïïkwaac Recin, ki nyïïkwaac Neköda, ki nyïïkwaac Gadham,",
                    "ID": "48"
                },
                {
                    "text": "ki nyïïkwaac Udha, ki nyïïkwaac Pacëa, ki nyïïkwaac Bëcay,",
                    "ID": "49"
                },
                {
                    "text": "ki nyïïkwaac Acena, ki nyïïkwaac Meunim, ki nyïïkwaac Nepicim,",
                    "ID": "50"
                },
                {
                    "text": "ki nyïïkwaac Bakbuk, ki nyïïkwaac Akupa, ki nyïïkwaac Aruur,",
                    "ID": "51"
                },
                {
                    "text": "ki nyïïkwaac Bathlut, ki nyïïkwaac Meida, ki nyïïkwaac Arca,",
                    "ID": "52"
                },
                {
                    "text": "ki nyïïkwaac Barköc, ki nyïïkwaac Cicara, ki nyïïkwaac Tëma,",
                    "ID": "53"
                },
                {
                    "text": "ki nyïïkwaac Nedhiya, ki nyïïkwaac Athipa.",
                    "ID": "54"
                },
                {
                    "text": "'Ba jiy moa duuö mo wø tïïö Øt Jwøk, ni beege jøøa cwøl ni laak Cølöman, beege: nyïïkwaac Cöthay, ki nyïïkwaac Acöpërët, ki nyïïkwaac Përuda,",
                    "ID": "55",
                    "comment":"Luum laak Cølöman løny ki man kwaani yi 1 Nyeya 9:20-21."
                },
                {
                    "text": "ki nyïïkwaac Jaala, ki nyïïkwaac Darkön, ki nyïïkwaac Gidël,",
                    "ID": "56"
                },
                {
                    "text": "ki nyïïkwaac Cepathiya, ki nyïïkwaac Athil, ki nyïïkwaac Pökëret-Adhëbaym, ki nyïïkwaac Ami.",
                    "ID": "57"
                },
                {
                    "text": "'Ba kwään jiy mo wø tïïö yi Øt Jwøk bëët ki kwään nyïïkwaac laak Cølöman beege jiy ma dïpe adäk ki pïërabïŋween ka ariiø.",
                    "ID": "58"
                },
                {
                    "text": "'Ba da jiy maa öö ki yïth mïëc Babiløn moa cøøri ni Tël-Mëla, ki Tël-Arca, ki Kerup, ka Adan ki Imër. 'Ba kär løny jïge ki man caange wïth tuŋi moge wala dhøk uudi moge man näk mo gena jø Icriel;",
                    "ID": "59"
                },
                {
                    "text": "ni jøøgø beege nyïïkwaac Delaya ki nyïïkwaac Thöbiya, ki nyïïkwaac Neköda; ni kwäänge beege jiy ma dïpe abïciel ki pïërabïïc ka ariiø.",
                    "ID": "60"
                },
                {
                    "text": "'Ba da jø tuuŋ dïlämme mo omänö ki tïïc mar dïlämme, ni beege nyïïkwaac Abaya, ki nyïïkwaac Aködh, ki nyïïkwaac Bardhilay. Bardhilay manøgø beeye na nywøm nyi Bardhilay nyï Gelät, ni put nyeŋŋe caa ri nyeŋ wää cïïe ma Bardhilay.",
                    "ID": "61"
                },
                {
                    "text": "'Ba jøøgø nyeŋ kwäcge amanyge yi wëël nyeŋ, 'ba kiper mana näk mo kär joodø, gena kwaan kaamar jiy mo ba en ri tuuŋ dïlämme, ni män geni ki tïïc mar dïlämme.",
                    "ID": "62"
                },
                {
                    "text": "Køøre kwäärö mar paac aköö jïge ni ge ba løny ki man cämge ki cam man wø en kur keere wø cïp jï Wuuö Jwøk  këël kanyo dee dïlämi mo luup ŋøle ka køør Urim ki Thumim. ",
                    "ID": "63",
                    "comment":"Cam manøgø beeye cam mo cama dïlämme keerge. \nUrim ki Thumim beege gïï ma ariiø mo Kwääy Lam Mana Dwøŋ, Jwøk pëënynye pëënynyö ki ge."
                },
                {
                    "text": "'Ba kwään jiy moa cooŋ rege kanya ciel kanya duuge ki Babiløn beege jiy ma kume ma pïëraŋween ka ariiø ki dïpe adäk ki pïërabïciel,",
                    "ID": "64"
                },
                {
                    "text": "ni laaŋe moge, ma mään ki cwøw mo kwäänge kume abïriiø ki dïpe adäk ki pïëradäk  ka abïriiø, kär kwaan rege. 'Ba geni jïge da jiy mo wär ki dudi ma dïpe ariiø, ni beege cwøw ki mään.",
                    "ID": "65"
                },
                {
                    "text": "Ni jïge da okwëënyi ma dïpe abïriiø ki pïëradäk ka abïciel, ki gääŋŋe ma dïpe ariiø ki pïëraŋween ka abïïc,",
                    "ID": "66"
                },
                {
                    "text": "ka athïrööle ma dïpe aŋween ki pïëradäk ka abïïc, ka arëëni ma kume abïciel ki dïpe abïriiø ki pïërariiø.",
                    "ID": "67"
                },
                {
                    "text": "'Ba kanya pïïc jøwi kanya en wï Øt Wuuö Jwøki yie Jerucalem, jø møøk røk dïbwöthe mo wïth tuŋi gena cïpö ki jammi ki met ec kiper Øt Jwøk nee cäŋ geer kare,",
                    "ID": "68"
                },
                {
                    "text": "ni ge cïpi ka køør mana løny jïge kiper tïïc manøgø, ni beege gwet warkey mo cwøl ni darik ma kume ma pïërabïciel ka aciel, ki gwet-bïrö mo peek marge beege rumme ma kume abïïc mo røm ka rumi mana cwøl ni miina, ka abïïe ma dïpa aciel mo dïlämme, ni kïthge ge kar kän.",
                    "ID": "69",
                    "comment":"Dariki moøgø na kume ma pïërabïciel ka aciel yøø, peek marge caala kïïle ma 500. \nMiine moøgø na kume abïïc yøø, peek marge caala kïïle ma kume ariiø ki dïpe abära."
                },
                {
                    "text": "'Ba dïlämme, ki jø tuuŋ Libay, ki jø wø wär ki dudi Øt Jwøk, ki jø wø koor dhøk kal mar Øt Jwøk, ki jø wø tïïö yi Øt Jwøk, gena pï piny yïth päänye moge; ni ö jø Icrielli møga ni pïge piny yïth päänye moge.",
                    "ID": "70"
                }
            ]
        },
        {
            "ID": "OT:EZR.3",
            "name": "Edhera 3",
            "text": [
                {
                    "title": "Kanya Cäŋ Jøwi Tägö Ki Man Cïpö Ko Olämme Jï Wuuö Jwøk ",
                    "text": "'Ba kanya ö dwää abïriiø na tääi, ni jø Icriel moøgø geno nø pï piny yïth päänye moge, geni rege acooŋge Jerucalem ni ge cii kaamar dhaanhø aciel.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Jøcua wär Jöcëdëk ki dïlämme mo wø tïïö ki eni na aciel, ki Dherubabel o Celatiyal ki tuuŋge, gena ö maal ni tïïcge gïn wø cïp olämme bääte mar Jwø Icriel, kiper nee cïpge bäät gø ko olämme mo wø waaŋ bäre, kaawat mana no ogöörö yi wëël ciik dhaanh Jwøk ma Modhe.",
                    "ID": "2"
                },
                {
                    "text": "Ni putge gïn wø cïp olämme bääte manøgø cïp kar gø, ni cïpge ko olämme mo wø waaŋ bäre bäät gø jï Wuuö Jwøk, ni cïpge ka amöölla ka abøøya, ni ge wøøra Jwøk, kiper ge lwär ki juurre moa bëëdö yi ŋöömmögø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ki køør mana no ogöörö, geni Ajwöm Yïth Abïle awøørge, ni cïpge ko olämme mo wø waaŋ bäre mo kwäänge ŋäc ki yi cäŋ cooth ki køør ciik, ni beege moa no ocïp piny kiper yi cäŋ man nø.",
                    "ID": "4"
                },
                {
                    "text": "Køøre aput tïmö ni di cïpö ko olämme mo wø waaŋ bäre cooth, ni di cïpö thuwø kany wø päär dwääyi, ni di cïpö kiper ajwöm mo Wuuö Jwøk moa no ocaanø ni di wøørø na no onø cïp kur keerge. 'Ba ŋat mo yie met thuwø cïpö ko olämi ki met ec jï Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ki mana täge ki dïcäŋ mana dïkwøŋ mar dwää abïriiø, geni gena tägö ki man cïpge ko olämme mo wø waaŋ bäre jï Wuuö Jwøk; 'ba kar kaagø, tier Øt Wuuö Jwøk poot kär tääö ki caam ki kïte. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Cäŋ Øt Jwøk Tägö Ki Geer",
                    "text": "Køøre gena cïpö ki gwel jï jø wø ŋäc geer ki kïte, ki jï dïjëëth opämi; ni cïpge ki cam, ki jap wø maath, ki maaw jï jø Caydan ki jï jø Tayar, kiper nee ge känge ki jenni moa perge leth ki yi lur Libaanø ni kälge geni Jøpa ki yi naama dwøŋ, ki køør mana ö Kiröci nyeny Parca ni cïp gø jïge ni ŋutge ki jen.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya tïme na ri riet cwiiri mana öge kanya en wï Øt Jwøki yie yi Jerucalem, ri dwää ariiø, Dherubabel o Celatiyal ki Jøcua wär Jöcëdëk, ki jø poge møga, ni beege dïlämme, ki jø tuuŋ Libay, ki jiy bëët moa mak ki tøŋ na duu Jerucalem, gena tägö ki man tïïcge Øt Jwøk; ni kwany jø tuuŋ Libay ni gena jø raŋ tïï Øt Wuuö Jwøk, ki mana täge ki ŋat mo cwiiye pïërariiø këël kunece.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jøcua ki wääte ki tuuŋge, ki Kadmiël ki wääte, ni beege nyïïkwaac Odawïya, gena dwätö na aciel nee tïï øt Jwøk en ceŋge. 'Ba ge  tïïö ka jø tuuŋ Libay moa käl ri dhi øt Ënadat.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö jø geerri na thöörge tier Øt Wuuö Jwøk ki caam ki kïte, dïlämme gena cuŋŋö na abïïe moge ena dëëtge ni ge kudhö ki tuŋi, ni ö nyïïkwaac Acaap na käl ri jø tuuŋ Libay ni tuuŋge athiliiŋŋi, ni ge pwøya Wuuö Jwøk ki køør dwøl mana caan Deebiti nyeny Icriel.",
                    "ID": "10"
                },
                {
                    "text": "Ni wärge ki dudi, ni ge pwøya Wuuö Jwøk, ni ge dwøga met ec jïre, ni köge, ni «Wuuö Jwøk beer, ni mëër mare ni wø ba jøøl bëëdö bäät jø Icriel na bäre bäre.» Ni ö jiyi bëët ni kwöŋge ni döötge ena maal døc kanya pwøcge Wuuö Jwøk kiper mana ö tier Øt Wuuö Jwøk na thume ki caam ki kïte.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jiy mo thööth røk dïlämme, ki jø tuuŋ Libay, ki dïbwöthe mo wïth tuŋi, ni beege jø døøŋŋe moa näk Øt Jwøk mana dïkwøŋ ege joodø, gena jwöŋö døc ni döötge ena maal kanya jootge tier Øt Jwøk no othum ki caam; 'ba jiy møga gena kwöŋŋö ki met ec.",
                    "ID": "12"
                },
                {
                    "text": "Ni bäŋe ŋat mo oløny jïre ki man ŋec dööt jiy moa kwöŋŋö ki met ec ki dööt jiy moa jwöŋö, kiper jiy kwöŋŋö døc, ni dööt jiy wïnyö kany mo bäär.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:EZR.4",
            "name": "Edhera 4",
            "text": [
                {
                    "title": "Kanya Piem Geer Øt Jwøk ",
                    "text": "'Ba kanya ö jøøa män ki jø Juuda ki jø Benjamen na wïnyge gø ni jø Juuda ki jø Benjamen, moa no omaa ki tøŋ na duuö, ge gëëdö ki øtø jï Wuuö Jwøk, Jwø Icriel,",
                    "ID": "1"
                },
                {
                    "text": "gena ö baŋ Dherubabel ki dïbwöthe mo wïth tuŋi ni köge, ni «Beerra man gëëdø ki uuni na aciel, kiper waani, wa manynya Jwøk maru ni wa caala uuni; ni wa bëëdö ni wa cïpö ko olämme jïre ki mana täge ki ri nïne moa beet Ëcaradön nyeny jø Aciria na käl waani kany.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Dherubabel, ki Jøcua, ki dïbwöthe mo wïth tuŋi mo jø Icriel gena köö jïge, ni «Bäŋ gïn mo ø rööpa ree ki uuni ki gø ri geer øtø jï Jwøk marwa; 'ba wa ki dëëtwa keerwa wa gëëdö ki øtø jï Wuuö Jwøk, Jwø Icriel, kaawat mana ö Kiröci nyeny Parca na nø kööm waani.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre juurre moa bëëdö yi ŋöömmögø cwïny jø Juuda araanyge, ni tïïcge geni nee lwäcge ki man geerge øtø,",
                    "ID": "4"
                },
                {
                    "text": "ni cïpge ki gwel ki piny jï jø wø cïpi ka acaara jï kwäärö kiper nee acaac thöör tïï Øt Jwøk mar jø Juuda ba thur kare, ni gïnögø wø bëëdö ni tïïcge tïïö cooth ki mana täge ki ri nïne bëët moa beet Kiröci ni ena nyeny jø Parca, këël mana pïïe ri rööny mar Dariöc nyeny Parca. ",
                    "ID": "5",
                    "comment":"Luubö man na mar geer Øt Jwøk en cäŋ ka jootø 4:24. 'Ba luubö mana en 4:6-23 beeye jammi møøk moa cäŋ tägö cään køør cwiiri mo jïtö ki dïpa."
                },
                {
                    "title": "Kanya Piem Jerucalem Ki Man Ba Cäŋi Geerrø",
                    "text": "'Ba kanya ö Ayacewëëröc na røønyi na nyeya, kanya täge ki tïïc ennø, da jiy maa göön baŋe ki wëël løøk kiper jø Juuth moa bëëdö Jerucalem ki dï Juuda bäre.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya tïme na ri nïr Arthëkcic nyeny Parca, Biclam, ki Mithiredat, ki Thabël, ki jø wø tïïge ki geni na aciel, gena göön baŋ Arthëkcic ki wëëlö, ni wëëlö manøgø göör ka dha Aram ni kwaan ni cäŋ ka løgø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyen mo cwøl ni Reum mo jïre da köör, ki Cimcay, ŋat wø göör luup akwöma piny, gena göödö thuwø ki wëëlö bäät jø Jerucalem jï nyeya ma Arthëkcic ma ennønø:",
                    "ID": "8"
                },
                {
                    "text": "«Wëëlö man gööra aani, a na kwäärö ma Reum, ki Cimcay ŋat wø göör luup akwöma piny, ki jø wø tïïwa ki geni na aciel, ni beege dïŋut luup, ki kwääri moa kwörge therø, ki jø kööre, ki jø wø gööt piny, ni beege jøøa kwøŋ bëëdö Ërëk, ki Babiløn, ki Cuca na en yi ŋööm Ilam,",
                    "ID": "9"
                },
                {
                    "text": "ki wïth juurre møga bëët moa käl Acnaperri,  nyenynya teek na no owøørø, wïth juuya käle ki mïëcge ni kïth ge yïth päänye mo Cameria, ki yi paac bäre mana cwøl ni Løø Naam Upareeti Løøga.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba luubö mana göörge yi wëëlö mana jääŋge baŋe beeye en, gena köö, ni «Ï na nyeya ma Arthëkcic, wëëlö man käla baŋwa, wa na jiyï na en paac mana cwøl ni Løø Naam Upareeti Løøga.",
                    "ID": "11"
                },
                {
                    "text": "«Ennø, beerra man ŋäyï gø, ï na nyeya, ni jø Juuth moa öö ki baŋï kunögø gena ö baŋwa Jerucalem; ni ennø, ge cäŋa Jerucalem geerrø, päänya raac ni wø gëëmö. Ge cäŋa kiir mar gø geerrø ennø, ni ge laya gø nee thume.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, beerra man ŋäyï gø, ï na nyeya, ni ni näk mo pääny man ocäŋ geerrø, ni ö kiirri mare ni thume ki geer, geni ge ba cudö ka ajwäk këët, ni ö ajwäki ni ränynye, ni tïm jap akwöma ni nøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ennø, kiper mana näk mo wa tïnynya bura marï, ni ba løny jïwa ki man jootwa nyeya no opäädö, waana jääŋ baŋï ni wa caana gø jïrï, ï na nyeya en,",
                    "ID": "14"
                },
                {
                    "text": "nee yïth weeli moa no ogöör kwäyï manynyi. Køøre jootï joodø yïth weeli moa no ogöörö, ni ŋäyï gø ni päänyögø beeye pääny ma pääny ageem mo räänyö ki nyeye ki mïëri, ni beeye kanya wara ö ageeme wø tuudi yie yïth nïne moa pöödhö; ni beeye tiere gø na raany pääny manøgø.",
                    "ID": "15"
                },
                {
                    "text": "Ennø, wa caana gø jïrï, ï na nyeya en, nee ŋäyï ni ni näk mo pääny man ocäŋ geerrø, ni ö kiirri mare ni thume ki geer, gïno tägi, ï puta tïmö ni bäŋ kurï yi paac mana cwøl ni Løø Naam Upareeti Løøga.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre aløk nyeya ki yi wëëlö ni kööe, na «A määtha ïïni, ï na kwäärö ma Reum, u ki Cimcay ŋat wø göör luup akwöma piny, ki jø wø tïïu ki geni na aciel mo wø bëëdö Cameria ki moa en yïth mïëri møga moa en paac mana cwøl ni Løø Naam Upareeti Løøga.",
                    "ID": "17"
                },
                {
                    "text": "«Ennø, wëëlö mana jääŋŋu baŋa anø løk ni kwaani jïra.",
                    "ID": "18"
                },
                {
                    "text": "Ni nø cïba dwøl nee tier luummögø manynyi, ni nø joodi ni pääny manøgø obëëdö ni gëëmö ki nyeye moa kwøŋ bëëdö yïth nïne moa pöödhö, na ageeme ki ööny maal bäät nyeye tïïca yie.",
                    "ID": "19"
                },
                {
                    "text": "Ni da nyeye mo teek kar kaace mo Jerucalem obëëdö ceŋge, këël paac bäre mana cwøl ni Løø Naam Upareeti Løøga, ni bëët ajwäki ni jwäka jïge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ennø, kännu wøk ki ciik nee jøøgø tïïc wecge, nee pääny ba cäŋ geerrø këët, këël kanyo dee dwøl mo caana.",
                    "ID": "21"
                },
                {
                    "text": "Putu luummi kïth bäät tïïc, nee bäŋe gïn mo raany akwöma.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanya ö wëëlö mar nyeya ma Arthëkcic na kwaani jï Reum, ki Cimcay ŋat wø göör luup akwöma piny, ki jø wø tïïge ki geni na aciel, gena put ci Jerucalem baŋ jø Juuth, ni mänge geni ki teek mar jø leny nee pääny ba geerge.",
                    "ID": "23"
                },
                {
                    "text": "'Ba tïïc mar geer Øt Jwøk na en Jerucalem acuŋŋö, ni bëëde no ocuŋŋö këël mana pïïe ri riet cwiiri moa beet Dariöci ni ena nyeya Parca.",
                    "ID": "24",
                    "comment":"Luubö man ni en täk luup 24 en (4:24) caatha køør luubö mana en täk luup 5 (4:5),  ni beeye luum geer Øt Jwøk."
                }
            ]
        },
        {
            "ID": "OT:EZR.5",
            "name": "Edhera 5",
            "text": [
                {
                    "title": "Kanya Cäŋ Tïïc Mar Øt Jwøk Tägö ",
                    "text": "'Ba kar kaaca, nyikuŋ Jwøk ma Agëë ki nyikuŋ Jwøk ma Dhekaraya nyikwaar Idö dwør Jwøk akøpge jï jø Juuth moa en Jerucalem ki dï Juuda bäre, ki nyeŋ Jwø Icriel na bëënge.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Dherubabel o Celatiyal ki Jøcua wär Jöcëdëk gena ö maal ni täkge ki man cäŋge Øt Jwøk geerrø Jerucalem; ni ö nyïïkuk Jwøki moøgø ni bëëtge ni køønynya geni ka acaare. ",
                    "ID": "2"
                },
                {
                    "title": "Kanya ö Tatenay Na Piem Luum Geer Øt Jwøk",
                    "text": "'Ba kar kaaca, Tatenay na bëëdö na kwäärö mana dwøŋ mar paac mana cwøl  ni Løø Naam Løøga, ki Cetar-Bödhnay, ki jø wø tïïge ki geni na aciel, gena ö baŋge ni pëënyge geni, na «?Aŋa na cïpö ki dwøl jïïu ni cäŋu Øt Jwøk man geerrø ni thööru dëëre ki tïïc en?»",
                    "ID": "3"
                },
                {
                    "text": "Ni pëëge thuwø, ni «?Nyeŋ jiy mo geer øtø man en aŋaani?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Jwøk mar jø Juuth waŋe atïmö ni ena bäät jø døøŋŋø mo jø Juuth, ni ö jøøgø ni kärge øtø mänö ki geer këël mana jääkge baŋ Dariöc ki dwøl, nee dee wëëlö mo duuö mo cäänö kaper ødøgø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba man beeye wëëlö mana jääŋŋi baŋ nyeya ma Dariöc, ni jääŋŋa Tatenay na bëëdö na kwäärö mana dwøŋ mar paac mana cwøl ni Løø Naam Løøga, ki Cetar-Bödhnay, ki jø kööre mo wø tïïge ki geni na aciel, na en paac mana cwøl ni Løø Naam Løøga.",
                    "ID": "6"
                },
                {
                    "text": "'Ba wëëlö mana jääŋge baŋe ogöörö na ennønø, ni «Ï na nyeya ma Dariöc, bëëdï ki bëët-mëër ki paarï bäre.",
                    "ID": "7"
                },
                {
                    "text": "«Ennø, beerra man ŋäyï gø, ï na nyeya, ni waana ci Juuda kuna ciwa øt Jwøa dwøŋ, man geer en ki kïte moa døøŋŋø, ni dëër øtø tïïc ni bäät kïte di pëënhnhö ko opämi; ni tïïcge ni ege gwøø døc, ni thura kare jïge.",
                    "ID": "8"
                },
                {
                    "text": "«Køøre jø døøŋŋø moøke apëënywa ni köwa jïge, na ‹?Aŋa na cïpö ki dwøl jïïu ni cäŋu Øt Jwøk man geerrø ni thööru dëëre ki tïïc en?›",
                    "ID": "9"
                },
                {
                    "text": "Waani thuwø nyeŋ jøøa näk wïthge apëënywa nee göörwa piny, kiper nee caanwa jïrï.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba aløkge jïwa ni köge, «ni ‹Waani, waana jic Jwø maal ki piny, ni ennø, wa cäŋa Øt Jwøk geerrø mana kwøŋ geer cøøn køør cwiiri mo thööth mo opöödhö, ni beeye Øt Jwøk mana geer nyeny Icriel marwa na dwøŋ, na thööre ki geer.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kiper mana ö kwäcwa na tïïcge Jwø maal nee goote, eni gena cïp cer Nabukedenecör nyeny Babiløn nyï Kaldia. Køøre Nabukedenecör Øt Jwøk man araanynye ni kïth jiy Babiløn.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba kanya tïme na cwiir mana dïkwøŋ mana ö Kiröci na tïme na nyeny Babiløn yie, eni na nyeya ma Kiröc ena cïpö ki dwøl nee Øt Jwøk man cäŋ geerrø.",
                    "ID": "13"
                },
                {
                    "text": "Eni thuwø jap paac moa no otïïö ki warkey ki gwelbïrö na näk mo Øt Jwøk na no 'okäl Nabukedenecörri wøk ki yi Øt Jwøk Jerucalem, ni kïth ge øt jwøe Babiløn, japøgø alwør nyeya ma Kiröc øt jwø Nabukedenecör na en Babiløn, ni cïp ge jï dhaanhø mo cwøl ni Cëëcabacar mo ee røønyø na kwääc tïïc.",
                    "ID": "14"
                },
                {
                    "text": "Ni caan gø jïgø, ni «Lwør japi, ni ciï ni kanï ge yi Øt Jwøk Jerucalem, ni ö Øt Jwøki ni cäŋi geer wïïe.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre Cëëcabacar aöö ni täk tier Øt Jwøk ki caam ki kïte yi Jerucalem; 'ba ki mana täge kar kaaca nø këël ennø, øtø bëëdö ni di geerø, ni poot kär thum ki geer en.›",
                    "ID": "16"
                },
                {
                    "text": "«'Ba ennø, ni näk beeye mana manynyï, ï na nyeya, beerra man many yïth weeli kar kän marï man ni en Babiløn kaagø enø, ki man näk mo da dwøl mo ocïp nyeya ma Kiröci ni Øt Jwøk man cäŋ geerrø Jerucalem. Køøre luubö mano ŋølï kiper luubö man wär jääŋŋï baŋwa.»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:EZR.6",
            "name": "Edhera 6",
            "text": [
                {
                    "title": "Dwøl Mana Käl Nyeya Ma Dariöci Wøk ",
                    "text": "'Ba nyeya ma Dariöc acïpö ki dwøl, ni many yïth weeli kar kän mana en Babiløn.",
                    "ID": "1"
                },
                {
                    "text": "'Ba wëël luubö manøgø aput joot kar gwøk røk yi pääny mana cwøl ni Ekbatana na en Mëdön; ni luubö mana no ogöör piny yie beeye en:",
                    "ID": "2"
                },
                {
                    "text": "«Kanya tïme na cwiir mana dïkwøŋ mana beet Kiröci nyeny Parca Babiløn, eni na Kiröc ena cïpö ki dwøl ni kööe, ni ‹Øt Jwøk man ni en Jerucalem en, beerra man cäŋi geerrø na kany wø cïp olämme yie; ni caam tiere ni teek, ni tïïc bär mare mar maal na gööye ma pïërabïciel, ni tïïc dööŋ yie  na gööye ma pïërabïciel.",
                    "ID": "3"
                },
                {
                    "text": "Ni geer ka kïte mo døøŋŋø, ni kany wø cäämmö ki kïte ma tëëŋŋe adäk, bäät gø di pëënhnhö ko opämi. 'Ba gwel moo geer øtø ki ge tïme ni käl wøk ka ri gwet nyeya.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö jap paac moa no otïïö ki warkey ki gwel-bïrö, na näk mo Øt Jwøk, ni dwøgi ni kïthi kwöra bëëtge yïthge Øt Jwøk Jerucalem, nee tïme ni ge bëëdö Øt Jwøk, ni beege jap paac moa no okäl Nabukedenecörri wøk ki Øt Jwøk Jerucalem, ni kïth ge Babiløn.›",
                    "ID": "5"
                },
                {
                    "text": "«'Ba ennø, ï na Tatenay en, ï na ŋat köör mana dwøŋ mar paac mana cwøl ni Løø Naam Løøga, ki ï na Cetar-Bödhnay, ki jø kööre mo wø tïïu ki geni na aciel, na en paac mana cwøl ni Løø Naam Løøga, tïïyu karu ni bäär ki Øt Jwøk manøgø.",
                    "ID": "6"
                },
                {
                    "text": "Wiiu tïï Øt Jwøk kare, nee kwääc tïïc ki jø døøŋŋø mo jø Juuth nee Øt Jwøk cäŋge geer wï gø.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba aani, dwøl man cïba kiper gïno tïïyu jï jø døøŋŋø mo jø Juuth moøgø moo cäŋ Øt Jwøk manøgø geerrø beeye en: Gwel bëët moo tïïc Øt Jwøk ki ge wär tïme ni coolla jï jø døøŋŋø moøgø, nee tïïc ba cuŋŋe, ni käl wøk ka ri gwet akwöma moa jwäk baŋ jø wø bëëdö paac mana cwøl ni Løø Naam Løøga.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jammi bëët moo manynyi, ni beege nyïï rwädhe, ki nyöök rööm, ki nyïï rööm moo cïp no olämme mo wø waaŋ bäre jï Jwø maal, ki beel, ka acäbö, ki køøŋø, ki maar rööny, moo many dïlämme moa en Jerucalem, wär cïp jïge ki yïth nïne bëët ni ba kääŋi,",
                    "ID": "9"
                },
                {
                    "text": "nee tïme ni ge cïpa olämme mo yi Jwø maal met ki ge, nee ge lämge kiper kwøw mara, a na nyeya, ki wääta.",
                    "ID": "10"
                },
                {
                    "text": "«Aani, a cäŋa dwøl man cïpö, ni ŋato kaal dwøl man, jaath cugö käla wøk ki ri øde ni cwøbi ki gø, ni tïŋi maal ni lïëri, ni nyaa øde piny ni tïïi na wïthur kiper gïna tïïe.",
                    "ID": "11"
                },
                {
                    "text": "Beerra man ö Jwøki, eni na tïïc nyeŋŋe nee bëëde ni ŋäc kaace, ni raany ŋat ma nyeya wala wï jur mo päära gø ki man wiil dwøl man, nee Øt Jwøk manø en Jerucalem enø raanynye. «Beeye aani ni Dariöc en na cïp dwøl man. Beerra man kïthi bäät tïïc ki kare bäre.» ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Thöör Øt Jwøk Ki Geer Ni Cïbi Kur Keere",
                    "text": "'Ba Tatenay ŋat köör mana dwøŋ mar paac mana cwøl ni Løø Naam Løøga, ki Cetar-Bödhnay, ki jø wø tïïge ki geni na aciel, dwøl mana cem nyeya ma Dariöc akïthge bäät tïïc ki kare bäre.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø jø døøŋŋø mo jø Juuth geer marge aput thur kare ki køør dwør Jwøk mana køp nyikuŋ Jwøki ma Agëë ki nyikuŋ Jwøk ma Dhekaraya nyikwaar Idö. 'Ba øtø athöörge ki geer ki køør dwør Jwø Icriel, ki dööt nyec Parca, ni beeye Kiröc ki Dariöc ki Arthëkcic.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Øt Jwøk manøgø athum ki geer ni nïr dwääy adäk, ni beeye dwääna cwøl na Adar, ri bïcier cwiiri moa beet nyeya ma Dariöc bäät nyec.",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgø jø Icriel, ni beege dïlämme, ki jø tuuŋ Libay, ki jiy møga moa mak ki tøŋ moa duuö, Øt Jwøk manøgø acïpge kur keere na mar Jwøk ni yïthge met.",
                    "ID": "16"
                },
                {
                    "text": "'Ba olämme moa cïpge kiper nee Øt Jwøk manøgø cïp kur keere na mar Jwøk, beege rwädhe ma dïpa, ki nyöök rööm ma dïpe ariiø, ki nyïï rööm ma dïpe aŋween. Ni cïpge ki nyöök atëëe apaar kurriiø no olämme mo wø cïp kiper raay mo jø Icriel bëët, ni kwäänge opäärö ki kwään wïth tuŋi mo jø Icriel.",
                    "ID": "17"
                },
                {
                    "text": "Køøre geni dïlämme apääŋge na dhøgi, ni pääŋge jø tuuŋ Libay na dhøgi kiper tïï Øt Jwøk na en Jerucalem, ki køør mana no ogöörö yi wëël Modhe. ",
                    "ID": "18"
                },
                {
                    "title": "Kanya Wøør Cäŋ Cäŋa Pööth Thøøe Yie",
                    "text": "'Ba kanya tïm nïr dwääy mana dïkwøŋ na apaar kurŋween, jøøa mak  ki tøŋ moa duuö, cäŋ Cäŋa Pööth Thøøe Yie awøørge.",
                    "ID": "19"
                },
                {
                    "text": "Kiper dïlämme ki jø tuuŋ Libay dëëtge ege nø døøc mo waany na aciel, ni ge bëët, ge bëëdö ni ge waany. Køøre jø tuuŋ Libay nyïï dïëk mo cäŋ Cäŋa Pööth Thøøe Yie aŋaalge kiper jøøa mak ki tøŋ bëët moa duuö, kiper tuuŋge ma dïlämme, këël kiper dëëtge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø Icriel moa mak ki tøŋ moa duuö, cam manøgø acamge na aciel ki jiy bëët moa løø rege baŋ Wuuö Jwøk, Jwø Icriel, na näk dëëtge ege käl wøk ki røk wïth juurre, jøøa dëëtge ba waany na en yi paac.",
                    "ID": "21"
                },
                {
                    "text": "Ni wøørge Ajwöma Mar Møga Näk Ree Bäŋ Thømmø ki nïne abïriiø ni yïthge met, kiper yïthge anø døøc Wuuö Jwøki mo met, ni nø løø cwïny nyeny Aciria baŋge, nee dëëtge tïïe nee nigereem ki man tïïcge tïïe mo Øt Jwøk, Jwø Icriel.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:EZR.7",
            "name": "Edhera 7",
            "text": [
                {
                    "title": "Kanya Ö Edhera Na Ö Jerucalem ",
                    "text": "'Ba ki køør cwiiri mo thööth, kanya bëët Arthëkcic ni ena nyeny Parca, da dhaanhø mo cwøl ni Edhera, Edhera o Ceraya, Ceraya wär Adhariya, Adhariya o Kilkiya,",
                    "ID": "1"
                },
                {
                    "text": "Kilkiya o Calum, Calum o Dhadök, Dhadök wär Akitöp,",
                    "ID": "2"
                },
                {
                    "text": "Akithöp wär Amariya, Amariya wär Adhariya, Adhariya nyikwaar Merayöt,",
                    "ID": "3"
                },
                {
                    "text": "Merayöt o Dheraya, Dheraya wär Udhi, Udhi o Buki,",
                    "ID": "4"
                },
                {
                    "text": "Buki wär Abicua, Abicua o Piniac, Piniac wär Eliedhar, Eliedhar wär Aran, ni bee eni na dïlämi mana dïkwøŋ na dwøŋ.",
                    "ID": "5"
                },
                {
                    "text": "Edhera manøgø atïŋŋö Babiløn ni cøøa Jerucalem. Eni, ena dïpööy, mo ciik Modhe na cïp Wuuö Jwøki, Jwø Icriel, ee kwanyø døc. Køøre nyeya jammi moa many Edhera bëët acïbe jïre, kiper Edhera cer Wuuö Jwøk, Jwøk mare, ena bääte.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø møøk røk jø Icriel, ki dïlämme møøk, ki jø dhi øt Libay møøk, ki jø møøk røk jø wø wär ki dudi Øt Jwøk, ki jø møøk røk jø wø koor dhøk kal mar Øt Jwøk, ki jø møøk røk jø wø tïïc tïïe moa therø Øt Jwøk, gena ci Jerucalem ki Edhera na aciel kanya tïme na ri bïriet cwiiri moa beet Arthëkcic ni ena nyeya.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Edhera apïï Jerucalem ri bïï dwäde, kanya tïme na bïriet cwiiri moa beet Arthëkcic ni ena nyeya.",
                    "ID": "8"
                },
                {
                    "text": "Kiper ena tïŋŋö Babiløn ni nïr dwääy mana dïkwøŋ aciel, ni pïïe Jerucalem ni nïr dwää abïïc aciel, kiper cer Jwøk mare na beer ena bääte.",
                    "ID": "9"
                },
                {
                    "text": "Kiper Edhera cwïnye ee nø cïp køør ciik mo Wuuö Jwøk nee kwanye nee kïth bäät tïïc, nee ciik Wuuö Jwøk ki luup ŋøl moe nee pööe ki ge dï Icriel. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Nyeya Ma Arthëkcic Na Cïp Wëëlö Jï Edhera",
                    "text": "Man beeye dwøl mar nyeya ma Arthëkcic mana gööre na cïbe jï dïlämi ma Edhera, ni beeye dïpööy mana näk ciik Wuuö Jwøk ki gïïa ceme na cïbe jï jø Icriel ee kwanyø døc. Ena köö,",
                    "ID": "11"
                },
                {
                    "text": "ni «A na nyeya ma Arthëkcic, a na wïth nyeye bëët, a göönna baŋï, ï na dïlämi ma Edhera, ï na dïpööy mar ciik Jwø maal; bëëdï ki bëëtmëër ma kare.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ennø, aana kän wøk ki dwøl, nee jø Icriel ki dïlämme moge ki jø tuuŋ Libay moa en paara mo yïthge met ki man cige Jerucalem, nee aacge ki ïïni.",
                    "ID": "13"
                },
                {
                    "text": "Aani ki jiy moi na abïriiø ii ni wø køny aani ka acaara, ï jääŋwa kaper nee bëët jiy moa en Jerucalem ki moa en dï Juuda bäre neenï ki køør ciik mo Jwøk marï, moø en cerï yøø,",
                    "ID": "14"
                },
                {
                    "text": "nee warkey ki gwel-bïrö kälï, mana cïba ki met ec, wa ki jø wø køny aani ka acaara, jï Jwø Icriel ni wø bëëdö Jerucalem.",
                    "ID": "15"
                },
                {
                    "text": "Ni kälï warkie ki gwet-bïrö bëët moo jootï yïth mïëri mo jø Babiløn, ki muuce moa cïp jiyi ki dïlämme ki met ec marge, na cïpge ni yïthge met kiper øt Jwøge ni en Jerucalem.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gwel moøgø, ni beege warkey ki gwel-bïrö, ŋeewï ŋeeø na kare ki  rwädhe, ki nyöök rööm, ki nyïï rööm, ki beel ki køøŋ nyïïomøki mo wø cïp na aciel ki lääy moøgø; ni cïpï geni bäät gïn wø cïp olämme bääte mar Øt Jwøk, Jwøk maru, ni en Jerucalem.",
                    "ID": "17"
                },
                {
                    "text": "Ni gïno beer ki jïrï ki jï nyïïmëëgu ma jø Juuth wär tïïyï ki warkey ki gwel-bïrö mano dööŋ, ni tïïyï ka køør mano many Jwøki maru.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö jap paaci moa cïp jïïu kiper tïïc mar Øt Jwøk, Jwøk marï, ni kälu ge yi øtø bëët nyïme, eni na Jwø Jerucalem.",
                    "ID": "19"
                },
                {
                    "text": "Ni jammi moo dööŋ noo manynyi kiper Øt Jwøk, Jwøk marï, wär käl wøk ki røk gwet akwöma.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba aani, a na nyeya ma Arthëkcic en, dwøl man cïba jï jø wø kan gwel moa bëëdö paac mana cwøl ni Løø Naam Løøga beeye en: Uuni, gïno many dïlämi ma Edhera baŋu, eni na dïpööy mar ciik Jwø maal, wär cïp jïre na kare,",
                    "ID": "21"
                },
                {
                    "text": "ni beege gwel-bïrö mo peek mare pïï ri rumme ma dïpa mo røm ka rumi mana cwøl ni kikar,  ki beel mo pïï ri rumme ma dïpa mo røm ka rumi mana cwøl ni kör, ki køøŋ nyïïomøki mo pïï ri rumme ma dïpa mo røm ka rumi mana cwøl ni baath, ki maaw mo pïï ri rumme ma dïpa mo røm ka rumi manøgø, ka acäbö mano manynyi jaak.",
                    "ID": "22",
                    "comment":"Kikarri moøgø na dïpa yøø, peek marge caala kïïle ma kume adäk ki dïpe aŋween. \nKör beeye rumi mo yie aciel beeye caapiia ki thääŋö \nBaath beeye rumi mo yie aciel beeye caapiia ki thääŋö."
                },
                {
                    "text": "Ni gïn wø caan Jwø maalli jaak kiper Øt Jwøk, wär put tïïc ni cwïny owëëk eni, kiper nee wëëc Jwøk ba pïïe bäät paac mara bäre, ki ri wääta, a na nyeya.",
                    "ID": "23"
                },
                {
                    "text": "Waani thuwø wa caana gø jïïu ni kär dee ajwäk mo di cwølø bäät dïlämme ki jø tuuŋ Libay, ki jø wø wär ki dudi Øt Jwøk, ki jø wø koor dhøk kal mar Øt Jwøk, ki jø wø tïïö Øt Jwøk, ki jø tïïc møøk mo wø tïïö Øt Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "«'Ba ï na Edhera en, ki køør leec wïc manø ni en baŋï enø, na cïp Jwøki marï jïrï, kwänyï ki jiy mo käär paac, ki dïŋut luup, kiper nee luup jiy bëët mo wø bëëdö paac mana cwøl ni Løø Naam Løøga ŋølge, ni beege jiy bëët moa ŋäc ciik mo Jwøk marï. 'Ba jø wø kuc ciik moøgø wär pwönynyï.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ŋato ba gwøk ciik mo Jwøk marï, ki ciik 'moa, a na nyeya, eni di jäälö ka ajäla ma kare, nee ŋøla thøø bääte, wala eni di riemmø paac, wala jape di camø, wala eni di twöö.» ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Ö Edhera Na Pwøc Jwøk",
                    "text": "'Ba Edhera aköö, ni «Pwøc en jï Wuuö Jwøk, Jwø kwäcwa, na cïp luummögø cwïny nyeya, nee Øt Wuuö Jwøk ni en Jerucalem jïte ka ajiem,",
                    "ID": "27"
                },
                {
                    "text": "ni ö eni na Wuuö Jwøk na meet mëër mare ni wø ba jøøl ni päl bääta nyïm nyeya ki nyïm jø wø køny nyeya ka acaara, ki nyïm jø kööre moe moa teek. 'Ba Wuuö Jwøk, Jwøk mara, aana mooe ki teek ni bëët cere ni ena bääta; ni cooŋa dïbwöthe røk jø Icriel nee aacge ki aani.»",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:EZR.8",
            "name": "Edhera 8",
            "text": [
                {
                    "title": "Nyeŋ Jø Icriel Moa Duu Jerucalem Na Aciel Ki Edhera ",
                    "text": "'Ba moi beege nyeŋ dïbwöthe mo wïth tuŋi, ki nyeŋ kwäcge moa kälge dëëtge, jøøa tïŋŋö Babiløn ni ge cäädhi ka aani na aciel, a na Edhera, ri nïne moa beet Arthëkcic ni ena nyeya.",
                    "ID": "1"
                },
                {
                    "text": "Ki ri nyïïkwaac Piniac, beeye Gërcöm; ki ri nyïïkwaac Itamer, beeye Daniel; ki ri nyïïkwaac nyeya ma Deebit, beeye Atuc nyikwaar Cekaniya;",
                    "ID": "2"
                },
                {
                    "text": "ki ri nyïïkwaac Paröc, beeye Dhekaraya ki jiye ma cwøw ma dïpa ki pïërabïïc mo nyeŋge ogöör piny;",
                    "ID": "3"
                },
                {
                    "text": "ki ri nyïïkwaac Paath-Möap, beeye Eliyönay o Dheraya ki jiye ma cwøw ma dïpe ariiø; ",
                    "ID": "4"
                },
                {
                    "text": "ki ri nyïïkwaac Dhatu, beeye Cekaniya o Jadhiël ki jiye ma cwøw ma dïpe adäk;",
                    "ID": "5"
                },
                {
                    "text": "ki ri nyïïkwaac Adin, beeye Ebet o Jönathan ki jiye ma cwøw ma pïërabïïc;",
                    "ID": "6"
                },
                {
                    "text": "ki ri nyïïkwaac Ilam, beeye Jicaya wär Athaliya ki jiye ma cwøw ma pïërabïriiø;",
                    "ID": "7"
                },
                {
                    "text": "ki ri nyïïkwaac Cepathiya, beeye Dhebadiya o Mikaël ki jiye ma cwøw ma pïërabära;",
                    "ID": "8"
                },
                {
                    "text": "ki ri nyïïkwaac Jöap, beeye Øbadiya o Jikiël ki jiye ma cwøw ma dïpe ariiø ka apaar ka abära;",
                    "ID": "9"
                },
                {
                    "text": "ki ri nyïïkwaac Bani, beeye Cëlömith o Jöcipiya ki jiye ma cwøw ma dïpa ki pïërabïciel;",
                    "ID": "10"
                },
                {
                    "text": "ki ri nyïïkwaac Bëbay, beeye Dhekaraya o Bëbay ki jiye ma cwøw ma pïërariiø ka abära;",
                    "ID": "11"
                },
                {
                    "text": "ki ri nyïïkwaac Adhigad, beeye Jöanan wär Akathan ki jiye ma cwøw ma dïpa ka apaar;",
                    "ID": "12"
                },
                {
                    "text": "ki ri nyïïkwaac Adönikam, beege Elipelet, ki Juël, ki Cemaya, ki jicge ma cwøw ma pïërabïciel. 'Ba jøøgø beege nyïïkwaac Adönikam moa öö na aŋuudi.",
                    "ID": "13"
                },
                {
                    "text": "Ki ri nyïïkwaac Bigway, beege Uthay ki Dhakur, ki jicge ma cwøw ma pïërabïriiø. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Edhera Na Määnye Ki Jiy Mo Tïïö Øt Jwøk",
                    "text": "'Ba a na Edhera, jøøgø acooŋa kanya ciel bäät naama näk kwöta kanya cwøl na Awaa, ni bëëtwa kaace ki nïne adäk. 'Ba kanya raŋŋa dëët jøøgø døøc ki dëët dïlämme, bäŋ jø tuuŋ Libay mo yaa joodø kaace.",
                    "ID": "15"
                },
                {
                    "text": "Køøre aana jääk baŋ dïbwöthe, ni beege Eliëdher, ka Ariël, ki Cemaya, ki Elnathan, ki Jarip, ki Elnathan, ki Nathan, ki Dhekaraya, ki Meculam; ki baŋ dïpööye moa wïthge leer, ni beege Jöyarip ki Elnathan.",
                    "ID": "16"
                },
                {
                    "text": "Ni jääŋŋa geni baŋ Idö dïbwödhi mana bëëdö kanya cwøl ni Kacipiya; ni caana gïno caange jï Idö ki tuuŋge ki jiy mo otïïc tïïe moa therø Øt Jwøk ni wø bëëdö Kacipiya, kiper nee känge baŋwa ki jø tïïc moo tïïö Øt Jwøk, Jwøk marwa.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kiper mana bëët cer Jwøki marwa na beer bäätwa, jøøgø akän baŋwa ki dhaanhø mo wïïe leer mo cwøl ni Cërëbiya, mo käla ri nyïïkwaac Maali nyikwaar Libay wär Icriel, ni eni ööi ka wääte ki tuuŋge, ni kwäänge bëët beege jiy apaar ka abära.",
                    "ID": "18"
                },
                {
                    "text": "Geni thuwø Acabiya ki Jicaya mo käla ri nyïïkwaac Mërari akälge ki tuuŋge ki wäätge, ni kwäänge bëët beege jiy ma pïërariiø;",
                    "ID": "19"
                },
                {
                    "text": "ki jiy ma dïpe ariiø ki pïërariiø moo tïïc tïïe moa therø Øt Jwøk, jøøa kwäcge kwany Deebiti ki jø kööre moe nee jø tuuŋ Libay kønyge ki tïïc, ni jøøgø bëët nyeŋge ogöör piny. ",
                    "ID": "20"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Kwacge Jwøk Kiper Nee Ge Gwøe Waŋjöö",
                    "text": "Kanyøgø kanya enwa bäät naam Awaa, aana cïpö ki dwøl kiper nee jøw ba cämge, nee rewa dwøkwa piny nyïm Jwøk marwa ni wa kwaya eni kiper nee waani ko obwöre mowa ki jammi mowa bëët gwøe waŋjöö.",
                    "ID": "21"
                },
                {
                    "text": "Kiper aani wïïa laay ki man kwaa nyeya nee cïpe ki dëëci ki jø leny mo wø cäädhi ki bäät okwëënyi nee wa gwøkge øtjöö cer nyïïmän, kiper waano nø köö jï nyeya, ni «Cer Jwøk marwa ena bäät jiy bëët mo wø many eni; 'ba teek mare ki wëër mare nyoodhe nyoodhø bäät jiy bëët mo wø wec eni.»",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgø waana bëëdö ni wa kär cämö ni wa kwaaya Jwøk marwa kiper luummögø, ni ö eni ni wïny kwac marwa. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Muuce Moa Cïp Kiper Øt Jwøk",
                    "text": "Køøre aani, jiy apaar kurriiø røk dïlämme moa kwörge døøŋŋø acïba kur keere, ni beege Cërëbiya ka Acabiya ki  jiy apaar ma tuuŋge.",
                    "ID": "24"
                },
                {
                    "text": "Ni røma warkey ki gwel-bïrö ki jap paac jïge, ni beege muuce moa cïp nyeya, ki jø wø køny eni ka acaara, ki jø kööre moe, ki jø Icriel bëët moa en kaace kiper tïï Øt Jwøk.",
                    "ID": "25"
                },
                {
                    "text": "Ni peek gwel-bïrö mana røma jïge beeye rumme ma dïpe abïciel ki pïërabïïc, ni peek jap paac moa näk tïïc ka gwel-bïrö beeye rumme ma dïpa, ni peek warkey beeye rumme ma dïpa,",
                    "ID": "26"
                },
                {
                    "text": "ki kuure ma pïërariiø mo tïïc ka warkey mo kar gwel ma kuma, ki jap paac ariiø mo tïïc ka nywïënyö ma jwïël mo tøŋ mo paŋŋi, mo pere leth ni caala warkey.",
                    "ID": "27"
                },
                {
                    "text": "'Ba aana köö jïge, ni «Uuni, uuna cïp kur keeru jï Wuuö Jwøk, këël jap paac moi thuwø. Ni warkie ki gwetbïrö moi thuwø beege muuce moa cïp ki met ec jï Wuuö Jwøk, Jwø kwäyu.",
                    "ID": "28"
                },
                {
                    "text": "Uuni, raŋŋu geni døøc, ni gwøgu geni këël kanyo pïïyu Jerucalem nou rømmu geni nyïm dïlämme moa kwörge døøŋŋø, ki nyïm jø tuuŋ Libay, ki nyïm dïbwöthe mo wïth tuŋi mo jø Icriel yïth uudi moa therø moa no orep dëër Øt Wuuö Jwøk.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre dïlämme ki jø tuuŋ Libay warkey ki gwel-bïrö ki jap paac moa røm jïge alwørge nee kïthge Jerucalem yi øt Jwøk, Jwøk marwa. ",
                    "ID": "30"
                },
                {
                    "title": "Kanya Duu Jø Icrielli Jerucalem",
                    "text": "'Ba kanya tïm nïr dwää acielli na apaar kurriiø, waana tïŋŋö bäät Naam Awaa, ni wa døøa Jerucalem. 'Ba cer Jwøk marwa ena bäätwa, ni ö eni ni piem waani cer nyïïmän ki ceŋ jø wø møør piny øtjöö.",
                    "ID": "31"
                },
                {
                    "text": "'Ba kanya pïïcwa Jerucalem, rewa ajwömwa ki nïne adäk.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya tïme na ri ŋweer nïne, warkie ki gwet-bïrö ki jap paac arøm yi Øt Jwøk, Jwøk marwa, ni cïbi cer dïlämi ma Merëmöt wär Uria, ni Eliedhar o Piniac nutö buute, ni jø tuuŋ Libay, ni beege Jödhabat o Jëcua, ki Nöadiya o Binuy nutö buutge thuwø.",
                    "ID": "33"
                },
                {
                    "text": "Ni ö jammi moøgø bëët ni kwaani ni rømi, ni put peek moge göör piny.",
                    "ID": "34"
                },
                {
                    "text": "Kar kaagø, jø Juuth moa duuö ki Babiløn, na mak ki tøŋ, gena cïpö ko olämme mo wø waaŋ bäre jï Jwøge na näk Jwø Icriel, ni beege rwädhe apaar kurriiø kiper jø Icriel bëët, ki nyöök rööm ma pïërabïŋween ka abïciel, ki nyïï rööm ma pïërabïriiø ka abïriiø, ni cïpge ki nyöök atëëe apaar kurriiø ni beege olämme mo wø cïp kiper raay, ni moøgø bëët cïpa jï Wuuö Jwøk no olämme mo wø waaŋ bäre.",
                    "ID": "35"
                },
                {
                    "text": "Køøre jøøgø dwør nyeya mana no ogöör piny acïpge jï kwääri moa bëën nyeya, ki jï jøøa en tiet kwääri moøgø ni wø käär mïëri moa en paac mana cwøl ni Løø Naam Løøga; ni ö kwääri moøgø ni kønyge jiy ki tïï Øt Jwøk.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:EZR.9",
            "name": "Edhera 9",
            "text": [
                {
                    "title": "Kanya Ö Edhera Na Wïny Luum Nywöm Mar Jø Icriel Ki Juurre ",
                    "text": "'Ba køør gïïögø bëët, dïbwöthe mo jø Icriel aö baŋa ni köge, ni «Jø Icriel, ki dïlämme, ki jø tuuŋ Libay, dëëtge kärge pääŋŋö ki juurre moa bëëdö yi ŋöömmi, mo wø tem gïïa näk ec raac ki ge, ni beege jø Keenan, ki jø Këth, ki jø Përec, ki jø Jeebuc, ki jø Amön, ki jø Möap, ki jø Ijep, ki jø Amör.",
                    "ID": "1"
                },
                {
                    "text": "Kiper geni, nyïï juurre møøk akälge ni nywømge ge na mään jïge ki jï wäätge, ni ö kunhnhö marge na en kur keere na mar Jwøk ni put ree jääp ki kunhnhö mar juurre. 'Ba beege dïbwöthe ki jø kööre na no opöödhö ki tïïc manøgø ni raac enø.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya wïnynya gïnögø, aani abïïna ka aleeŋŋa mara ajeeya, ni ö jïëc wïïa ki jïëc tïïa ni nywaada ge piny, ni pïïa piny ni yia othäŋŋö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba aana bëëdö ni aano pï piny ni yia othäŋŋö këël kanya tïme na kany wø cïp olämi mar abøøya yie. Ni ö jiyi møøk ni cooŋge rege buuta, ni beege jøøa dëëtge tïmö ni kwanynyi ki luubö mana caan Jwøki marwa, eni na Jwø Icriel, kanya jootge gïna raac na tïïc nyïïkwaac jøøa mak ki tøŋ na kwøŋ duuö.  ",
                    "ID": "4"
                },
                {
                    "title": "Kanya Ö Edhera Na Läme Kiper Luum Nywöm",
                    "text": "'Ba kanya tïme na kany wø cïp olämi mar abøøya yie, aana ö maal ki kanya bëëda yie ni cwïnya opädhö, na abïï mara ka aleeŋŋa mara na jeeya poot ena dëëra, ni këëlla cøŋŋa piny ni thaaŋa ceŋŋa maal baŋ Wuuö Jwøk, Jwøk mara,",
                    "ID": "5"
                },
                {
                    "text": "ni kööa, «Wui Jwøk, ï na Jwøk mara, aani wïïa laay ki man tïŋa wïïa maal baŋï, ï na Jwøk mara, kiper gïïa bacwa atïmö ni thööth ni kaala wïthwa, ni ö raayi mowa ni thöönhge no okëët maal.",
                    "ID": "6"
                },
                {
                    "text": "Ki mana täge ki røk nïra beet kwäcwa këël dïcäŋi en, wa bëëdö ni wa tïïö ki raay mo døøŋŋø, 'ba ki køør raay mowa, waani ki nyeye mowa ki dïlämme mowa, waana cïp ceŋ nyeye mo wïth juurre, ni ŋar waani, ni mak waani ki tøŋ, ni twier waani, ni tïm wïthwa ni laay këël dïcäŋi en.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ennø, ki kany mo thiinh, ï na Wuuö Jwøk, Jwøk marwa, mëër marï anyoothï, ni weyï waani na mo dööŋ ni kwøw, ni këëllï tietwa piny ki køør øtø marï man ni en kur keere en, nee ï na Jwøk marwa, dëëtwa tïïyï nee nigethïk, ni mooyï waani ki nyi kwøw mo thiinh yi laŋ man bëëtwa yie en.",
                    "ID": "8"
                },
                {
                    "text": "Kiper waana laaŋe; 'ba këël na bëëtwa yi laŋ, ï na Jwøk marwa, wa kärï wiiø. Mëër marï ni wø ba jøøl anyoothï jïwa ni nëënö jï nyec Parca, ni cäŋï wa mooyø ki kwøw mo nyään, nee øtø marï, ï na Jwøk marwa, cäŋwa geerrø ni dwøkwa kwöra no oränynyö karge, ni mooyï wa ki kany bëëtwa yie ni waano gwøø, ni beeye Jerucalem ki dï Juuda bäre.",
                    "ID": "9"
                },
                {
                    "text": "«?'Ba ennø, ï na Jwøk marwa en, agïnaŋø noo caanwa køør gïn? Kiper waani ciik moï awecwa,",
                    "ID": "10"
                },
                {
                    "text": "ni beege ciik moa caanï ki dhøk jiyï ma nyïïkuk Jwøk na köge, ni ‹Ŋöömmögø ni dønynyu yie enø noo lwørru na maru, beeye ŋöömö mo ba waany, mo oraany juurre moa bëëdö yie ki køør gïïa reyø na raac eci ki ge na temge, na pääŋge yi ŋöömö ki ge bäre, ki bëëtö marge na raac.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, kär nyïïu cïpu jï wäätge nee nywømge, ni ba källu nyïïge nee nywømmu jï wäätu, ni ba cädu kiperge ki man jïtge ki bëëtö mo beer ki bëët kwär. Køøre uuno bëëdö nou teek nou cama caammi mo beyø moo jootu yi ŋöömmögø, ni weyu gø jï jøw käl dëëtu na man bëëtge yie na bäre bäre.›",
                    "ID": "12"
                },
                {
                    "text": "«'Ba gïïa ö bäätwa bëët ö bäätwa kaper gïïa reyø na temwa, ki raay mowa na døøŋŋø. 'Ba ï na Jwøk marwa, gïïa leth na jäälï wa ki ge ba rømi ki gïïa reyø na temwa; 'ba waana gwøgï, ni weyï waani na mo dööŋ ni kwøw kaawat man bëëde en.",
                    "ID": "13"
                },
                {
                    "text": "?A ennø, ciik moï cäŋwa ka kaallø, ni nywømwa dëëtwa ki juurre moøgø ni wø tïïö ki gïïögø ni raac eci ki ge yøø? ?A ïïni, ï ba wëër ki waani ni raanynyï wa këël mano tïme ni bäŋ dhaanhø mo dööŋ wala mo bøth?",
                    "ID": "14"
                },
                {
                    "text": "Wui Wuuö Jwøk, Jwø Icriel, ïïni, ï beer; kiper waani, waana wec na mo dööŋ ni kwøw, kaawat man bëëde dïcäŋi en. Ennø, raay mowa ena nyïmï; ni bäŋ dhaanhø rewa mo maar cuŋŋö nyïmï ki køør raay mowa.»",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:EZR.10",
            "name": "Edhera 10",
            "text": [
                {
                    "title": "Luum Gïna Tïïc Ki Man Kwier Nyïï Juurre ",
                    "text": "'Ba kanya bëët Edhera ni poot lämö ni eni køpa raay, ni eni jwöŋö ni dëëre ee leeŋ piny nyïm Øt Jwøk, jiy mo thööth, ni beege cwøw ki mään ko obwöre mo käla røk jø Icriel, dëëtge acooŋge buute, ni jwöŋge døc ni yïthge ege keeyø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Cekaniya wär Jikiël, mo käla ri nyïïkwaac Ilam, aköö jï Edhera, ni «Waani, waana tïïö ki gïn mo raac dëër Jwøk marø, ni beeye mana nywømwa nyïï juurre; 'ba wa na jø Icriel,  këël na bëëtwa ki bëëtö manøgø, poot da ŋäädhe kiperwa.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, beerra man kööŋwa nyïm Jwøk marø ki man kwierwa mään moøgø bëët ko obwöre moge, ki køør luummï, ï na kwääya, ki luum jøøa dëëtge tïmö ni kwanynyi ki køør ciik mana no ocaan Jwøki marø; ni kïth luummögø bäät tïïc ki køør ciik Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "Ö maal nø! Kiper luummögø ena cerï; 'ba waani, wa cuŋŋö ki ïïni na aciel. Mak riï ni kïthï gø bäät tïïc.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Edhera aö maal, ni ö jøøa näk kwörge døøŋŋø røk dïlämme, ki røk jø tuuŋ Libay, ki røk jø Icriel bëët ni tïïc ge nee kööŋge ki man kïthge luubö mana caan bäät tïïc; ni ö geni ni putge kööŋ.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø Edhera aput ö maal ki nyïm Øt Jwøk ni ci yi øtø mana no orep dëër Øt Jwøk, ni beeye øt Jöanan wär Eliyacip. 'Ba këël na ci kaace, eni kär cämö ki cam, ni eni kär mädhö ki pïï; kiper eni bëëdö ni kïmmö kiper bëëtö mana raac na beet nyïïkwaac jøøa mak ki tøŋ moa kwøŋ duuö.",
                    "ID": "6"
                },
                {
                    "text": "Køøre gena gööc piny ki luubö yi Jerucalem ki dï Juuda bäre kiper nyïïkwaac jøøa mak ki tøŋ bëët moa kwøŋ duuö, nee rege cooŋge Jerucalem.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ŋato ba ööi ki yïth nïne moø na adäk yøø, ki køør luum dïbwöthe ki jø døøŋŋø, eni jape di camø bëët, ni wii eni wøk ki ya acooŋ nyïïkwaac jøøa mak ki tøŋ moa duuö.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø jø tuuŋ Juuda bëët ki jø tuuŋ Benjamen bëët rege acooŋge Jerucalem ki yïth nïne adäk. 'Ba kanya tïm nïr dwää abïŋweenni na pïërariiø, jiy bëët apï piny kanya leer nyïm Øt Jwøk. 'Ba kiper teek mar acooŋa manøgø, ki køth mana päth bäätge, dëëtge atïmö ni kwanynyi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba dïlämi ma Edhera aö maal ni kööe jïge, ni «Uuna bëëdö nou tïïya gïn mo raac, ki mana nywømmu nyïï juurre, nou meeda gø bäät raayu, u na jø Icriel.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ennø, køpu raayu jï Wuuö Jwøk, Jwø kwäyu, ni tïïyu mana manynye, ni kälu dëëtu wøk ki røk juurre mo wø bëëdö yi ŋöömmi, ni kwierru nyïï juurre moa nywømmu.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre aløk jø acooŋa bëët ni döötge ena maal, ni köge, ni «Gïnögø beeye kare! Gïna caanï enø putwa ka kïth bäät tïïc.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, jiy thööth kany, ni pinynya cwiir, ni ba løny jïwa ki man cuŋwa wøk; ni tïïc manøgø ba løny ki tïïc ki dïcäŋ aciel wala ki nïne ariiø, kiper waano bääyö døc ki mana tïïcwa gïnögø.",
                    "ID": "13"
                },
                {
                    "text": "Ennø, beerra man ö dïbwöthe mowa ni tïïcge tïïögø na kar jø acooŋa bëët, ni ö jiyi moa nyöömmö ki nyïï juurre na en yïth päänye mowa ni öge yi kany mo ocaanø, ni ge ööi na aciel ki jø døøŋŋø ki dïŋut luup moa en yi pääny man nø, nee Jwøk marø wëër mare na liel kaamar maac paanye bäätwa kiper gïnögø na tïïcwa enø.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jönathan wär Acaël ki Jadheya o Tikwa keerge luummögø apiemge, ni ö Meculammi ki nyï tuuŋ Libay ma Cabetay ni cige kur jøøgø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyïïkwaac jøøa mak ki tøŋ moa duuö, luumma caan jø acooŋa akïthge bäät tïïc. Ni ö dïlämi ma Edhera ni jier jøøa bëëdö na dïbwöthe mo wïth tuŋi ki køør wïth tuŋi mo kwäcge, ni jøøgø bëët nyeŋge ogöör piny. Køøre kanya tïm nïr dwää apaar na aciel, jøøgø gena pï piny nee tier gïnögø raŋge døøc.",
                    "ID": "16"
                },
                {
                    "text": "'Ba dïcäŋa tïm nïr dwää aciel na aciel, luup jøøa nywøm nyïï juurre bëët athöörge ki neen. ",
                    "ID": "17"
                },
                {
                    "title": "Nyeŋ Jøøa Nyöömmö Ki Nyïï Juurre",
                    "text": "'Ba ki røk nyïïkwaac dïlämme, jøøa joot ni geno nyöömö ki nyïï juurre joota røk nyïïkwaac Jøcua wär Jöcëdëk ki røk nyïïkwaac nyïïmenni, ni jøøgø beege Maycëya ki Eliëdher ki Jarip ki Gedaliya.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jøøgø gena jïëy ki man kwierge määrge ma nyïï juurre, ni ö ŋati man nø rege ni kän wøk ki nywø røømmø ri pïïth ni cïp gø no olämi kiper gïna raac na tïïe. ",
                    "ID": "19"
                },
                {
                    "text": "'Ba jøøa joot røk nyïïkwaac Imër beege Anani ki Dhebadiya;",
                    "ID": "20"
                },
                {
                    "text": "ni jøøa joot røk nyïïkwaac Arim beege Maycëya, ki Ilaaja, ki Cemaya, ki Jikiël, ki Udhaya;",
                    "ID": "21"
                },
                {
                    "text": "ni jøøa joot røk nyïïkwaac Pacuur beege: Eliyönay, ki Maycëya, ki Icmiel, ki Natanel, ki Jödhabat, ki Elaca.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ki røk jø tuuŋ Libay, beege: Jödhabat, ki Cimiy, ki Këlaya ni wø cwøl ni Kelitha, ki Petaya, ki Juuda, ki Eliëdher.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ki røk jø wø wär ki dudi Øt Jwøk, beeye Eliyacip. 'Ba ki røk jø wø koor dhøk kal mar Øt Jwøk, beege Calum ki Tëlem ki Uri.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jøøa joot røk jø Icriel møga beege ii: ki røk nyïïkwaac Paröc, beege Ramaya, ki Idhiya, ki Malkiya, ki Miyamin, ki Eliedhar, ki Malkiya, ki Benaya;",
                    "ID": "25"
                },
                {
                    "text": "ki røk nyïïkwaac Ilam, beege Mataniya, ki Dhekaraya, ki Jikiël, ka Abdi, ki Jerëmöth, ki Ilaaja;",
                    "ID": "26"
                },
                {
                    "text": "ki røk nyïïkwaac Dhatu, beege Eliyönay, ki Eliyacip, ki Mataniya, ki Jerëmöth, ki Dhabat, ka Adhidha;",
                    "ID": "27"
                },
                {
                    "text": "ki røk nyïïkwaac Bëbay, beege Jöanan, ka Ananiya, ki Dhabay, ka Athlay;",
                    "ID": "28"
                },
                {
                    "text": "ki røk nyïïkwaac Bani, beege Meculam, ki Maluk, ka Adaya, ki Jacup, ki Ceal, ki Jerëmöth;",
                    "ID": "29"
                },
                {
                    "text": "ki røk nyïïkwaac Paath-Möap, beege Adina, ki Kelal, ki Benaya, ki Maycëya, ki Mataniya, ki Bacaliil, ki Binuy, ki Maneeca;",
                    "ID": "30"
                },
                {
                    "text": "ki røk nyïïkwaac Arim, beege Eliëdher, ki Iciya, ki Malkiya, ki Cemaya, ki Cimøn,",
                    "ID": "31"
                },
                {
                    "text": "ki Benjamen, ki Maluk, ki Cemariya;",
                    "ID": "32"
                },
                {
                    "text": "ki røk nyïïkwaac Acum, beege Mathanay, ki Matata, ki Dhabat, ki Elipelet, ki Jerëmay, ki Maneeca, ki Cimiy;",
                    "ID": "33"
                },
                {
                    "text": "ki røk nyïïkwaac Bani, beege Mayday, ka Amram, ki Uël,",
                    "ID": "34"
                },
                {
                    "text": "ki Benaya, ki Bëdiya, ki Kelui,",
                    "ID": "35"
                },
                {
                    "text": "ki Waniya, ki Merëmöt, ki Eliyacip,",
                    "ID": "36"
                },
                {
                    "text": "ki Mataniya, ki Mathanay, ki Jaacu;",
                    "ID": "37"
                },
                {
                    "text": "ki røk nyïïkwaac Binuy, beege Cimiy,",
                    "ID": "38"
                },
                {
                    "text": "ki Celemiya, ki Nathan, ka Adaya,",
                    "ID": "39"
                },
                {
                    "text": "ki Maknadebay, ki Cacay, ki Caray,",
                    "ID": "40"
                },
                {
                    "text": "ka Adharël, ki Celemiya, ki Cemariya,",
                    "ID": "41"
                },
                {
                    "text": "ki Calum, ka Amariya, ki Jocep;",
                    "ID": "42"
                },
                {
                    "text": "ki røk nyïïkwaac Nebø, beege Jïël, ki Matitiya, ki Dhabat, ki Dhebina, ki Jaday, ki Jööl, ki Benaya.",
                    "ID": "43"
                },
                {
                    "text": "Jøøi bëët beege jøøa nyöömmö ki nyïï juurre, ni jø møøk rege jïge da obwöre moa nywølge ki mään moøgø.",
                    "ID": "44"
                }
            ]
        }
    ]
}