{
    "textIntro": "Nyïkuŋ Jwøk ma Abakuk bëëdö yi ŋööm Juuda kanya bëëde ni jø Babiløn karge cään ki man tukge Juuda. Luup moa göör piny bëët yi wëëlö man beege kanya ö Abakuk na cäänge ki Wuuö Jwøk ni ge løøŋŋa dhøkge. 'Ba Abakuk cwïnye apädhö kiper gïïa joode na reyø ni wø tïïc jø poge. 'Ba Wuuö Jwøk acäänö ka Abakuk ki man näk jø Juuda jääle jäälö ki ri jø leny mo Babiløn. 'Ba løk pïëc manøgø Abakuk cwïnye apädhö ki gø døc ni pëëny Wuuö Jwøk, na «?Aperŋø noo jäälï waani ki ri jiy mo rääö marge okadhø ki rääö marwa?» (1:13) 'Ba Wuuö Jwøk aköö jïre ni ki køør mano tïïe, jø oraany Juuda, ka aŋuudi ge di raanynyø thuwø. 'Ba Abakuk, ki køør luup moa caan Wuuö Jwøki jïre, ŋäädhe mare ree ameede, ni läme ki lam mana no ogöörö tiel 3. Luubö mo pere leth mana näk ogöörö yi wëël Abakuk beeye ni «Ŋata mare beer kwøw ki køør ŋäädhe mare.» (2:4) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Abakuk",
    "chapterName": "Abakuk",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:HAB.1",
            "name": "Abakuk 1",
            "text": [
                {
                    "text": "Man beeye dwør Wuuö Jwøk mana caal tëër na ö bäät nyikuŋ Jwøk ma Abakuk. ",
                    "ID": "1"
                },
                {
                    "title": "Luum Kwac Mar Abakuk",
                    "text": "Wui Wuuö Jwøk, akëël kany mo nyïëdi nø noo cøøra ïïni kiper køny, ni dwøra ba wïnynyï? ?Na akëël kany mo nyïëdi nø, noo jwöŋa dëërï kiper gïï ni leth ii, niï ba kunynyï?",
                    "ID": "2"
                },
                {
                    "text": "?Aperŋø na tïïyï aani nee gïï mo leth jooda? ?Na aperŋø na wëëgï gïï ni reyø ii tägö? Ennø, bëët aranya ki tïïc gïï mo leth ajooda; wëëye ko okiera anyaay.",
                    "ID": "3"
                },
                {
                    "text": "Kiper manøgø nø, ciik atïmö ni ba tïïö, ni tïm ŋøl luup ni ba thur karge. Jø raay jøøa marge beer acielge dïër, ni tïm ŋøl luup ni di wellø. ",
                    "ID": "4"
                },
                {
                    "title": "Dwør Wuuö Jwøk Mana Løøe",
                    "text": "«Raŋŋu gïno tïïc wïth juurre ni neennu gø døøc, yïthu othäŋŋi ni rëëm yïthu, kiper aani da gïn mo tïïa tïïö yïth nïne mou,  na gïn mo ba ŋääthu këël doo na olamø jïïu.",
                    "ID": "5"
                },
                {
                    "text": "Kiper ka adïëri møn, aani jø Kaldia tïŋa maal, jøøa näk cwïnyge keec na näk cwïnyge piew ki lac gïrpiny, ni caathge piny bäre ki man macge kwör bëëte moa näk paa moge.",
                    "ID": "6"
                },
                {
                    "text": "Gena jiy mo di lwäärö, mo dëël kwanynyi ki geni. Ciik marge ki teek marge käla baŋge keerge.",
                    "ID": "7"
                },
                {
                    "text": "Okwëënyi moge rïïŋö døc ni kaala kwäänynye, ni ge kämö ni kaala orude mo wø lwäägi ki wïthïënhö. Jø leny moge ge rïïŋö døc ki bäät okwëënyi, ni ge rïŋŋi ki kany mo bäär, ni ge määnni kaamar odhuuth mo päära bäät gïrpiny.",
                    "ID": "8"
                },
                {
                    "text": "Ge öö bëët kiper tïï gïn mo leth, ge öö ni gena lwaak ni ge cäänhnha nyïmge ni giirge lwaa dhaanhø ki tøŋ mo caala nyeŋ akwöö.",
                    "ID": "9"
                },
                {
                    "text": "Geni nyeye wø päätge päädö, ni buuge kwääri, ni ŋïërge bäät päänye moa no ogeerø ni teek, ni thørge ŋøøm maal deŋ päänye ni makge geni.",
                    "ID": "10"
                },
                {
                    "text": "Køøre ki kany mo thiinh ge puta nimany kaamar jamø, ni laarge pöödhö. 'Ba ge di kwaanø ni geno bääyö, ge na teek marge ege tïïö na jwøk marge.» ",
                    "ID": "11"
                },
                {
                    "title": "Riet Kwac Mar Abakuk",
                    "text": "Wui Wuuö Jwøk, Jwøk mara, ï na en kur keere, ?aŋø, ï ba käl ya acääŋŋe? Waani, wa ba thøw. Wui Wuuö Jwøk, jø Kaldia akwanyï ki man ŋølge luup. Wui, ï na kïnna teek, tietge akëëllï piny ki man tiirge jiy.",
                    "ID": "12"
                },
                {
                    "text": "Ïïni, ï tøŋ, niï ba many man neenï gïn mo raac ki waŋï, ni ba løny ki man raŋŋï gïï wø tïïc ni reyø. ?Aperŋø ni neetï jø cwøk jaak en? ?Na aperŋø ni bëëdï niï lïïŋö jaak kany wø öge, ge na jø raay, ni wø thöörge jøøa näk theemma marge ni kaala geni?",
                    "ID": "13"
                },
                {
                    "text": "Ïïni jiy atïïyï kaamar rec, kaamar gïï wø muuli ki piny mo bäŋ dïbwödhi jïge.",
                    "ID": "14"
                },
                {
                    "text": "Ge bëët, gena jwïër jø Kaldia wøk kaawat man wø jwïër rec wøk ko obïth, ni piecge geni kaawat man wø pëëö rec wøk ka ajääp bat, ni køølge geni kanya ciel kaawat man wø køøl rec ya ajääp, ni put yïthge mïnnö ni kanyge.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgø nø, ge wø cïpö ko olämme jï ajääpi moge, ni wääŋge ki gïn wø jïye ŋwääi ni met jï ajääpi moge, kiper beeye ki køør gïïögø na jïtge ki kwärö, ni tïm cam marge ni päl.",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, ge poot bëëdö no opëëlle moge ege wöth wøk ki man bëëtge ni ge nääŋŋa wïth juurre ni cwïnyge ba pädhi?",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:HAB.2",
            "name": "Abakuk 2",
            "text": [
                {
                    "text": "Aani a bëëdö naa kurö kaamar ŋat mo cuŋŋa kar koor mare, ni bëëda naa kurö kaamar dhaanhø mo ena bäät gïr koor maal, naa rääŋö ki man neena gïno caan Wuuö Jwøki jïra, ki gïno løøa kanyo jook aani. ",
                    "ID": "1"
                },
                {
                    "title": "Dwør Wuuö Jwøk Mana Løøe",
                    "text": "'Ba aløk Wuuö Jwøki jïra ni kööe,  ni «Gïno nyoodha jïrï en göör piny bäät opäm, ni iï tïïö no onieŋ, ni løny ki man kwaani ŋat mo rïïŋö.",
                    "ID": "2"
                },
                {
                    "text": "Kiper gïno nyooth poot koora kanya wäŋŋi kipere. 'Ba eni laara cwöp øde ni ba kääŋi. Këël doo nëënö no oruu, koor eni, kiper ka adïëri møn, eni öö, ni eni ba ruu.",
                    "ID": "3"
                },
                {
                    "text": "«Ka adïëri møn, ŋat atöör bäŋ bëëtö mo tiir yi cwïnye, 'ba ŋata mare beer kwøw ki køør ŋäädhe mare.",
                    "ID": "4"
                },
                {
                    "text": "Maya thuwø, køøŋø jø atöör wø di cøøgø, ni bëëtge ni ge ba jwöm. Geni cwïnyge ege daadø ni päl kaamar bwör, ni caala thøø ni wø ba köö ni ena rømø. Geni wïth juurre bëët wø lemge lemø na moge, ni ge cooŋa jiy bëët kanya ciel na moge.",
                    "ID": "5"
                },
                {
                    "text": "«?Aŋø, jøøi bëët ii, jøøgø ba cäŋge ki duut aŋaada, ni marge abuua ni ge jøøŋŋa geni, ni köge, ‹Otïmö ni raac jï jø wø löör jammi piny jïge mo paa moge. Kiper akëël kany mo nyïëdi noo bëëtge ni dëëtge thørge thørø ki jap dïgïti?›",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, ki baŋu ni jiy moa cammu ge ba ö maal ni cwöba rou? ?Ki baŋu ni ge ba päy bäätu ni wëëkge uuni lwär? Ka adïëri møn, u tïmö ni uuna jø otwierge.",
                    "ID": "7"
                },
                {
                    "text": "Uuni kiper mana twierru wïth juurre mo thööth, wïth jiy bëët moo dööŋ ni kwøw u twierge twierø, kiper uuni rem jiy akønynyu piny, ni tïïu ki gïï mo leth yi ŋöömö, ki yïth päänye, ki dëët jiy moa bëëdö yïthge.",
                    "ID": "8"
                },
                {
                    "text": "«Otïmö ni raac jï ŋat wø gwän øde ki jammi ki jöö mo raac, ŋat wø bëëdö ni øde ee geer maal kaamar øt wenyø, nee bäŋe gïn mo raany gø.",
                    "ID": "9"
                },
                {
                    "text": "Gïna caarï ki piny atïmö ni duua lään wïc bäät dhi øtø marï. Ki køør mana dïïrï wïth jiy mo thööth, ïïni ï bääya dëërï keerï.",
                    "ID": "10"
                },
                {
                    "text": "Ka adïëri møn, kïte moa en dëër øtø orëëdi bäätï, ni ö rïwe moa no opeedhø ni jølge döötge.",
                    "ID": "11"
                },
                {
                    "text": "«Otïmö ni raac jï jø wø geer pääny ki jap rem jiy mo wø kønyge piny, ni wø këël tier pääny piny ni teek ki køør tïïc gïï mo reyø.",
                    "ID": "12"
                },
                {
                    "text": "?Neennu, aŋø, Wuuö Jwøk, eni na wïth jammi bëët, paa eni na caan gø ki man näk mo beeye maac noo pwøc öölö mar jiy, ni ö öölö mar wïth juurre ni cami paapi?",
                    "ID": "13"
                },
                {
                    "text": "Kiper piny opäŋ ki ŋäc ajiem mar Wuuö Jwøk, kaawat man wø ö pïïyi ni wø pääŋ naama dwøŋ.",
                    "ID": "14"
                },
                {
                    "text": "«Otïmö ni raac jï ŋat wø lwør athöönh køøŋ ajäla ni maath jø tiet mïëri moa en deŋŋe ni meerge, ki man raŋ lään wïc marge mar bëët wääth dëël.",
                    "ID": "15"
                },
                {
                    "text": "Ïïno bëëdö no otaaø na kar mana di ïïni jiemø.  Ennø, ï ki dëërï, ï luunynya mäthö niï dööŋï ki dëërï. Wuuö Jwøk athöönh køøŋ ajäla mar cer cwïïe ï maadhe maadhø ki gø, ni ö ajiemmi marï ni wiil ree ki lään wïc.",
                    "ID": "16"
                },
                {
                    "text": "Kiper gïna raac na tïïyï dëër lur Libaanø di coolø dëërï, ki mana raanynyï lääy ni wëëgï ge lwär, kiper mana kønynyï rem jiy piny, ni tïïï ki gïï mo leth yi ŋöömö, ki yïth päänye, ki dëët jiy moa bëëdö yïthge.",
                    "ID": "17"
                },
                {
                    "text": "«?Aŋø, gïn wø lam ni wø tieŋ dhaanhe na gïn ma kït gïrpiny, na dïpööy ma twöt, agïnaŋø ni kønye? Kiper ŋat wø tïïc gø, wø ŋäätha gïn wø tïïe ki cere, kany wø tïïe ki kït gïrpiny mo ba cäänö.",
                    "ID": "18"
                },
                {
                    "text": "Otïmö ni raac jï ŋat wø köö jï jaath, ni ‹Päyï!› ni kööe jï kïdi ni wø bäŋ jwïëy dëëre, ni ‹Ö maal!› ?Aŋø, teeŋ gïnögø, løny jïre ki man cïpe ki pwöc? Neenï, eni dëëre olëënynyö ki warkey ki gwel-bïrö, 'ba eni bäŋ jwïëy dëëre.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Wuuö Jwøk bëëdö yi øt lam mare na en kur keere; beerra man ö pinynyi bäre ni neebäc nyïme.»",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:HAB.3",
            "name": "Abakuk 3",
            "text": [
                {
                    "title": "Lam Mar Abakuk ",
                    "text": "Man beeye lam mar nyikuŋ Jwøk ma Abakuk kanya läme ki yi duut.",
                    "ID": "1"
                },
                {
                    "text": "Wui Wuuö Jwøk, lïëŋ mar nyeŋŋï awïnynya, ni thäŋ yia ki gïr tïïe moï. Wui Wuuö Jwøk, tïïe moa tïïyï, cäŋ tïïyö kar kany ennø, niï tïïya geni nee ŋäc yïth cwiiri moi. Nyooth met ec këël na bëëdï ni ïïno wëër.",
                    "ID": "2"
                },
                {
                    "text": "Jwøk öö ki yi Tëman, ni eni na en kur keere öö ki bäät Kïn Paran. Ajiem mare maal ee rïëbö bäre, ni piny päŋ ki pwøc mare.",
                    "ID": "3"
                },
                {
                    "text": "Tar mare caala tac cäŋ, ni tar käla cere, kanya näk teek mare okanø yie.",
                    "ID": "4"
                },
                {
                    "text": "Eni täw mo leth bwödhö nyïme, ni ö thøøe ni caath køøre.",
                    "ID": "5"
                },
                {
                    "text": "Ena cuŋŋö ni ree ee jiiø ni nëëk piny, ni räŋŋe ni jäŋ wïth juurre, ni ö kïte na käl piny cøøn ni øcge piny, ni ö thuuri na nut cøøn ni nigemwøny piny. Eni uutjïëth tïïe moe nut ki mana cääŋŋe.",
                    "ID": "6"
                },
                {
                    "text": "Aani ajooda no oduŋkaare mo jø Kucan ge jäärö, no oduŋkaare mo jø Midien ge leeŋŋa rege.",
                    "ID": "7"
                },
                {
                    "text": "?Wui Wuuö Jwøk, aŋø, ï wëër ka näm? ?Aŋø, cwïnyï liel ka nyeŋ näm? ?Aŋø, cwïnyï daaŋ ka näpa døøŋŋø, ni tïme niï cäädhï ka jïëth leny mo wø böödö mo wø tut okwëënyi en?",
                    "ID": "8"
                },
                {
                    "text": "Atum marï akälï wøk, ni jegï atheerø ki man thööthï. Piny akaaŋŋï ki näm.",
                    "ID": "9"
                },
                {
                    "text": "Kïte ïïna jootge ni putge tïmö ni jäŋŋi, ni ö jwïëö ni pänhnhe, ni ö kanya päŋ ni lwöre ko odhäny, no odhäny mare puta ö maal døc. ",
                    "ID": "10"
                },
                {
                    "text": "Kanya tïm tar mar athëëre moï ni nimal, ni tar mar tøŋ marï nigaaŋ, cäŋ ki dwääy aput cuŋŋö karge maal.",
                    "ID": "11"
                },
                {
                    "text": "Ki køør räny cwïny marï, dï piny bäre anyørï; ki køør wëër marï, wïth juurre anyøønï piny.",
                    "ID": "12"
                },
                {
                    "text": "Ïïna ci nyïm kiper jiyï nee piemï, kiper man piemï dhaanhnhï na näk wïïe othïïmmö ki maaw. Ïïni wï dïbwödhi mar dhi øtø mana raac anyathï, ni lweerï eni na bäre bäre.",
                    "ID": "13"
                },
                {
                    "text": "Ïïni, tøŋ mar kwääc lwaa leny adwøgï dëëre, kanya öge kaamar apwøyaweerø nee wa keethge, ni met ec marge caala mar jø wø caar jøøa can ki piny.",
                    "ID": "14"
                },
                {
                    "text": "Naama dwøŋ anyørï ko okwëënyi moï, ni ö pïïa teeki ni nigekum na bööyö.",
                    "ID": "15"
                },
                {
                    "text": "Gïïögø bëët awïnynya, ni tïm dëëra ni miel, ni tïm dhaa ni kwanynyi ki lwär, ni ö dëëra ni øc piny, ni tïm tieta ni nhønhnhi. 'Ba a puta bëëtö ni cwïnya yaa cïp piny naa koora cäŋ gïï mo leth mano tägi dëët jiy moo tuk waani.",
                    "ID": "16"
                },
                {
                    "text": "Këël ni bëëde no olämmi ba nywøl, ni bäŋ nyïëdi ro omøki; ni këël ni bëëde ni bäŋ nyïëdi ro ølipi; ni bäŋ beel yïth pwöth; ni këël ni bëëde ni dïëk bëët othum ki thøø, ni lwääge mo dhäk odööŋ keerge,",
                    "ID": "17",
                    "comment":"Ølip beeye jaath mo pere leth jï jø Icriel mo nyïïe di welø na maaw."
                },
                {
                    "text": "a poot bëëdö ni yia met ki ri Wuuö Jwøk, ni bëëda naa kanynyø ki ri Jwøk, eni ni wø piem aani.",
                    "ID": "18"
                },
                {
                    "text": "Kwäärö Wuuö Jwøk beeye teek mara, kiper tieta kwadhe kwadhø ni tïmge ni jööt ni caala tiet aŋer, ni tïïc aani naa cäädha bäät thuuri kwöra en maal.",
                    "ID": "19"
                }
            ]
        }
    ]
}