{
    "textIntro": "Wëël Agëë cäänö kaper luum jø Juuth ki køør mana duuge ki yi Babiløn. Kanya tïme ni dööŋŋa cwiiri ma dïpe abïïc ki pïërariiø ki man lwaarø ki Jecu, jø Juuth mo thööth gena duuö ki yi Babiløn, paana kïth geni yie ni geno maa ki tøŋ, ni duuge poge ma Juuda. 'Ba gena bëëdö ki cwiiri mo boop yi Jerucalem ni Øt Jwøk poot bëëdö no oränynyö no opädhö. 'Ba ki yïth cwiiri moøgø, bëëtö marge atïmö ni teek ki uutjïëthe ma teeŋi. Kanyøgø Wuuö Jwøk acäänö ki nyikuŋ Jwøk ma Agëë, ni gïna tïïc bëëtö mar jiy ni teek, beeye kiper mana bëët Øt Jwøki ni poot no opädhö ni kär cäŋ geerrø. Kiper bäŋ wøør Øt Jwøk, nyootha bäŋ wøør Wuuö Jwøk ki dëëre; ni beeye gïnögø na kweer Wuuö Jwøki ki man gwïëth jiy. 'Ba luubö manøgø bäre köömma dïbwöthe mo paac nee Øt Jwøk cäŋge geerrø. 'Ba kanya täk Øt Jwøki ki geer, Wuuö Jwøk ena put kööŋ ki man näk mo jiy gwïëdhe gwïëdhö, ni jiy bëëdö ki bëët-mëër yi nyïm, kiper mano tïïc bëëtö mar jiy ni nyään noo døøc jiy mo waany. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Agëë",
    "chapterName": "Agëë",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:HAG.1",
            "name": "Agëë 1",
            "text": [
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Kööm Jiy Ki Man Geerge Øt Jwøk ",
                    "text": "'Ba kanya tïm cwiic Dariöc na ariiø bäät nyec, ni nïr dwää abïciel aciel, dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Agëë kiper Dherubabel o Celatiyal na bëëdö na kwäärö mar akwöm Juuda, ki Jøcua wär Jöcëdëk na näk Kwääy Lam Mana Dwøŋ.",
                    "ID": "1"
                },
                {
                    "text": "'Ba gïna caan Wuuö Jwøki, eni na wïth jammi bëët, bee en, ena köö, ni «Jiy moi aköö, ni ‹Ennø, kany geer Øt Wuuö Jwøk yie kare poodi.› »",
                    "ID": "2"
                },
                {
                    "text": "Køøre Wuuö Jwøk dwøre aput jääŋŋö ki ri nyikuŋ Jwøk ma Agëë na ennø nø,",
                    "ID": "3"
                },
                {
                    "text": "na «?Aŋø, bee gïn mo beer ki jïïu ki man bëëdu yïth uudi mo ogeerø ni beyø, ni øtø mara bëëdö no oränynyö?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba ennø, gïna caan Wuuö Jwøki, eni na wïth jammi bëët, bee en, ena köö, ni «Beerra man cädu kiper bëëtö maru.",
                    "ID": "5"
                },
                {
                    "text": "Uuna bëëdö nou pïïdhö ki gïï mo thööth, 'ba atïmö ni duua mo nøk. U bëëdö nou cämö, 'ba u ba jäŋ. U bëëdö nou mädhö, 'ba u ba røm. U ruuö ka abïïe, 'ba dëëtu ba murri. U mägö ki jap kwäk mou, 'ba kïïce mou bëëdö kede otuc.»",
                    "ID": "6"
                },
                {
                    "text": "Man bee gïna caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni «Cädu kiper bëëtö maru!",
                    "ID": "7"
                },
                {
                    "text": "Ethu maal bäät kïte, ni ŋudu ki jenni ni kälu ge piny, ni geerru øtø mara; køøre nø, yia omïnni ki gø, ni jiem a ki køøre.",
                    "ID": "8"
                },
                {
                    "text": "U cädö nou jïtö ki mo thööth, 'ba tïmö nou joota mo nøk. 'Ba kany wø kïthu ge paac, puta ka kooth ki jam dhaa.» Køøre Wuuö Jwøk, eni na wïth jammi bëët, aköö, na «?Aperŋø ni wø täk gïïögø? Beeye kiper na weyu øtø mara no oränynyö, ni tïm ŋati man nø ni lääŋŋa øde keere ki man jiiŋ gø.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, maal atïmö ni ba cïpi ki thööy, ni ö pinynyi thuwø ni ba cïpe ki caammi.",
                    "ID": "10"
                },
                {
                    "text": "Ni cwöla meel bäät pwöth, ki bäät kïte, ki bäät beel, ki bäät jer omøki, ki bäät jer wø nyïïge wel na maaw, ki bäät gïïa no otuy bäät piny, ki bäät jiy ki lääc paac, ki bäät gïïa tïïyu ki ceŋŋu na ööllu ki ge.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre Dherubabel o Celatiyal, ki Jøcua wär Jöcëdëk, na näk Kwääy Lam Mana Dwøŋ, ki jiy bëët moa no odööŋ na bøth dhøk gïï mo leth, gena jïëy ki dwør Wuuö Jwøk, Jwøk marge, ki luubö mana car nyikuŋ Jwøki ma Agëë, kiper mana ö Wuuö Jwøk, Jwøk marge na jääŋ gø baŋge. Ni ö jiyi ni putge lwäyö ki Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Agëë, na jääŋ Wuuö Jwøki, dwør Wuuö Jwøk man acaane jï jiy na ennø nø, ni «Wuuö Jwøk aköö, ni ‹Aani, a bëëdö ka uuni.› »",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk atïïö cwïny Dherubabel o Celatiyal na bëëdö na kwäärö mar akwöm Juuda, ki cwïny Jøcua wär Jöcëdëk na näk Kwääy Lam Mana Dwøŋ, ki cwïny jiy bëët moa no odööŋ na bøth dhøk gïï mo leth, ni putge ö maal ni täkge ki geer Øt Wuuö Jwøk, Jwøk marge, eni na wïth jammi bëët,",
                    "ID": "14"
                },
                {
                    "text": "kanya tïm nïr dwää abïciel na pïërariiø kurŋween ri riet cwiiri mo nyeya ma Dariöc.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:HAG.2",
            "name": "Agëë 2",
            "text": [
                {
                    "title": "Ajiem Mar Øt Wuuö Jwøk Mano En Nyïm ",
                    "text": "'Ba kanya tïm nïr dwää abïriiø na pïërariiø kurciel, dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Agëë ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï Dherubabel o Celatiyal eni na kwäärö mar akwöm Juuda, ki Jøcua wär Jöcëdëk, eni na Kwääy Lam Mana Dwøŋ, ki jiy moa dööŋ na bøth dhøk gïï mo leth, ni kööï,",
                    "ID": "2"
                },
                {
                    "text": "na ‹?A jøøe dëëtu ni poot kwøw ni ŋäc bëëtö mar Øt Jwøk man ka ajiem mare mana dïkwøŋ? ?A kawaane ennø, nëëne kaamar ŋø ki jïïu? ?Ba nëëni keda gïn mo bäŋgø jaak ki jïïu?",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, ï na Dherubabel, ki ï na Jøcua wär Jöcëdëk, ni bee ï Kwääy Lam Mana Dwøŋ, ki u na jø paac bëët, magu dëëtu ni tïïyu tïïc; 'ba a ena buutu.› Manøgø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ena cäŋ köö, ni ‹Manøgø beeye luumma tuuda ki uuni kanya ööu wøk ki Ijep. 'Ba jwïëy 'moa poot bëëdö ki uuni. Käru lwäyö.›",
                    "ID": "5"
                },
                {
                    "text": "«Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni ‹Ki kany mo thiinh, aani, maal ki piny, ki näpa døøŋŋø, ki ŋøøm moa no otal cäŋa ka jäŋŋö ki yie aciel keere.",
                    "ID": "6"
                },
                {
                    "text": "Ni jäŋa wïth juurre bëët, ni ö jap kwär mo wïth juurre bëët ni käli; køøre a na Wuuö Jwøk, na en wïth jammi bëët, øtø man pääŋa pääŋö ka ajiem.",
                    "ID": "7"
                },
                {
                    "text": "Kiper gwet-bïrö beege 'moa, ni warkey beege 'moa thuwø, a na Wuuö Jwøk, na en wïth jammi bëët.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ajiem mar øtø man tïmö ni dwøŋŋa eni døc no opöödhö ki øtø mana dïkwøŋ. 'Ba aani thuwø, bëët-mëër cïba cïbö kany.› Manøgø caana Wuuö Jwøki, eni na wïth jammi bëët.» ",
                    "ID": "9"
                },
                {
                    "title": "Gwïëth Mano Cïp Kiper Jiy Moa Näk Ba Waany",
                    "text": "'Ba kanya tïm nïr dwää abïŋween na pïërariiø kurŋween, ni cwiic Dariöc ariiø bäät nyec, dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Agëë na ennø nø,",
                    "ID": "10"
                },
                {
                    "text": "ni «Man bee gïna caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni ‹Pëëny dïlämme ki gïna caan ciiki kiper luubö man.",
                    "ID": "11"
                },
                {
                    "text": "Ni näk dhaanhø käädö ki rïŋö mo ocïp kur keere na mar Wuuö Jwøk ni ee bääö ka abïï, ni gut møø ki deŋ abïïnögø, wala kadø, wala køøŋ nyïïomøki, wala maaw, wala gïn mo di  camø jaak, ?løny ki man tïm gïïögø ni ena kur keerge na mo Wuuö Jwøk?› » 'Ba kanya pëëny dïlämme ki pïëc manøgø, gena köö, ni «Jïre bäär.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Agëë aköö, «?A ni näk da dhaanhø mo otïmö ni ba waany ki køør mana gut gïn mo othøw, ni gute ki gïrpiny aciel røk japøge, gïnaca tïmö ni ba waany?» Ni løgi ya dïlämme, ni «Kare, tïmö ni ba waany.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre aløk Agëë, ni kööe, ni «Gïna caan Wuuö Jwøki bee en, ena köö, ni ‹Gïnögø bee teeŋ gïna tïïc jiyi moi ni beege wï jur man, ni nëëni jïra en, kiper tïïe moge bëët ko olämme mo wø cïpge ba waany.",
                    "ID": "14"
                },
                {
                    "text": "« ‹'Ba ki mano täge ennø, beerra man caarru gïna tägö kanya poode ni Øt Wuuö Jwøk poot kär tääö ki geer.",
                    "ID": "15"
                },
                {
                    "text": "Kar kaaca, kany wø näk da dhaanhø mo cøøa kar beel nee jïte ki rumme ma pïërariiø, eni tïmö ni joota rumme apaar keerge. Ni kany wø ö dhaanhø noo ci kar biic nyïïomøki nee jïte ki rumme ma pïërabïïc, tïmö ni joota rumme ma pïerariiø keerge.",
                    "ID": "16"
                },
                {
                    "text": "Aani jammi moa tïïyu ki ceŋŋu bëët araanynya ki jamø mo lïëth, ki twöŋö, ki pey; 'ba u kär duu baŋa. Manøgø caana aani, a na Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ki mano täge dïcäŋ man ni nïr dwää abïŋween pïërariiø kurŋween, cädu kiper dïcäŋa cagu tier Øt Wuuö Jwøk ki geer.",
                    "ID": "18"
                },
                {
                    "text": "Këël ni bëëde ni bäŋ köödhi mo odööŋ yo odek, no omøki, ko olämmi, ka adikwäle, ki jaath man wø nyïïe wel na maaw poot kär jïtö ki nyïëdi, ki mano täge dïcäŋi ennø kiree, u gwïëdha gwïëdhö.› » ",
                    "ID": "19"
                },
                {
                    "title": "Gïna Caan Wuuö Jwøki Kiper Dherubabel",
                    "text": "Kanyøgø, dwør Wuuö Jwøk acäŋ öö ri rietge bäät nyikuŋ Jwøk ma Agëë, ni nïr dwääy pïërariiø kurŋween.",
                    "ID": "20"
                },
                {
                    "text": "Ni kööe, ni «Caanï jï Dherubabel, eni na kwäärö mar akwöm Juuda, ni kööï, ni ‹Maal ki piny jäŋa jaŋö.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö wäle mo buc nyeye mo wïth juurre ni jaalla ge, ni raanynya teek marge. Ni raanynya jïëth okwëënyi mo leny, ki jø wø kiiw geni. Ni ö okwëëc leny ki jø wø kiiw ge ni päänhge. Ni ö ŋati man nø ni nägi yo opëëllö mar wati.›",
                    "ID": "22"
                },
                {
                    "text": "«'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni ‹Noo tïme na dïcäŋeca, ï na dhaanhnha ma Dherubabel o Celatiyal, ï lwøra lwørø ni tïïa ïïni kaamar ogut lweedø mara mana näk ree da ŋïï, kiper ï yaa jierø.› Manøgø caana Wuuö Jwøki, eni na wïth jammi bëët.»",
                    "ID": "23"
                }
            ]
        }
    ]
}