{
    "textIntro": "Luup moa no ogöörö yi wëël Pïëmme ena nyïm luup moa no ogöörö yi wëël Jøcua, ni känna wøk ki cwiiri mo jïtö ki dïpe adäk ki pïërabïïc, ni jø Icriel bëëdö yi ŋöömma cïp Wuuö Jwøki jïge, na macge ri nïr Jøcua. Wëël Pïëmme cäänö kaper jø Icriel kanya kweerge ki man lamge Wuuö Jwøk ki køør thøw Jøcua, ni tïmge ni ge lama juu møøk mo tïïc ka ceŋ. Gïnögø atägö kiper mana dwätge ki juurre moa bëëdö kaace, ni kärge ge riem wøk kaawat mana ö Jwøki na kööm geni. (Tiet Ciik 7:1-5) 'Ba kanya bëëtge ni ge temma gïnögø, Jwøk wïth juurre møøk atïïe nee öge maal bäätge ni 'näk geni ni bööt geni. 'Ba kanya tïm bëëtö marge ni leth, rege aløøge baŋ Jwøk ni kwacge gø kiper køny mare. Køøre Jwøk ajäägö ki dïbwödhi mo beer mo cwøl ni «Pïëmi,» ni beeye ŋat køny ki man bööt nyïïmän moge. Køøre nïne mo bëët-mëër aput öö, ni ö jø Icrielli ni putge bëëtö ni ge ŋäätha Jwøk ki yïth nïne moa beet pïëmi manøgø. 'Ba na tïme na køøre cään, Jwøk acäŋge kwierrø. 'Ba japøge bëët aput tägö ki kwöre abïriiø bëët. Wëëlö man cäänö kiper jiy apaar kurriiø mo othïïŋ Wuuö Jwøki na pïëmme. 'Ba pïëmme moøgø bäŋgø mo jø Icriel ee bwødhø bëët na aciel. 'Ba geni jø Icriel bwøthge ka køør wï tuuŋ man nø. 'Ba ki yïth nïrögø, jø Icriel gena wï jur mo bëëdö ni ge kär dwätö døc, ni ge bëëdö ni bäŋ nyeya jïge, 'ba Jwøk beeye na nyeya marge. (8:23) 'Ba ki man bëëtge ni ge wøøra Jwøk keere, ni kany wø gaage wøk ge put Jwøki ka jääl, kärge kälö na gïn mo pere leth ki jïge yïth nïne moøka. 'Ba ki yïth nïrögø, «Ŋati man nø bëëdö ni tïïya mana manynye na beer ki jïre.» (21:25) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Pïëmme",
    "chapterName": "Pïëmme",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:JDG.1",
            "name": "Pïëmme 1",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Këëtge Ki Jø Keenan Moa No Odööŋ ",
                    "text": "'Ba kanya tïme na køør thøw Jøcua, jø Icriel Wuuö Jwøk apëënyge, ni köge, na «?A jø tuuŋe mane dïwa noo kwøŋ ci baŋ jø Keenan, nee këëtge ki geni?»",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö, ni «Jø tuuŋ Juuda beege noo cii; ka adïëri møn, ŋöömö manøgø yaa nø cïp ceŋge.» ",
                    "ID": "2"
                },
                {
                    "text": "Køøre jø tuuŋ Juuda aköö jï nyïïmëëkge ma jø tuuŋ Cimien, ni «Ø aay na aciel nøø këëdø ki jø Keenan moa en yi ŋöömö mana cïp jïwa ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw; køøre nø, øøno cäŋ aay ki uuni nee ø këëdø ki jiy moa en yi ŋöömö mana cïp jïïu ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.» Køøre jø tuuŋ Cimien aput aay ki jø tuuŋ Juuda.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö jø tuuŋ Juuda na këëtge ki jø Keenan, Wuuö Jwøk jø Keenan ki jø Përec aput cïp ceŋge, ni böötge jiy ma kume apaar kanya cwøl ni Bëdhëk.",
                    "ID": "4"
                },
                {
                    "text": "Køøre gena pïï ri nyeya mo cwøl na Adöni-Bëdhëk paare ma Bëdhëk, ni këëtge ki eni, ni böötge jø Keenan ki jø Përec moa en kaace.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Adöni- Bëdhëk areeŋø; ni ö jø tuuŋ Juuda ni ŋwiecge køøre ni makge eni, ni ŋørge lweet ceŋŋe moa døøŋŋø ki lweet tiete moa døøŋŋø.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Adöni-Bëdhëk ni kööe, ni «Nyeye ma pïërabïriiø mo lweet ceŋge moa døøŋŋø ki lweet tietge moa døøŋŋø oŋøørø, ge wø kwänyö ki caammi moa no odhäthö tier tharabëëta mara; 'ba ki køør gïna tïïa dëëtge, Jwøk teeŋ gïnögø acoole dëëra thuwø ennø.» 'Ba Adöni-Bëdhëk aputge käl Jerucalem ni thøø kaace.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kar kaaca, jø tuuŋ Juuda geno nø këëdö ki jø Jerucalem ni macge pääny manøgø ni 'näkge jiy ko opëëlle, ni putge pääny manøgø nyep ki maac.",
                    "ID": "8"
                },
                {
                    "text": "'Ba na tïme na køøre cään, jø tuuŋ Juuda gena ci baŋ leny ki jø Keenan moa näk bëëdö mïëya en bäät kïte ki moa näk bëëdö kanya cwøl ni Nëgëp ki moa näk bëëdö ŋöömma näk ree ee päärö.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö jø tuuŋ Juuda ni cige baŋ leny ki jø Keenan moa näk bëëdö Keeprön, ni böötge jø tuuŋ Cëëci ki jø tuuŋ Akimen ki jø tuuŋ Thalmay. 'Ba nyeŋ Keeprön mana dïkwøŋ beeye Kiriat-Arba.",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø tuuŋ Juuda acäŋ aay ki kaace, ni cige baŋ leny ki jøøa bëëdö Dabëër. 'Ba nyeŋ Dabëër mana dïkwøŋ beeye Kiriat-Cëëpïr.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Kalëp  aköö jï jø leny moe, ni «Ŋato këëdi ki jø Kiriat-Cëëpïr ni mac pääny marge, nyaara ma Akca kiree cïba cïbö jïre nee nywøme.»",
                    "ID": "12",
                    "comment":"Kwaan luubö mana näk cäänö kiper Kalëp yi wëël Kwään Jiy tiel 14:6-9 ki 24."
                },
                {
                    "text": "'Ba Götönial nyikwaar jø Kënec, ni beeye owää Kalëp mana thiinh, pääny manøgø amaae; ni ö Kalëp ni cïp nyaare ma Akca jïgø nee nywøme.",
                    "ID": "13"
                },
                {
                    "text": "Køøre na tïme na ri nywöm, kanya kïth Akca po cwøre ma Götönial, eni na Akca enø yi cwøre acoone nee wänni ma Kalëp pëënynyi ki ŋøøm mo dööŋ jïge. Køøre Akca aput ci baŋ wänni ma Kalëp ni eth piny ki bäät arëën mare; ni kö wänni jïgø, na «?Agïnaŋø ni manynyï?»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Akca aköö jïgø, ni «Mooc aani ki muuy mo yia mïnnö ki gø; ennø, kaawat mana nø cïpï ŋøøm mo Nëgëp jïra na näk bäŋ pïï yie, a kwaya ïïni naa mooyï ki jøør mo pïï.» Køøre Kalëp jøør mo pïï moa en yïth ŋøøpøgø, ni beege moa en jï maal ki moa en jï piny, aput cïp jï nyaare ma Akca.",
                    "ID": "15"
                },
                {
                    "text": "'Ba wää cï Modhe nyï Këën, nyïïkwaaye aay na aciel ki jø tuuŋ Juuda ni ge tïŋŋi ki päänya näk yie da twöe, ni cige dï paap jø tuuŋ Juuda na en jï løø tier-piny ki paana cwøl na Arat; ni aacge ni putge bëëtö ki jø Icriel na aciel.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jø tuuŋ Juuda gena aay na aciel ki nyïïmëëkge ma jø tuuŋ Cimien, ni këëtge ki jø Keenan moa bëëdö pääny mana cwøl ni Dhepath, ni 'näkge geni, ni putge päänyögø raanynyø na bäre bäre. Ni ö nyeŋ pääny manøgø ni puti cwøl ni Örma.",
                    "ID": "17",
                    "comment":"Örma ki dhi Ibaru tiere beeye na araanynyi na bäre bäre."
                },
                {
                    "text": "'Ba jø tuuŋ Juuda, Geedha, ki Ackelön, ka Akarön, ki ŋøøm moa en buutge këël mana këët ",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk nut dï jø tuuŋ Juuda, ni ö geni ni macge mïëya en bäät kïte. 'Ba geni, jøøa bëëdö ŋöömma näk ree ee päärö kärge riem wøk, kiper jøøgø jïge da jïëthe mo wø tut okwëënyi mo tïïc ka nywïëny.",
                    "ID": "19"
                },
                {
                    "text": "Køøre jø tuuŋ Juuda pääny mana cwøl ni Keeprön aputge cïp jï Kalëp, kaawat mana nø caani ya Modhe; 'ba Kalëp, jø tuuŋ nyïïkwaac Anak karge dääi aput riem wøk kaace.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen, jø Jeebuc moa bëëdö yi Jerucalem kärge riem wøk; ni ö jø Jeebuc ni putge bëëtö na aciel ki jø tuuŋ Benjamen yi Jerucalem këël dïcäŋi en.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø tuuŋ wäät Jocep gena aay nee këëtge ki jø Bëthël, ni Wuuö Jwøk nut dïge.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö jø tuuŋ wäät Jocep ni jääkge ki jiy mo liew Bëthël. 'Ba nyeŋ Bëthël mana dïkwøŋ beeye Löja.",
                    "ID": "23"
                },
                {
                    "text": "Køøre dïlëëwe ajïtö ki dhaanhø mo oö wøk ki yi kiir, ni köge jïgø, «Nyie nyawat, nyooth dhi kiir jïwa. 'Ba waani, bäth ec marwa onyoothwa jïrï.»",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgønø, ŋatøgø dhi kiir aput nyooth jïge, ni ö jø tuuŋ wäät Jocep ni 'näkge jiy moa en pääny manøgø ko opëëlle; 'ba geni, ŋata nyooth dhi kiir jïge ki jø paare bëët, awecge nee aage kanya manyge jaak.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö ŋatøgø ni ci yi ŋööm jø Këth ni gëëde ki pääny kaace, ni cak nyeŋ gø ni Löja, ni beeye nyeŋ pääny manøgø këël dïcäŋi en.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø tuuŋ Maneeca, jø paana cwøl ni Bëëth-Can, ki jø Tanak, ki jø Dör, ki jø Ibleäm, ki jø Megidø ki jøw moa bëëdö yïth atude moa en tiet päänye moøgø, kärge riem wøk; ni ö jø Keenanni ni putge cwïnyge mak ki man bëëtge yïth ŋøøm moøgø.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanya tïm jø Icrielli ni ge teek, jø Keenan moøgø akïthge tietge ni kïthge bäätge ki tïïe mo teek; 'ba kärge riem wøk na bäre.",
                    "ID": "28"
                },
                {
                    "text": "Këël jø tuuŋ Ipariem thuwø, jø Keenan moa bëëdö Gëdher kärge riem wøk; ni ö jø Keenanni moøgø ni putge bëëtö dï jø tuuŋ Ipariem.",
                    "ID": "29"
                },
                {
                    "text": "Jø tuuŋ Dhebulan thuwø, jø Keenan moa bëëdö Kitrön, ki moa bëëdö Naalal kärge riem wøk; ni ö jø Keenanni moøgø ni putge bëëtö dï jø tuuŋ Dhebulan; 'ba jø tuuŋ Dhebulan, jø Keenan moøgø akïthge tietge ni kïthge bäätge ki tïïe mo teek.",
                    "ID": "30"
                },
                {
                    "text": "Jø tuuŋ Acer, jiy moa bëëdö Akkö, ki jø Caydan, ki jø Alap, ki jø Akdhip, ki jø Ëlba, ki jø Apëk, ki jø Reeyöp, kärge riem wøk.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö jø tuuŋ Acer ni putge bëëtö dï jø Keenan moa bëëdö yi ŋöömmögø, kiper mana kärge geni riem wøk.",
                    "ID": "32"
                },
                {
                    "text": "Jø tuuŋ Naptali, jø Keenan moa bëëdö paana cwøl ni Bëëth-Camic ki moa bëëdö Bëëth-Anat, kärge riem wøk; 'ba gena put bëëtö dï jø Keenan moøgø ni bëëdö yi ŋöömmögø enø; ni ö jøøa bëëdö Bëëth-Camic, ki moa bëëdö Bëëth-Anat ni tïmge ni ena tiet jø tuuŋ Naptali, ni bäätge okïthö ki tïïe mo teek.",
                    "ID": "33"
                },
                {
                    "text": "'Ba jø Amör, jø tuuŋ Daan atïïcge ki teek nee bëëtge mïëya en bäät kïte, kiper jø Amör jø tuuŋ Daan amänge nee ba öge yi ŋöömma näk ree ee päärö.",
                    "ID": "34"
                },
                {
                    "text": "'Ba jø Amör moa en mïëya en bäät kïdi mana cwøl ni Ërë, ki mïëya cøøri ni Ayalön ki Caalbim, cwïnyge aputge mak ni putge bëëtö kwörögø. 'Ba kanya tïm jø tuuŋ wäät Jocep ni teek døc, jø Amör moøgø aputge kïth tietge ni kïthge bäätge ki tïïe mo teek.",
                    "ID": "35"
                },
                {
                    "text": "'Ba waŋ keew mar jø Amör tägi ka thuur Akirabim, ni etha maal këël mana pöödhe ki kanya cwøl ni Cela.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:JDG.2",
            "name": "Pïëmme 2",
            "text": [
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Nyooth Ree Kaamar Nyïïatwiel Maal Kanya Cwøl Ni Bökim ",
                    "text": "'Ba Wuuö Jwøk na nyooth ree Gëlgela, ree acäŋ nyoothø kaamar nyïïatwiel maal kanya cwøl ni Bökim, ni kööe jï jø Icriel, ni «Beeye aani na käl uuni wøk ki Ijep, ni käla uuni yi ŋöömma kööŋa kipere ni cïba cïbö jï kwäyu. Kar kaaca aana köö, ni ‹Aani, luumma mana tuuda ki uuni ba raanynya na bäre bäre;",
                    "ID": "1"
                },
                {
                    "text": "ni këël uuni thuwø, u ba doo tudö ki luubö  ki jiy moi ni bëëdö yi ŋöömmi en; 'ba gïna dou tïïö, u doo raanynya gïï wø cïpge bäätge ko olämme moge.› 'Ba ennø, uuni dwøra käru leŋø. ?Aperŋø na tïïyu teeŋ gïnögø?",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, aani thuwø acaana gø jïïu, nyïïmännu moøgø ba riema wøk nyïmmu; 'ba geno tïmö ni caala koodhi mo cööba tiet butu, ni tïm juu moge ni caala abïëp kiperu.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö Wuuö Jwøki na nyooth ree kaamar nyïïatwiel maal na caan luupögø jï jø Icriel bëët, jø Icriel gena put jwöŋö ni döötge ege tïŋ maal.",
                    "ID": "4"
                },
                {
                    "text": "Køøre geni nyeŋ kaace aputge cak ni Bökim, na näk tiere beeye ni jiy ajwöŋö; ni cïpge ko olämme jï Wuuö Jwøk kaace. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Gïïa Tägö Ra Aŋuun Nïr Jøcua",
                    "text": "'Ba kanya ö Jøcua na wëëk jø Icriel wääth kar kaaca, jø Icriel aput aay ni jø tuuŋ man nø cøøa yïth ŋøøm mo odööŋ jïge na kurge nee macge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø Icriel abëëdö ni ge tïnynya Wuuö Jwøk ki yïth cwiiri bëët moa beet Jøcua ni kwøw, këël yïth cwiiri bëët moa beet jø døøk Icriel moa dööŋ ni kwøw køør thøw Jøcua, ni beege jø døøŋŋø moa ŋäc tïïe bëët moa døøŋŋø na perge leth na tïïc Wuuö Jwøki kiper jø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "Kar kaaca, Jøcua o Nun, na näk dhaanh Wuuö Jwøk, athøw, ni cwiiye dïpa ka apaar.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jø Icrielli ni koonyge eni yi ŋöömma no onø wëëk eni na kure, ni beeye Temna-Cëëra na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem, na en jï løø wï-piny ki kïnna cwøl ni Geäc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jøøa en yi beenhnhø maneca bëët gena thøw thuwø, ni läpge køør kwäcge; ni ö jiyi moa en yi beenhnhø mana öö køør jøøgø ni døøŋge. 'Ba geni na en yi beenhnhø manøgø, Wuuö Jwøk kucge; këël gïïa tïïe kiper jø Icriel kucge thuwø. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Wecge Wuuö Jwøk Ni Tïnyge Juu Møøk",
                    "text": "Køøre jø Icriel atïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni tïnyge juuga cwøl ni Baal,",
                    "ID": "11"
                },
                {
                    "text": "ni wecge Wuuö Jwøk, Jwø kwäcge na käl geni wøk ki yi ŋööm Ijep, ni tïmge ni ge caatha køør juu møøk røk juu mo jøøa bëëtge dïge kaagø, ni këëlge cøŋge piny ni wøørge juu moøgø; ni tïïcge Wuuö Jwøk nee goote.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Icriel Wuuö Jwøk awecge ni tïnyge juuga cøøri ni Baal ki Actaröth.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni put wëër døc ki jø Icriel, ni cïp geni ceŋ jøøa twier japge, ki nyïïmän moge moa bëëtge dïge, ni tïmge ni ge ba maar cuŋŋö nyïm nyïïmänge kany wø tïme na ri leny.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø, aput tïmö ni kany wäro cige yie jaak, Wuuö Jwøk bëëdö ni tïïö ki gïï mo reyø dëëtge, kaawat mana nø caan gø na nø kööŋe jïge; ni put bëëtö marge tïmö ni teek døc.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Wuuö Jwøk jiy mo piem jø Icriel ki køørge athïïŋe, nee jø Icriel kønyge ceŋ jøøa twier japge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba këël na bëëde na enøgønø, jø Icriel ge poot bëëdö ni dööt pïëmme moge ba wïnyge, kiper ge poot bëëdö ni cwïnyge onieŋ køør juu møøk, kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp. Geni cøŋge wø këëlge piny ni ge wøøra juu moøgø. Ni ge wø laara gaa wøk ki øtjöö mana caath kwäcge kanya bëët kwäcge ni ge gwøga ciik Wuuö Jwøk; 'ba ge kär bëëdö ki bëëtö mana beet kwäcge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kany wø tïme ni Wuuö Jwøk pïëmi man nø di thïïŋö jïge, eni puta bëëtö ni nut buut pïëmi mano thïïŋe, ni køny jø Icriel ceŋ nyïïmän moge yïth nïr kwøw mo wø beet pïëmi manøgø; kiper Wuuö Jwøk cwïnye opädhö ki cooyø marge ki køør gïna tïïc jøøa dïïm geni na caar geni.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kany wø tïme ni pïëmi thøw, geni na jø Icriel yøø, ge puta døø cään, ni kwierge jöör Jwøk, ni tïïge ki gïï mo reyø ni kaala moa tïïc wëëkge; ni caathge køør juu møøk ni tïnyge geni ni këëlge cøŋge piny ni ge wøøra geni; ni gïïa temge ki teek wïc marge ba wecge.",
                    "ID": "19"
                },
                {
                    "text": "Kiper manøgønø, Wuuö Jwøk aput wëër døc ki jø Icriel, ni kööe, ni «Jøøi ii kiper mana kaalge luubö mara mana tuuda, na köömma kwäcge ki gø, ni kärge luumma leŋø,",
                    "ID": "20"
                },
                {
                    "text": "aani, wïth juurre moa dööŋ ni kär dïïm Jøcua kanya thøøe, ba riema wøk nyïmge këët.",
                    "ID": "21"
                },
                {
                    "text": "Gïnögø otïïa kiper nee jøøgø tïmge ni jø Icriel di päärö ki rege, ki man näk mo geni jöör Wuuö Jwøk caathge caadhø kaawat mana tïïc kwäcge, wala jïge bäyö.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk wïth juurre moøgø aput wii yi ŋöömmögø, ni käre cïp cer Jøcua kanya poode ni kwøw, ni ge käre laar riem wøk thuwø nyïm jø Icriel køør thøw Jøcua.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:JDG.3",
            "name": "Pïëmme 3",
            "text": [
                {
                    "title": "Luum Wïth Juurre Moa Dööŋ Nee Jø Icriel Pääri Ki Rege ",
                    "text": "'Ba moi beege wïth juurre moa dööŋ na wec Wuuö Jwøki nee jø Icriel pääri ki rege; ni jø Icriel moøgø noo pääri yøø beege moa näk lenye moa këël jø Icrielli ki jø Keenan kucge na bäre.",
                    "ID": "1"
                },
                {
                    "text": "'Ba gïnögø atïïc Wuuö Jwøki kiper nee beenhnhe mo jø Icriel moa näk lenye kucge dïkwøŋ nee kwänyge ki leny.",
                    "ID": "2"
                },
                {
                    "text": "'Ba wïth juurre moøgø beege kwääri mo jø Pilitin moa näk abïïc ki jicge, ki jø Keenan bëët, ki jø Caydan, ki jø Ëwi moa näk bëëdö buut kïnna cwøl ni Libaanø; ni jø Ëwi moøgø poge tägi ka ri kïnna cwøl ni Baal-Armön këël mana pïïe kanya cwøl ni Libø-Amath.",
                    "ID": "3"
                },
                {
                    "text": "'Ba wïth juurre moøgø awec kiper nee jø Icriel pääri ki rege, nee jø Icriel joot ki man näk mo ciik Wuuö Jwøk gwøkge gwøø, ni beege ciik moa ö Wuuö Jwøki na kööm kwäcge ki ge ki dhi Modhe.",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, jø Icriel aput bëëtö dï jø Keenan, ki jø Këth, ki jø Amör, ki jø Përec, ki jø Ëwi, ki jø Jeebuc;",
                    "ID": "5"
                },
                {
                    "text": "ni ö jø Icrielli ni nyöömge dëët nyïï jøøgø, ni cïpge nyïïge thuwø nee nywøm wäät jøøgø, ni putge juu mo jøøgø tïnynyö. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Thïïŋ Götönial Na Pïëmi",
                    "text": "Kanyøgønø, jø Icriel atïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni wïl wïthge ki Wuuö Jwøk na bëëdö na Jwøk marge, ni tïnyge juuga cøøri ni Baal ki Actaröt.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Wuuö Jwøk aput wëër døc ki jø Icriel, ni put ge cïp cer Kucan-Ricataym nyeny jø Aram-Naarim; ni ö jø Icrielli ni putge Kucan-Ricataym tïnynyö ki cwiiri abära.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na jwöŋge dëër Wuuö Jwøk, Wuuö Jwøk, Götönial nyikwaar jø Kënec, owää Kalëp mana thiinh, athïïŋe na pïëmi kiper nee jø Icriel pieme.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, Jwïëc Jwøk aput ö bäät Götönial, ni put tïmö na pïëmi jï jø Icriel. 'Ba kanya ci baŋ leny, Wuuö Jwøk, Kucan-Ricataym nyeny Aram-Naarim aput cïp cer Götönial, ni put gø böötö.",
                    "ID": "10"
                },
                {
                    "text": "Køøre piny aput nikwöc ni bäŋ lenye ki cwiiri ma pïëraŋween. 'Ba Götönial nyikwaar jø Kënec athøw. ",
                    "ID": "11"
                },
                {
                    "title": "Kanya Ö Wuuö Jwøki Na Thïïŋ Ëwut Na Pïëmi",
                    "text": "'Ba jø Icriel acäŋ tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk. Ni ö Wuuö Jwøki ni mooc Ëglön nyeny jø Möap ki teek mo kaala teek mar jø Icriel, kiper ge na jø Icriel yøø, gena tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Ëglön nyeny Möap dëëtge adwalge ki nyïïkwaac Amön ki nyïïkwaac Amalëk; ni cige baŋ leny ni böötge jø Icriel, ni putge päänya näk yie da twöe mac.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö jø Icrielli ni tïnyge Ëglön nyeny Möap ki cwiiri apaar ka abära.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na jwöŋge dëër Wuuö Jwøk, Wuuö Jwøk Ëwut o Gëra athïïŋe na pïëmi jï jø Icriel, ni beeye nyen ma caam jwøk mo käla ri jø tuuŋ Benjamen. Ni ö jø Icrielli ni jääŋge Ëwut, nee jap ajwäk kïth baŋ Ëglön nyeny Möap.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Ëwut atïïö ko opëëllö ma mare, mo lage karge riet beth, ni bär mare caala rumi mar cenø ma gööyö aciel; ni ö Ëwuti ni twöö opëëllö manøgø ääme mana en bäät cwïïe tier abïïne.",
                    "ID": "16"
                },
                {
                    "text": "Ni aae ni cïp jap ajwäk jï Ëglön nyeny Möap. 'Ba Ëglön  beeye dhaanhø mo dëëre dwøŋ mo olør døc.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya ö Ëwuti na nø thöör jap ajwäk ki cïp, eni jøøa käär jap ajwäk awëëk wääth nee døøkge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba eni ki dëëre kiree, ena duuö ki kanya näk yie da kïte mo otieŋø buut Gëlgela, ni duu baŋ Ëglön ni kööe, «Wui nyeya, aani da luubö mo pere leth mo daa caanø jïrï keerï.» Køøre nyeya aköö jï jøøa en buute, ni «Uuni, paanynyu rou di turu.» Ni ö jiyi moa en buute kaagø ni putge aay.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, Ëwut aput ci baŋ Ëglön øda ŋec na bëëde yi gø na e keere bäät øtø maal. Køøre Ëwut aköö, ni «Aani, da luubö mo käla baŋ Jwøk mo daa caanø jïrï.» 'Ba Ëglön aput ö maal ki bäät wälu mare.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö Ëwuti ni put cere mana näk caame rwaak baŋ opëëllö, ni wöth gø wøk ki kanya en yie bäät ääme mana en bäät cwïïe, ni put Ëglön cwøp ki yi gø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba opëëllö aput thum yi Ëglön këël jaadhe bäre, ni ö maar yie ni put opëëllö uum, kiper Ëwut opëëllö käre wöth wøk këët; 'ba opëëllö atuny wøk ki yïthakic tiet Ëglön.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Ëwut adøny wøk ya agööla, ni put dhøk øda en maal bäät øtø na en Ëglönni yie cïëgö, ni dëët geni ki wøk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya nø døny Ëwuti wøk, jø tïïc mo Ëglön aöö ni jootge dhøk øda en maal no odëëdö; køøre gena köö, ni «Kanymør ni eni ena kar laac manø ni en yi ødø ni ŋec enø.»",
                    "ID": "24"
                },
                {
                    "text": "Køøre gena kurö këël mana tïm wïthge ni laay; 'ba Ëglön dhøk ødøgø käre jabø. Kanyøgønø, geni muktää alwørge ni japge dhøk øtø; 'ba kwäärö marge aputge joot no opädhö dï øtø no nø thøø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Ëwut areeŋø kanya poode ni jøøgø ogallø, ni kaal kanya näk yie da kïte mo otieŋø, ni put pïï kanya cwøl ni Cëëra.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya pïïe ennø, tuuŋ aput kooth mïëya en bäät kïte kaagø, ŋöömma näk onø cïp na kur jø tuuŋ Ipariem, ni eni cwøla jiy kiper leny; ni ö jø Icrielli ni putge aay ki eni na aciel ni ge tïŋŋi ki mïëya en bäät kïte kaagø, ni eni bwøtha maal nyïmge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ena köö jïge, ni «Caathu køøra, kiper Wuuö Jwøk nyïïmännu ma jø Möap ee nø cïp ceŋŋu.» Køøre jø Icriel gena put wääth køøre ni ge løøya piny, ni putge dhøk wäädhi mo Naam Jördan kanya näk dïët ki Möap mak, ni mänge jø Möap nee bäŋe dhaanhø mo kath løøga.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kar kaaca jø Icriel, jø Möap mo jïtö ki kume apaar aputge 'näk, ni beege jiy mo dëëtge døøŋŋø mo teek ki leny; ni bäŋ dhaanhø aciel dëëtge mo obøth.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kar kaaca jø Möap wïthge aput døø piny, ni putge tïmö ni ge ena tiet jø Icriel. Køøre piny aput nikwöc ni bäŋ lenye ki cwiiri ma pïërabära. ",
                    "ID": "30"
                },
                {
                    "title": "Luum Camgar Kanya Piem Jø Icriel",
                    "text": "'Ba kanya tïme na køør Ëwut, Camgar wär Anath athïïŋ na pïëmi. 'Ba eni jø Pilitin ma dïpe abïciel anääe ki gïn mo caala apïïdhi, ni piem jø Icriel.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:JDG.4",
            "name": "Pïëmme 4",
            "text": [
                {
                    "title": "Kanya Thïïŋ Diböra Na Pïëmi Ni Cige Ki Barak Ni Böötge Cicara ",
                    "text": "'Ba jø Icriel acäŋ tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk køør thøw Ëwut.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni cïp geni cer Jabin nyeny jø Keenan, ŋata bëën paana cwøl na Adhör; 'ba kwääc lwaa leny mare beeye Cicara nyen mo bëëdö paana cwøl na Aröcët-Agöyim.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Cicara jïre da jïëthe mo wø tut okwëënyi ma dïpe abïŋween mo tïïc ka nywïëny, ni put jø Icriel caannø døc ki cwiiri ma pïërariiø. Ni ö jø Icrielli ni jwöŋge dëër Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaaca nyikuŋ Jwøk ma Diböra cï Lapidöt, bëëdö ni luup ŋøla eni jï jø Icriel.",
                    "ID": "4"
                },
                {
                    "text": "'Ba eni wø pïïa piny tier tuunna cwøl ni tuun Diböra na en yïthakic Reema ki Bëthël na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem; 'ba jø Icriel wø ööa baŋe kaace nee luup moge nee wø ŋøle.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Diböra  ajääk baŋ Barak wär Abiniem paana bëëde yie na cwøl ni Këdëc na en yi ŋööm Naptali nee ööe, ni kööe jïgø, ni «Ennø, Wuuö Jwøk, Jwø Icriel, ïïna nø köömme, ni kööe, ni ‹Kwänyï ki jø leny mo jïtö ki kar kume apaar, ni lwørï røk jø tuuŋ Naptali ki jø tuuŋ Dhebulan, ni cou nou cäädhi na athwöe, ni cooŋŋu rou bäät kïdi mana cwøl ni Tabör.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Cicara kwääc lwaa leny mar Jabin, ki jïëthe moe mo wø tut okwëënyi, ki jø leny moe mo thööth døc, ni käla ge wøk baŋï, ni køøla geni bäät naama cwøl ni Kicön, ni puta eni cïp cerï.› »",
                    "ID": "7"
                },
                {
                    "text": "Køøre Barak aköö jï Diböra, «Ni näk miï aay ki aani, løny ki man cøøa; 'ba ni näk miï ba aay ki aani, a ba cii.»",
                    "ID": "8"
                },
                {
                    "text": "Ni kö Diböra, ni «Ka adïëri møn, aani, a aay ki ïïni; 'ba ajiem mano joot ri leny manøgø, ki køør jöö mana jierï enø, ba doo tïmö na marï, kiper Wuuö Jwøk Cicara cïbe cer dhaagø.» Køøre Diböra ree ajiiŋŋe nee aacge ki Barak ni ge cøøa Këdëc.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Barak jø tuuŋ Dhebulan ki jø tuuŋ Naptali acwøle nee cige Këdëc ki eni na aciel, ni beege jø leny mo jïtö ki kar kume apaar. 'Ba Diböra thuwø aay ki eni.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kar kaaca, Eber nyï Këën ree ee nø daak buut jø Këën møga, ni beege nyïïkwaac Obap wää cï Modhe na daak ree buutge. 'Ba eni ree adaae ki jiye, ni cige kany mo bäär, ni gur oduŋkaara mare piny buut jaadha dwøŋ na en Dhaynanim na en buut Këdëc.",
                    "ID": "11"
                },
                {
                    "text": "'Ba awïny Cicara ni Barak wär Abiniem anø aa bäät kïnna cwøl ni Tabör.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö Cicara ni cwøl jïëthe moe mo wø tut okwëënyi bëët, ni beege jïëthe mo wø tut okwëënyi ma dïpe abïŋween mo tïïc ka nywïëny, ki jø leny moe bëët moa en buute, ni öge wøk ki yi Aröcët-Agöyim ni cige bäät Naam Kicön.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Diböra aköö jï Barak, «Ö maal, kiper man beeye dïcäŋ mano ö Wuuö Jwøki noo cïp Cicara cerï yie; ennø, Wuuö Jwøk anø pööth maal nyïmï.» Køøre Barak aput løøc piny ki bäät kïdi mana cwøl ni Tabör, ni jø leny moe moa näk kume apaar cäädha køøre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya tïme na ri leny, Wuuö Jwøk Cicara ki jïëthe mo wø tut okwëënyi ki jø leny moe bëët atïïe nee bwøkge nyïm Barak, ni thøw jic Cicara mo thööth døc; ni ö Cicara ni päny piny ki bäät jääy mare man wø tut okweenynyi ni put reeŋø ki tiete.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Barak aput reŋ køør jïëthe mo wø tut okwëënyi ki jø leny mo Cicara, këël mana pïïcge Aröcët-Agöyim; ni ö jø leny bëët mo Cicara ni putge thøø ri leny, ni bäŋgø mo obøth, këël aciel.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Cicara aput reeŋø ki tiete këël mana put pïï ro oduŋkaany Jaël cï Eber nyï Këën. Kiper kar kaaca da bëët-mëër yïthakic Jabin nyeny Adhör ki jø dhi øt Eber nyï Këën.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Jaël aci wøk nee røømge ki Cicara, ni ko Jaëlli jï Cicara, ni «Gääï, kwäärö, gää baŋa; kärï lwäyö.» Ni ö Cicara ni put gaa baŋe yo oduŋkaara, ni ö Jaël ni rïëp Cicara ka abïï rïëp.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Cicara aköö, na «A kwaya ïïni, mooc a ki pïï mo thenh nee maadha, kiper aano näk riewi.» Kanyøgønø, Jaël dho opïr pïën mo yie da caak ajabe ni wëëk gø eni ni mäthe; køøre ena cäŋ rïëpö.",
                    "ID": "19"
                },
                {
                    "text": "Køøre Cicara aköö jï Jaël, ni «Ci cuŋŋï dho oduŋkaara; 'ba ni näk mo da dhaanhø mo ööi ni pëënynya ïïni, ni kööe, ni ‹?Da dhaanhø mo orïŋ paarï kany?› køøre wärï kööï jï ŋatøca, ni ‹Bäŋgø.› »",
                    "ID": "20"
                },
                {
                    "text": "'Ba Jaël cï Eber alwötö ki dïnöök mar oduŋkaara, ni lwør dïgudi ki cere maya, ni ci baŋ Cicara mëëth, ni put dïnöök gur ki thääŋŋe këël mana put dïnöök këët piny yïth ŋøøm; kiper Cicara obutö døc ki niir öölö. Ni ö Cicara ni put thøø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö Baraki na läp køør Cicara, Jaël aö wøk nee røømge ki gø,  ni kööe jïgø, ni «Ööï, nee ŋatøgø ni manynyï enø nee nyoodha jïrï.» Køøre Barak aput døny yo oduŋkaara ki Jaël, ni joot Cicara no othøw piny ni dïnöök poot ena thääŋŋe.",
                    "ID": "22"
                },
                {
                    "text": "'Ba dïcäŋeca, Jwøk wï Jabin nyeny jø Keenan aput dwøk piny nyïm jø Icriel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jø Icriel, Jabin nyeny jø Keenan ki jiye acaarge, ni ö teeki mar jø Icriel ni tïme ni cäätha maal bäätge, këël mana raanyge geni.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JDG.5",
            "name": "Pïëmme 5",
            "text": [
                {
                    "title": "Luum Duut Mana Wär Diböra Ki Barak ",
                    "text": "Dïcäŋeca Diböra ki Barak wär Abiniem duut man awärge ni köge,",
                    "ID": "1"
                },
                {
                    "text": "ni «Pwøyu Wuuö Jwøk, kiper dïbwöthe mo jø Icriel cwïnyge ajïtö ki cer ni bwøthge jiy, ni ö jø Icrielli ni cïpge dëëtge, ni cige baŋ leny ni yïthge met.",
                    "ID": "2"
                },
                {
                    "text": "Wui, u na nyeye, wïnynyu gïn! Wui, u na bëën mïëri, cegu ïthu! Aani, a wär ki duut jï Wuuö Jwøk; a wär ki duut naa pwøya Wuuö Jwøk, Jwø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "«Awuuö Jwøk, kanya lwönnï wøk ki yi ŋööm Cëër, kanya cäädhï niï leeŋŋa bäätï niï lwönnï ka yi ŋööm jø Ëdöm, piny aput tïmö ni jäŋŋi, ni ö køthi ni lwöre, këël pøøl aløy ni tïmge na pïï.",
                    "ID": "4"
                },
                {
                    "text": "Kïte atïmö ni jäŋŋi ki teegï, ï na Wuuö Jwøk; këël Kïn Caynay atïmö ni jäŋŋi ki teegï, ï na Wuuö Jwøk, Jwø Icriel.",
                    "ID": "5"
                },
                {
                    "text": "«Kanya bëëde na ri Camgar wär Anath, këël kanya bëëde na ri Jaël, nyeŋ jïëthe moa ŋäc athuk, ni tïm jiyi ni cäädhi ka nyeŋ jïëthe moa no oŋatø;",
                    "ID": "6"
                },
                {
                    "text": "ni ö jø Icrielli moa bëëdö yïth mïëri moa en wøk ni dakge, ni dööŋ mïëri moøgø keerge, këël mana tïme naa ööa maal, a na Diböra en; naa ö maal ni aana mïïö jï jø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "Kanya ö jø Icrielli na jierge juu møøk kiper dëëtge, nyïïmän moge aput öö ki lenye mo teek këël dhøk kiiri moge. 'Ba dï jø leny mo jø Icriel moa näk jïtö ki kume ma pïëraŋween, bäŋ dhaanhø mo ojoodø ni cere da kwöt leny ki tøŋ.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba ennø, cwïnya atïmö ni met ki u na kwääc lwaae mo jø Icriel, ki u na cïp dëëtu ki met ec, na ci baŋ leny kiper jø Icriel; beerra man pwøyu Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "U na kwöru døøŋŋø ni wø cäädhi ki bäät arëëni moa tar, ki u na no okwär ni wø bëëdö kwör bëëte mo kwär, këël u na can ni wø cäädhi ki tietu nyeŋ jïëthe, caarru gïna tïïc Jwøki.",
                    "ID": "10"
                },
                {
                    "text": "Dööt jø leny awïnyö ki kwör wø um jiyi yïthge ki pïï, ni ge cara gïr japa näk adïëri na tïïc Wuuö Jwøki, ni beeye gïr japa näk adïëri moa tïïc Wuuö Jwøki kiper jø Icriel moa bëëdö yïth mïëri moa en wøk; ni put tïmö ni løny jï jic Wuuö Jwøk ki man døøge kwör acooŋe moge na en dhøk kiiri mo mïëri moøgø.",
                    "ID": "11"
                },
                {
                    "text": "«Wui Diböra, ka ööï maal nø, ö maal, ni wärï ki duut.  Wui Barak wär Abiniem, ö maal ni ciï baŋ leny nee jiy magï.",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, jø Icriel moa no odööŋ ni kwøw, rege acooŋge buut kwääc lwaae, ni beege jic Wuuö Jwøk na ö baŋa, a na Diböra, ni gena jø leny moa teek.",
                    "ID": "13"
                },
                {
                    "text": "Ki røk jøøa öö, beege jø tuuŋ Ipariem na bëëdö ni tietge onø këët piny yi ŋöömma kwøŋ jø Amalëki bëëdö yie, ni beege jøøa caath køøru, u na jø leny mo jø tuuŋ Benjamen; ni ö kwääc lwaae moa käl ri dhi øt Makir ni öge; 'ba ki røk jø tuuŋ Dhebulan, beege kwääc lwaae moa näk käära athøre mo kwär.",
                    "ID": "14"
                },
                {
                    "text": "Këël kwääc lwaae mo jø tuuŋ Icakar ena kanya ciel ki Diböra; kare møn, jø tuuŋ Icakar adwätö ki Barak; ni putge rwäänhnhö køøre ni ge løøya piny yi ŋöömma näk ree ee päärö. 'Ba jø tuuŋ Ruben na näk bëëdö yïth atude moge, cwïnyge bëëdö ni ena dïër kiper gïna dige tïïö.",
                    "ID": "15"
                },
                {
                    "text": "?Aperŋø nø, u na jø tuuŋ Ruben, na dööŋŋu ni uuno pï piny dhøk lwääge mou, nou wïnynya dööt opele mo wø køth jø kwaathi? Jø tuuŋ Ruben na näk bëëdö yïth atude moge, cwïnyge bëëdö ni dëëdö ki gïna dige tïïö.",
                    "ID": "16"
                },
                {
                    "text": "Jøøa en yi ŋööm Gelät gena put bëëtö løø Naam Jördan løøga. ?Aperŋø na dööŋ jø tuuŋ Daan dhi waath buut baabuure? Jø tuuŋ Acer thuwø geno pï piny deŋ naama dwøŋ, ni putge bëëtö dhøk wäädhi kaace.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø tuuŋ Dhebulan beege jiy moa cïp jwïëcge kanya enge kar leny; këël jø tuuŋ Naptali thuwø, jwïëcge acïpge ni këëtge kiper kwör lenye moa en maal nee makge.",
                    "ID": "18"
                },
                {
                    "text": "«Nyeye mo Keenan aö baŋ leny, ni këëtge ki jø Icriel pääny Tanak buut Naam Kicön na en buut pääny Megidø; 'ba nyeye moøgø bäŋ gïï mo ege twierø, këël gwel-bïrö mo thiinh.",
                    "ID": "19"
                },
                {
                    "text": "Ceer akëëdö ki kwöra cääthge yïthge maalø, ni ge këëdi ka Cicara; gena këëdö ki Cicara møn ki køør gïna tïïc Wuuö Jwøki.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö jic Cicara ni køøli ya Naam Kicönni, ni beeye kanya bëëde ni kwödö døc, ni beeye Naam Kicön na nut cøøn. Wui jwïëya, beerra man putï riï mak niï teek.",
                    "ID": "21"
                },
                {
                    "text": "Kar kaagønø, tiet okwëënyi mo leny awïnyö ni ge rïïŋö døc, ni beeye ŋwïëy mo teek na ŋweec okwëënyi mo leny moøgø na teek yøø.",
                    "ID": "22"
                },
                {
                    "text": "Ni kö nyïïatwiel maal mar Wuuö Jwøk, na ‹Acïëni en bäät paana cwøl ni Mërödh; jøø ni bëëdö paanøgø yøø, acïëni en bäätge na bäre bäre, kiper ge kär öö ni kønyge cer Wuuö Jwøk ki leny, ni beeye ki man kønyge cer Wuuö Jwøk kanya këëde ki jø leny mo jø Keenan na teek.›",
                    "ID": "23"
                },
                {
                    "text": "«'Ba gwïëth en bäät Jaël ki røk mään bëët,  ni beeye Jaël cï Eber nyï Këën; gwïëth en bäät dhaaŋŋøgø ki røk mään bëët moa bëëdö yïth oduŋkaare.",
                    "ID": "24"
                },
                {
                    "text": "Cicara Jaël apëënynye nee eni mooc ki pïï, ni ö Jaëlli ni cïp caak jïgø; Jaël akännö jï Cicara ki caak ma dïïle, ni cïbe ka gïr wöt mo caala keenø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Jaël cere arwaak baŋ dïnöök mar oduŋkaara, ni ö cere mana näk cwïïe ni rwaak gø baŋ dïgudi man wø tïï cwøwi ki gø. Køøre Jaël wï Cicara aput gur ki dïgudi ni put gø 'näk, ni ö thääŋŋe ni put gø tuc ni put wïïe keethø.",
                    "ID": "26"
                },
                {
                    "text": "Ni ö Cicara ni put päth tiet Jaël no onibaŋŋa, kare møn, ena put päth tiet Jaël no onibaŋŋa; 'ba kanya päth yie no onibaŋŋa, aput thøø kaace na bäre bäre.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba mii Cicara bëëdö ni neeta wøk ki dha awëërnyeŋ ni göö ko oduuru; eni bëëdö ni neeta wøk ki dha awëërnyeŋ, ni kööe, na ‹?Aperŋø na ruu jääyi mar wääda man wø tut okweenynyi ni kär laar öö en? ?Aperŋø na ruu tiet okwëënyi mo wø tut jïëthe mo jø leny moe, na ba laarge wïnyö en?›",
                    "ID": "28"
                },
                {
                    "text": "'Ba mii Cicara da luubö mør thuwø mo di carø ni di nøøyø ki cwïnye, ni ö määra näk owøørø na nyeŋge reegø na en buute ni caange luubö marge jïre, ni köge,",
                    "ID": "29"
                },
                {
                    "text": "na ‹?Aŋø, ge ba poot määnyö ki jammi mo twierge, ni ge ba poot pääŋ japa twierge yïthakicge wän? ?Aŋø, ba da nyïïakuue mo ege maaø wän, ni ge poot pääŋŋa geni, nee ŋat leny man nø jïte ki nyakøø aciel wala nyïïakuue ariiø? ?Këël Cicara, ba da abïï mo kïte mïërö mo ee joodø wän, ni beeye abïï mo kïte mïërö mo ocwääö ki waare mo kïtge näga teeŋi teeŋi, ni beeye abïï mo kïte mïërö mo ocwääö na wøp døc, mano käär Cicara kanyo ööe, eni na dïtwïëdi?›",
                    "ID": "30"
                },
                {
                    "text": "«Wui Wuuö Jwøk, beerra man ö nyïïmännï ni thøwge bëët kaawat mana thøw Cicara ki jø leny moe; 'ba jøøa mëër ki ïïni, beerra man tïmge ni caala cäŋ kany wø tuule ki teek mare.» Køøre piny aput nikwöc ni bäŋ lenye ki cwiiri ma pïëraŋween.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:JDG.6",
            "name": "Pïëmme 6",
            "text": [
                {
                    "title": "Kanya Thïïŋ Gidien Na Pïëmi ",
                    "text": "'Ba jø Icriel atïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk; ni ö Wuuö Jwøki ni cïp geni ceŋ jø Midien, ni wëëk geni caarø ki cwiiri abïriiø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba teek mar jø Midien aput kadhø døc bäät jø Icriel. Ni ö jø Icrielli ni jiiŋge kwör mo ŋammø mo ena bäät kïte, ki uut kïte, ki kwör gwøk røk mo otïïö ni teek mo ena bäät kïte, ni gïïögø jiiŋge kaper dëëtge.",
                    "ID": "2"
                },
                {
                    "text": "Kiper kany wø tïme ni jø Icriel pïïdhö ki caammi, jø Midien wø puta öö ki jø Amalëk ki jø wø bëëdö jï løø kur tuul-cäŋ, ni ge ööa baŋ jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jøøgø puta tïïö ki twëëre buut jø Icriel, ni raanyge gïïa näk otuy kaagø bëët këël mano këët paana cwøl ni Geedha, ni bäŋ caammi  mo wecge jï jø Icriel, këël dïëk ki dhäk ka arëëni bäŋgø mo wecge.",
                    "ID": "4"
                },
                {
                    "text": "Kiper kany wø öge, ge ööi ka lääc paac moge bëët ko oduŋkaare moge, ni ge thööth døc ni caala bäänyö; ni geni ka athïrööle moge bëët, ge ba løny ki kwaan. 'Ba ge wø ööi ni ge raanynya ŋöömö manøgø møn.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jø Icriel bëëtö marge adøø piny døc kiper gïna tïïc jø Midienni dëëtge, ni ö jø Icrielli ni jwöŋge dëër Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli na jwöŋge dëër Wuuö Jwøk ki køør gïna tïïc jø Midienni dëëtge,",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk ajääk baŋ jø Icriel ki nyikuŋ Jwøk, ni kö nyikuŋ Jwøki manøgø jïge, ni «Gïna caan Wuuö Jwøki, Jwø Icriel beeye en, ena köö, ni ‹Beeye aani na käl uuni wøk ki Ijep, ni käla uuni wøk ki yi bëët laŋ.",
                    "ID": "8"
                },
                {
                    "text": "Aani, uuna käla wøk ceŋ jø Ijep, ni käla uuni wøk ceŋ jøøa bëëdö ni u ege thiel piny, ni riema jøøgø wøk nyïmmu ni cïba ŋöömö marge jïïu;",
                    "ID": "9"
                },
                {
                    "text": "ni caana gø jïïu, ki man näk mo beeye aani na Wuuö Jwøk na näk Jwøu; ni caana gø jïïu thuwø ki man ba wøørru juu mo jø Amör ni bëëdu yi ŋöömö marge en. 'Ba uuni dwøra käru leŋø.› »",
                    "ID": "10"
                },
                {
                    "text": "Køøre Wuuö Jwøk ree anyoodhe kaamar nyïïatwiel maal, ni ööe ni pï piny tier jaadha dwøŋ na en Opara, paana en cer Jöac na käl dhi øt Abiedhar. 'Ba kanya ö nyïïatwiel maal manøgø, Gidien o Jöac dïnö ki beel moa cwøl ni cïndë yi kany wø biic nyïïomøki yie, ni tïïe ni ee kanø kiper nee ba joot jø Midien.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal ree anyoodhe jï Gidien, ni kööe jïgø, ni «Wui, ï na ŋat leny mana teek, Wuuö Jwøk bëëdö ki ïïni.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Gidien aköö jïgø, ni «Wui kwäärö, ?dee na Wuuö Jwøk bëëdö ki waani cøøn, gïï bëët ii, a dige tägö dëëtwa nidïï? ?Këël gïï mo rëëma ec moa tïïe bëët, moa caan wëëkwa jïwa na köge, ni ‹Wuuö Jwøk øøna käl wøk ki Ijep,› gïïa näk rëëma ec moøgø enge kaa ennø? 'Ba ennø møn, Wuuö Jwøk waana nø wiie ni cïp waani ceŋ jø Midien.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba eni na Wuuö Jwøk enø, jï Gidien aneene, ni kööe, ni «Ciï ki teek man cïba jïrï ennø ni piemï jø Icriel ceŋ jø Midien. Ïïna jääŋŋa ennø.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Gidien aköö jïgø, «?Wui Kwäärö, jø Icriel opiema gø ceŋ jø Midien nidïï? Neenï, tuuŋwa beege jiy moa jägö geni døc ki ri jø tuuŋ Maneeca, ni ki ri dhi øt wära, aana dhaanhø mo bäŋ kara.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jïgø, ni «Ka adïëri møn, aano en buutï; ni putï jø Midien 'näk ni caala dhaanhø aciel jaak.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre Gidien aköö jï Wuuö Jwøk, «Ni näk mo yiï met ki aani ennø møn, nyuuthï jïra ki ŋïï nee ŋääa ki man näk mo beeye ïïni na Wuuö Jwøk ni cäänö ki aani en.",
                    "ID": "17"
                },
                {
                    "text": "'Ba a kwaya ïïni niï ba aayï kany, këël kanyo duua baŋï noo känna ko olämi mo cïba jïrï.» Ni kö Wuuö Jwøki, ni «Aani, a bëëdö kany këël kanyo duuï.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre Gidien aci paare ni jiiŋ nyidiel ki muunni mo kär coodø ki thømmø, ni møø manøgø røme ka rumi mana cwøl ni iipa; ni kïth rïŋö yi gupa ni kïth cwege ya athaa, ni käl geni baŋ gø kanya en yie tier jaadha dwøŋ, ni put gïïögø cïp.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Jwøk na nyooth ree kaamar nyïïatwiel maal aköö jïgø, ni «Lwør rïŋö ki muunni moa näk kär coodø ki thømmø ni peedhï ge bäät kïdi man en, ni kønynyï cwege bäätge.» Ni ö Gidienni ni put gïnögø tïïc ki yi jöö manøgø.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö Wuuö Jwøki na nyooth ree kaamar nyïïatwiel maal ni rwaak athøra mana en cere, ni ö rïŋö ki muunni moa näk kär coodø ki thømmø ni gut ge ki tier athøra; ni ö maaci mo käla ri kïdi ni put liel ni waaŋ rïŋö ki muunni moa näk kär coodø ki thømmø këël mana thöör gø. Køøre Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal aput rwäänyö nyïm Gidien kaagø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba  kanya ö Gidienni na joot gø ni manøgø beeye Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal, ena lwäyö døc ni kööe, «Wui Kwäärö Wuuö Jwøk, ï na Wuuö Jwøk ki dëërï, ?ïïna puta neen kiree møn, niï ööi kaamar nyïïatwiel maal?»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Gidien, ni «Bëëdï ni yiï met, kärï lwäyö; ïïni, ï ba thøw.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre Gidien aput tïïö ki gïn wø cïp olämme bääte jï Wuuö Jwøk kaace, ni cak nyeŋ gø, ni «Wuuö Jwøk beeye wø käl bëët-mëër.» 'Ba gïn wø cïp olämme bääte manøgø poot nut këël dïcäŋi en paana cwøl ni Opara na näk mar jøøa käl dhi øt Abiedhar.",
                    "ID": "24"
                },
                {
                    "text": "'Ba na tïme na dïwäänögø, Wuuö Jwøk aköö jï Gidien, ni «Lwør rwaath dhieŋ mana näk cwiiye abïriiø, na näk mar wäru, ni beeye rwaadha käl køør kaa; ni raanynyï gïn wø cïp olämme bääte mar wäru na näk ee tïïö kiper jwøa cwøl ni Baal, ni ö jaadha näk otieŋø na näk ocaa ri jwøa cwøl na Acara na näk ocwöth piny buute kaagø ni ŋødï gø piny.",
                    "ID": "25"
                },
                {
                    "text": "Ni tïï ki gïn wø cïp olämme bääte jï Wuuö Jwøk na näk Jwøk marï, ni tïïyï wï kïdi maal kanya näk otïïö ni teek, ni iï jiiŋŋø na kare; ni lwørï rwaath manøgø ni cïpï gø no olämi man wø waaŋ bäre ni waaŋï ki jaadhøgø no oŋødï piny enøgø.»",
                    "ID": "26"
                },
                {
                    "text": "Køøre Gidien acwötö ki jiy apaar røk jø tïïc moe, ni tïïc gïnögø na kare kaawat mana nø caani ya Wuuö Jwøki jïre. 'Ba ki man tïïc gïnögø ki dïcäŋ, atïïe ki wäär, kiper mana näk eni lwäär døc ki tuuŋ wänni këël jø paanøgø bëët.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kanya päc jø paanøgø ka amöölla cøøn, na lwïthge ennø, gïn wø cïp olämme bääte mana näk otïïö kiper jwøa cwøl ni Baal onø raanynyø, ni jaadha näk ocaa ri jwøa cwøl na Acara na näk ocwöth piny buute kaagø onø ŋøt piny; ni rwaadha käl køør kaa onø cïp no olämi bäät gïn wø cïp olämme bääte mana näk otïïö na nyään.",
                    "ID": "28"
                },
                {
                    "text": "Køøre jø paanøgø gena cäänö yïthakicge keerge, na «?Aŋa na tïïc gïn?» 'Ba kanya määnyge ni ge pëëö, gena köö, ni «Beeye Gidien o Jöac na tïïc gïnögø.»",
                    "ID": "29"
                },
                {
                    "text": "Køøre jø paanøgø gena ö baŋ Jöac ni köge, ni «Käl wäädï wøk nee thøøe ennø, kiper eni gïn wø cïp olämme bääte mana näk otïïö kiper jwøk, ni beeye Baal, araanynye, ni ö jaadha näk ocaa ri jwøk, ni beeye Acara, na näk ocwöth piny buut gïn wø cïp olämme bääte manøgø ni ŋøt gø piny.»",
                    "ID": "30"
                },
                {
                    "text": "'Ba Jöac aköö jï jøøa ö baŋe na näk cuŋŋö kaagø bëët, na «?Aŋø, uuni, u ŋäbö kiper Baal? ?U manynya gø nee cwagu? Ennø, ŋato köö ni eni ŋäbö kiper Baal jaak, ka amöölla diøø eni doo nääö. Ni näk mo Baal beeye Jwøk, beerra man ŋäbe kiper dëëre keere, kiper beeye gïn wø cïp olämme bääte mare, eni na Baal enø, na raanynyi.»",
                    "ID": "31"
                },
                {
                    "text": "Kiper manøgønø, nyeŋ Gidien aput cwøl ni Jerubaal dïcäŋögø, ni tiere beeye, ni «Beerra man ö Baalli ni ŋäbe ki eni,» kiper Gidien gïn wø cïp olämme bääte mar Baal araanynye.",
                    "ID": "32"
                },
                {
                    "text": "Kar kanyøgønø, jø Midien bëët, ki jø Amalëk, ki jø wø bëëdö jï løø kur tuul-cäŋ rege adwalge, ni cige ni ŋølge Naam Jördan, ni tïïcge twïër marge dï gool mana cwøl ni Jedhriel.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jwïëc Jwøk aput ö bäät Gidien; ni ö Gidienni ni kooth tuuŋ, ni ö jø poge na käl dhi øt Abiedhar ni öge ni cooŋge rege nee cääthge køøre.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö Gidienni ni jääk baŋ jø tuuŋge ma jø tuuŋ Maneeca bëët, ni öge thuwø, ni cooŋge rege nee cääthge køøre; ni jääk baŋ jø tuuŋ Acer, ki jø tuuŋ Dhebulan, ki jø tuuŋ Naptali, ni öge ni røømge ki geni.",
                    "ID": "35"
                },
                {
                    "text": "Køøre Gidien aköö jï Jwøk, «Ni näk mo jø Icriel piemï piemø ki raa møn, kaawat mana nø caanï gø,",
                    "ID": "36"
                },
                {
                    "text": "ennø, aani, jïëc diel ma røømmø mo onyaarø cïba yi laara. 'Ba ni näk mo da thööy bäät jïëc røømmø keere, ni dööŋ pinynyi kaagø bäre no otal, oŋääa ni jø Icriel piemï piemø ki raa møn, kaawat mana nø caanï gø.»",
                    "ID": "37"
                },
                {
                    "text": "'Ba kanya pääe ka amöölla cøøn, gïnögø aput joot no otägö møn. 'Ba kanya biic jïëc røømmø, thööy moa ö wøk ki røk jïër moøgø atïmö na pïï mo päŋ yi gïn mo caala keenø.",
                    "ID": "38"
                },
                {
                    "text": "Køøre Gidien acäŋ köö jï Jwøk, ni «Beerra man ba cwat yiï ni ba gootï ki aani, naa cäŋa cäännö yie man keere; a kwaya ïïni nee gïn cäŋa päärö yie aciel man keere ki jïëc røømmø. Ennø beerra man tïm jïëc røømmø keerge no otal, ni tïm pinynyi kaagø bäre ni da thööy.»",
                    "ID": "39"
                },
                {
                    "text": "Ni ö Jwøki ni tïïc gïnögø dïwäänögø; ni tïm jïëc røømmø keerge no otal, ni tïm pinynyi kaagø bäre ni da thööy.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "OT:JDG.7",
            "name": "Pïëmme 7",
            "text": [
                {
                    "title": "Kanya Ö Gidien Na Bööt Jø Midien ",
                    "text": "Køøre Jerubaal, ni beeye Gidien, ki jø leny moa en buute bëët, gena päny maal ka amöölla cøøn ni cige ni tïïcge twïër marge buut jøøro mar paana cwøl na Aaröt. 'Ba twïër mar jø Midien ena jï kuna en wï-piny ki geni; ni twïër manøgø ena buut kïdi mana cwøl ni Mörë na en dï gool mana cwøl ni Jedhriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Gidien, ni «Jø leny moøgø ni buutï yøø, atïmö ni thööth døc ki man cïba jø Midien ceŋge, kiper kanymør jø Icriel ŋwöö jaak ni köge, ni ‹Waani, jø Midien aböötwa ki teek marwa keerwa.›",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, gøø awaaci piny ni wïnyö jï jø leny bëët, ni kööï, ni ‹Ŋat mo olwäyö ni dëëre miel, løk ree ni døø paac, ni tïŋŋi ka bäät kïdi man na Gelät en.› » Kanyøgønø, jø leny ma kume ma pïërariiø ka ariiø aput døø paac, ni dööŋ jiyi ma kume apaar.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Wuuö Jwøk acäŋ köö jï Gidien, ni «Jø leny moøgø poot thööth døc. Ennø, løøc piny ki geni ni cou bäät jøøro nee ge jiera jïrï. 'Ba ŋat wäro caana jïrï, ni ‹Ŋati en doo aay ki ïïni,› wär ŋatøca aae ki ïïni; 'ba ŋat wäro caana jïrï, ni ‹Ŋati en ba doo aay ki ïïni,› ŋatøca kär aay ki ïïni.»",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgønø, Gidien aput løøc piny ki jø leny ni cige bäät jøøro. Køøre Wuuö Jwøk aköö jï Gidien, ni «Pääŋ jø leny moo mäthi ki pïï ki ceŋge kaawat mano ö gwöki o gat pïï, ni kïthï geni kur keerge, ni iï pääŋŋö ki jø wø puthi ki pïï ni cøŋge ege këël piny.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba kwään jiy moa mäthö ki pïï ki ceŋge ni ge kïtha dhøkge, beege jiy ma dïpe adäk keerge. 'Ba lwaa dhaanhø bäre cøŋge akëëlge piny ni puthge ki pïï.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Gidien, ni «Uuno piema ceŋ jø Midien ki ri jø leny moøgø na dïpe adäk yøø, na maath pïï ki ceŋge, ni cïba jø Midien ceŋŋu. 'Ba ennø, jø leny møga bëët døøkge nø, ni ŋati man nø døøa kar bëëtö mare.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø leny moa näk dïpe adäk, caammi ki tuŋi moa en ceŋ jøøgø alwørge. Ni ö Gidienni ni wëëk jø Icriel moøgø bëët wääth nee ŋati man nø døø kar bëëtö mare. 'Ba ena dööŋ ki jøøa näk dïpe adäk keerge; ni twïër mar jø Midien nëënö jïre ni ena piny dï gool kaace.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni poot na dïwäänögø, Wuuö Jwøk aköö jï Gidien, ni «Ööu maal, ni løøyu piny ni tugu twïër jø Midien, kiper ge yaa nø cïp ceŋŋu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ni näk miï lwäär ki man løøyï piny baŋ leny, ïïni ki ŋat tïïc marï ma Pura wäru løøyu piny twïër jø Midien.",
                    "ID": "10"
                },
                {
                    "text": "Køøre gïïo car jø Midienni owïnynyï; køøre cään nø, ïïno jïti ki teek nee tïme ni løny jïrï ki man løøyï piny ni tugï twïër manøgø.» Køøre Gidien ki ŋat tïïc mare ma Pura gena løøc piny ni pïïcge buut jø leny mo jø Midien moa en deŋ twïër.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø Midien ki jø Amalëk ki jø wø bëëdö jï løø kur tuul-cäŋ, dï gool manøgø bäre ege gääbö, ni kwäänge thööth døc kaamar lwaa bäänyö; këël athïrööle moge ba løny ki kwaan, kiper ge thööth døc ni kwäänge caala nyeŋ akwöny deŋ naama dwøŋ. ",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya ö Gidienni na pïïe twïër mar jø Midien, ka adïëri møn, da dhaanhø mo pädö ki lääk jï nyawatge, ni kööe, ni «Neenï, aana lägö keda da dääpö mo tïïc ki møk bëëlö mana cwøl ni gäbci mo oŋïël yi twïër marø, ø na jø Midien, ni pïïe ro oduŋkaany kwääc lwaak, ni gøøc gø këël mana pädhe, ni ö oduŋkaara ni put gø jal ni luk wï gø piny, ni put pädhö no oninyaŋŋa.»",
                    "ID": "13",
                    "comment":"Dääpö ki dha Araba cwøl ni jiraya. \nGäbci beeye bëëlö mo pere ba leth døc; ni jø wø cam gø beege jøøa can; ni beeye nyuudhi kiper can mar jø Icriel. Ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "Ni løgi ya nyawatge jïre ni kööe, ni «Manøgø paa gïn mør na bäre bäre; beeye opëëllö mar Gidien o Jöac nyï Icriel, kiper Jwøk, jø Midien ki twïër marge bäre, ee nø cïp cer Gidien.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö Gidienni na wïny lääk mana par ki tier gø mana løk, eni cøŋŋe aput këël piny ni pwøc Wuuö Jwøk. Køøre ena duu twïër mar jø Icriel ni kööe, ni «Ööu maal, kiper Wuuö Jwøk jø Midien këël twïër marge ee nø cïp ceŋŋu.»",
                    "ID": "15"
                },
                {
                    "text": "Ni ö Gidienni ni pääŋ jø leny moa näk dïpe adäk na dhøgi adäk, ni cïp ceŋ jøøgø bëët ki tuŋi ki dääe mo yïthge ŋammø, ni yïth dääe moøgø da ameethi.",
                    "ID": "16"
                },
                {
                    "text": "Køøre ena köö jïge, ni «Neennu jïra, ni ŋwallu gïno tïïa. Ennø, kanyo pïïa deŋ twïër mar jø Midien, gïno tïïa kaace wär putu tïïc thuwø.",
                    "ID": "17"
                },
                {
                    "text": "Aani ki jøw en buuta bëët kanyo koothwa tuŋi, uuni thuwø tuŋi mou wär koothu ki deŋ twïër manøgø bäre, ni kwöŋŋu ni kööu, ni ‹Beeye per Wuuö Jwøk ki Gidien.› »",
                    "ID": "18"
                },
                {
                    "text": "Køøre Gidien ki jø leny moa näk dïpa na en buute, gena öö ni pïïcge deŋ twïër mar jø Midien kanya tïme na dï wäär ni jø wø kurö ri riet koor, ge wïïnnö. 'Ba kanya pïïcge, tuŋi aputge kooth ni putge dääe moa en ceŋge 'näk.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi moø na dhøgi adäk yøø, na koothge tuŋi na 'näkge dääe; geni ameethi aputge mak ki cämge ni makge tuŋi ki cwïcge kiper nee koothge, ni putge kwöŋŋö, ni «Leny man beeye per Wuuö Jwøk ki Gidien.»",
                    "ID": "20"
                },
                {
                    "text": "Ni ö ŋati man nø ni put cuŋŋö kare ni twïër bäre ege wïrö; 'ba jø leny bëët moa en twïër jø Midien kaagø, gena put bwøk, ni ge göö ko oduuru kanya rïïŋge.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi mo jø Icriel moa näk dïpe adäk na koothge tuŋi, Wuuö Jwøk jø leny mo jø Midien atïïe nee rege 'näkge keerge ko opëëlle moge, ni put gïnögø tägö dï twïër bäre; ni ö jø Midienni ni putge reeŋø këël mana pïïcge Bëëth-Cita na näk dïët ki Dherera, këël mana pïïcge deŋ Abël-Mööla na en buut Thabet.",
                    "ID": "22"
                },
                {
                    "text": "'Ba jø leny mo jø Icriel moa käl røk jø tuuŋ Naptali ki jø tuuŋ Acer ki jø tuuŋ Maneeca, gena cwøl, ni öge ni ŋwiecge køør jø Midien.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Gidien ajääk baŋ jø Icriel moa näk bëëdö mïëya en bäät kïte bëët na en kur jø tuuŋ Ipariem, ni kööe, ni «Ööu piny baŋ jø Midien ni kwøŋu dhøk wäädhi mak këël mano pïïyu Bëëth-Bara ki Naam Jördan.» Køøre jø leny mo jø tuuŋ Ipariem bëët gena put öö ni putge dhøk wäädhi mak këël mana pïïcge Bëëth-Bara ki Naam Jördan.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø leny mo jø tuuŋ Ipariem, kwääri mo jø Midien ariiø amakge, ni beege Orëëp ki Dhëëp. Ni 'näkge Orëëp buut kïdi, ni cak nyeŋ kïnnögø no Orëëp; ni 'näkge Dhëëp buut kany wø biic nyïïomøki yie, ni cak nyeŋ kaace ni Dhëëp. Ni putge läp køør jø Midien. 'Ba køøre cään, wï Orëëp ki wï Dhëëp akälge baŋ Gidien kanya en yie løø Naam Jördan løøga.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:JDG.8",
            "name": "Pïëmme 8",
            "text": [
                {
                    "title": "Kanya Bööt Jø Midien Na Bäre ",
                    "text": "'Ba jø tuuŋ Ipariem, Gidien ajäälge ni yïthge ege keeyø døc, ni köge jïgø, na «?Aŋø, agïne ni tïïyï dëëtwa en? ?Aperŋø na ba cwølï waani, kanya aaï baŋ leny ki jø Midien en?» ",
                    "ID": "1"
                },
                {
                    "text": "'Ba aløk Gidienni jïge, na «?Agïnaŋø na tïïcwa, wa na jø dhi øt Abiedhar en, na näk rööma maru, u na jø tuuŋ Ipariem? ?Aŋø, maru na caal jeeny yi pwödhö kär tïmö ni pöödha eni ki marwa na caal kac pwödhö bäre?",
                    "ID": "2"
                },
                {
                    "text": "?Agïnaŋø na løny jïra na tïïa mo röömi ki mana tïïyu? Kiper Jwøk, kwääri mo jø Midien, ni beege Orëëp ki Dhëëp, acïp ceŋŋu.» 'Ba kanya caan gïnögø jï jø tuuŋ Ipariem, wëër mana en cwïnyge ki eni aput kwöyö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Gidien ki jø leny moe moa näk dïpe adäk na en buute, këël na bëëtge ni geno ööl, gena ö bäät Naam Jördan, ni ŋølge gø, ni ge poot ŋwieya køør jø Midien.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya pïïcge pääny mana cwøl ni Cuköt, Gidien aköö jï jø Cuköt, na «Akwaya uuni, mooyu jø leny moi ni cäädhi ki aani en ki dääpe, kiper mana näk geno ööl kanya ŋwiecwa køør nyeye mo jø Midien ni beege Jeeba ki Jalmuuna.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba aløk dïbwöthe mo Cuköt ni köge, na «?Aŋø, ki jïrï ni Jeeba ki Jalmuuna oløny ni ena ceŋŋu, ni moocwa jø leny moï ki dääpe en?»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Gidien aköö, ni «Wøp nø; 'ba kanyo ö Wuuö Jwøki noo cïp Jeeba ki Jalmuuna cera yie, aani u bïba bïbö ki koodhi mo paap ko oŋöön.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba ena cäŋ aay ki kaace ni pïïe Peniël, ni cäŋ teeŋ luumma caane jï jø Cuköt caannø jï jø päänyögø; ni ö jø Peniël ni løkge gø jïgø keda teeŋ mana løgi ya jø Cuköti jïre.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ena cäänö ki jø Peniël thuwø ni kööe, ni «Kanyo duua ni dëëra jööt, aani øt pööki man ni bäär ni you tïïö na kar gwøk røk en toora piny.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba kar kaagø, Jeeba ki Jalmuuna ki jø leny moge ma kume apaar kurbïïc moa bëëdö ki geni, ge ena kanya cwøl ni Karkar, ni beege jiy bëët moa dööŋ røk jø leny moa öö ki mïëya en jï løø kur tuul-cäŋ. 'Ba jø leny moa thøw beege jiy ma kume ma dïpa ki pïërariiø.",
                    "ID": "10"
                },
                {
                    "text": "Køøre Gidien aci baŋge ni cøra jöör jøøa näk bëëdö yïth oduŋkaare, ni jöörögø cøra jï løø kur tuul-cäŋ ki kwöra cøøri ni Nöba ki Jögebiya; ni tuk twïër jø Midien, kanya bëëde ni kär dïët jø wø koor twïër.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö nyeye mo Midien moa na ariiø, ni beege Jeeba ki Jalmuuna, na reŋge, Gidien aput reŋ køørge ni mak geni; ni ö jø Midienni ni putge bwøk.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Gidien o Jöac aduuö ki baŋ leny ni cøra jöör kanya cwøl ni Ërë.",
                    "ID": "13"
                },
                {
                    "text": "'Ba eni nyen ma wøp røk jø Cuköt amaae ni tet gø. Køøre nyenøgø nyeŋ kwääc jø Cuköt ki jø døøŋŋø ma pïërabïriiø ka abïriiø agöör piny jï Gidien.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Gidien aö baŋ jø Cuköt ni kööe, ni «Neennu Jeeba ki Jalmuuna nø, na buu aani kiperge na kööu, na ‹?Aŋø, ki jïrï ni Jeeba ki Jalmuuna oløny ni ena ceŋŋu, ni moocwa jø leny moï ki dääpe en, kiper mana näk geno ööl?› »",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, Gidien jø døøŋŋø mo päänyögø akäle ni bïp ge ki koodhi mo paap ko oŋöön ni pwönynya geni.",
                    "ID": "16"
                },
                {
                    "text": "Køøre eni pööki mana bäär na näk kar gwøk røk mana en Peniël atoor piny, ni 'näk jøøa en yi päänyögø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Gidien aköö jï Jeeba ki Jalmuuna, na «?Ateeŋ jiy mo nyïëdi na 'nägu bäät Kïn Tabör?» Køøre aløkge, ni «Ge caala ïïni, ni ŋati man nø ree ee caalø ki o nyeya.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre ena köö, ni «Geni, gena nyïïmera moa nywøl mera kiree. 'Ba ennø, ki nyeŋ Wuuö Jwøk na kwøw, doo na geni you wiiø ni ge kwøw, u ba daa nääö.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Gidien aköö jï kanynye ma Jether, ni «Ö maal ni 'nägï geni.» 'Ba nyilaarøgø opëëllö mare käre wöth wøk, kiper ena lwäyö ki man 'näk geni, kiper mana näk eni poot na nyilaal.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Jeeba ki Jalmuuna gena köö jï Gidien, ni «Ïïni ki dëërï, ö maal ni laarï wa 'näk; kiper ïïna dïcwøø ni jïrï da teek.» Kanyøgønø, Gidien aö maal ni 'näk Jeeba ki Jalmuuna, ni put jap mïërö moa en cwäk athïrööle moge käl. ",
                    "ID": "21"
                },
                {
                    "text": "Køøre jø Icriel aköö jï Gidien, ni «Tïmï ni ïïna nyeya marwa, ni beeye ïïni këël wäädï ki nyikwaarï thuwø, kiper ïïni, waana piemï ceŋ jø Midien.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba Gidien aköö jïge, ni «Aani, a ba tïmö ni aana nyeya maru, këël wääda ba tïmö na nyeya maru; 'ba beeye Wuuö Jwøk keere na nyeya maru.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba Gidien aköö jïge, ni «Da gïrpiny aciel mo daa manynyø baŋu. Beerra man ö ŋati man nø ni cïpe ki gwel ïth røk moa twiere.» Kiper jø Midien jïge da gwet ïdhi mo tïïc ka warkey; kiper geni, ge poot na jø Icmiel.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø Icriel aköö, ni «Cïpwa cïbö møn.» Køøre abïï aputge peer, ni ö ŋati man nø ni lëëŋ yi gø ki gwel ïth aciel røk moa twiere.",
                    "ID": "25"
                },
                {
                    "text": "'Ba gwet ïdhi moa näk tïïc ka warkey moa pëëny Gidienni atïmö na rumme ma kuma aciel ki dïpe abïriiø, ni røm ka rumi mana cwøl ni cekel; 'ba gwet cwägi ki gwet ïdhi ma teeŋi teeŋi, ka abïïe mo perge leth ma dïmuur moa käär nyeye mo jø Midien, ki jap mïërö moa en cwäk athïrööle moge kär kwaan rege.",
                    "ID": "26"
                },
                {
                    "text": "Køøre Gidien warkey manøgø atïïe na ëëput, ni cïp gø pääny poge ma Opara; 'ba jø Icriel bëët ëëput manøgø atïïcge kaamar jwøk, ni cwïnyge onieŋ køøre kaawat man wø tïïc dhaaŋ paac mo rïïŋö køør käp. Ni put gïnögø tïmö ni caala abïëp kiper Gidien ki jø paare.",
                    "ID": "27",
                    "comment":"Ëëput beeye teeŋ abïï mo pere leth man wø røc Kwääy Lam Mana Dwøŋ kany wø many adïëri mar Jwøk nee nyooth."
                },
                {
                    "text": "Kanyøgønø, jø Midien wïthge aput døø piny ni tïmge ni ge lwäär ki jø Icriel, ni kärge wïthge tïŋ maal këët. Køøre piny aput nikwöc ni bäŋ lenye ki cwiiri ma pïëraŋween yïth nïr kwøw moa beet Gidienni. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Thøw Gidien",
                    "text": "'Ba Jerubaal, ni beeye Gidien o Jöac, aput aa poge ni pï piny paare.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kiper mana näk jïre da mään mo thööth, ena nyöödö ki wääte ma pïërabïriiø mo käla dëëre kiree.",
                    "ID": "30"
                },
                {
                    "text": "'Ba dhaagø mar Gidien mana näk akwanya mo bëëdö Cekam, Gidien anyöönne ki nyilaal ma dïcwøø, ni cak nyeŋ gø na Abimëlëk.",
                    "ID": "31"
                },
                {
                    "text": "Køøre Gidien o Jöac athøw ni eno jal ki jalø ma wøp, ni kani yi kään kïdi mar wänni ma Jöac na en Opara, pääny jø Abiedhar.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya tïme na køør thøw Gidien, jø Icriel acäŋ tïmö ni cwïnyge onieŋ køør juuga cøøri na Baal kaawat man wø tïïc dhaaŋ paac mo rïïŋö køør käp; ni tïïcge Baal-Berith na jwøk marge.",
                    "ID": "33"
                },
                {
                    "text": "Ni ö jø Icrielli ni wïl wïthge ki Wuuö Jwøk na bëëdö na Jwøge na piem geni ceŋ nyïïmänge ki yïth kwörögø bëët;",
                    "ID": "34"
                },
                {
                    "text": "ni bäŋ gïn mo beer mo ege nyoodhø jï tuuŋ Jerubaal, mo röömi ki gïïa beyø na tïïe jï jø Icriel. 'Ba Jerubaal nyeŋŋe maya beeye Gidien.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:JDG.9",
            "name": "Pïëmme 9",
            "text": [
                {
                    "title": "Luum Abimëlëk, Ki Gïna Tägö Yïthakicge Ki Jø Cekam ",
                    "text": "'Ba Abimëlëk o Jerubaal aci Cekam baŋ tuuŋ menni, ni cääne ki geni këël jøøa en ri dhi øt kwari wää menni ge bëët, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caannu ennø, ni wïnyö jï jø Cekam bëët, ni ‹Jierru mana beerra eni ki baŋu. ?Aŋø, beeye gïn mo beer ki man ö wäät Jerubaal bëët na näk pïërabïriiø ki man bëëtge na kwääri mou, wala beerra dhaanhø aciel ki man bëëde na kwäärö maru?› 'Ba uuni, wïthu wär caarru thuwø ki man näk ma aana dhaanhø ma rem dëëtu naa käla dëëtu.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre tuuŋ menni luup moøgø bëët acaange ni wïnyö jï jø Cekam bëët, ni ge caana dwøre; 'ba cwïnyge aputge løø køør Abimëlëk, kiper gena köö, ni «Eni ena tuuŋø møn.»",
                    "ID": "3"
                },
                {
                    "text": "Ni ö geni ni moocge Abimëlëk ki gwet-bïrö ma pïërabïriiø, ni gwel moøgø lwørge yi øt jwøge ma Baal-Berith; ni ö eni ni määnye ki jiy mo patha karge mo wïthge reyø ni tïmge na jø tïïc jïre, ni ö jøøgø ni caathge  køøre.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Abimëlëk aci dhi øt wänni na en Opara, ni ö uutwänni na näk pïërabïriiø, ni beege wäät Jerubaal, ni put ge ŋarø bäät kïdi aciel mo ena kaace. 'Ba Jötham o Jerubaal na thiinh keere abøth, kiper eni ree akane.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jø Cekam bëët këël jø wø bëëdö Bëëth- Milø bëët na en Cekam kaagø, rege adwalge ni cige ni røønyge Abimëlëk na nyeya buut gïna no ocwöth piny tier jaadha dwøŋ na en Cekam.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya caani jï Jötham, ena put aay ni cuŋŋe wï Kïn Geridhan, ni cääne ka aŋaade ni dwøre ee tïŋ maal; ni kööe jï jø Cekam, ni «Wui, u na jø Cekam, cegu ïthu ki luum caana en, nee tïme ni maara lønyø jï Jwøk ki man cek ïthe ki maru.",
                    "ID": "7"
                },
                {
                    "text": "Dïcäŋ aciel jenni rege adwalge ni aacge nee röönyge ki nyeya mo käär geni, ni köge jï wädö, ni ‹Tïmï ni ïïna nyeya marwa.›",
                    "ID": "8"
                },
                {
                    "text": "«'Ba jaath manøgø aköö jï jenni moøgø, na ‹?Aŋø, maaw mara man ni këël Jwøk ki jiy jïtö ki wöt ki køøre en, daa wiiø ni cøøa kuna tuuŋŋa jenni ni aana wïthge?›",
                    "ID": "9"
                },
                {
                    "text": "«Køøre jenni aköö jï olaam, ni ‹Ööï ni tïmï ni ïïna nyeya marwa.›",
                    "ID": "10"
                },
                {
                    "text": "«'Ba olaam aköö jï jenni moøgø, na ‹?Aŋø, nyïëdi 'moa ni beyø ni ŋweeth ii, daa wiiø ni cøøa kuna tuuŋŋa jenni ni aana wïthge?›",
                    "ID": "11"
                },
                {
                    "text": "«Køøre jenni aköö jï omøk, ni ‹Ööï ni tïmï ni ïïna nyeya marwa.›",
                    "ID": "12"
                },
                {
                    "text": "«'Ba omøk aköö jïge, na ‹?Aŋø, nyïëdi 'moa ni wø nywøp na køøŋø, ni këël Jwøk ki jiy jïtö ki met ec ki køøre en, daa wiiø ni cøøa kuna tuuŋŋa jenni ni aana wïthge?›",
                    "ID": "13"
                },
                {
                    "text": "«'Ba na tïme na aŋuudi, jenni bëët aköö jï oŋïrö, ni ‹Ööï ni tïmï ni ïïna nyeya marwa.›",
                    "ID": "14"
                },
                {
                    "text": "«Ni kö oŋïrö jï jenni moøgø, ‹Ni näk mo u caana adïëri møn naa røønynyu ni aana nyeya maru, ööu ni rïŋŋu tïpö mara; 'ba ni näk mo paa enøgønø, beerra man ö maaci wøk ki røk koodhi 'moa ni waaŋ jer lur Libaanø moa perge leth ni thöör geni.›",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ennø møn, ni näk gïna nø tïïyu enø, na røønynyu Abimëlëk na nyeya, ni näk tïïyu na adïëri ka acaara ma kare, nou cädö nou tïïya gïn mo beer kiper wära ma Jerubaal këël dhi øde bäre, nou coola gïna nø tïïe na beer møn, beerra man bëëdu ni ïthu met.",
                    "ID": "16"
                },
                {
                    "text": "Kiper wära akëëdö kiperu, ni cïp dëëre këël mana piem uuni ceŋ jø Midien.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïna tïïyu dïcäŋi en, maru beeye ööny maal ni maru män ki dhi øt wära; kiper wääte ma pïërabïriiø anø 'nägu bäät kïdi aciel kaace, ni røønynyu Abimëlëk na nyeya maru, u na jø Cekam, ni beeye wääde na nywøl dhaaŋŋa näk ŋat tïïc jaak, kiper mana näk eni na Abimëlëk enø, ena tuuŋu.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ni näk gïna nø tïïyu enø, tïïyu na adïëri ka acaara ma kare, nou cädö nou tïïya gïn mo beer kiper wära ma Jerubaal këël dhi øde bäre dïcäŋi en, beerra man bëëdu ni yïthu met ka Abimëlëk, ni ö Abimëlëki ni bëëde ni yie met ki uuni thuwø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk mo paa enøgønø, beerra man ö maaci wøk ki ra Abimëlëk ni thöör uuni, u jø Cekam këël jø wø bëëdö Bëëth-Milø na en Cekam kaagø; ni ö maaci wøk thuwø ki rou, u jø Cekam ki jø Bëëth-Milø, ni thöör Abimëlëk.»",
                    "ID": "20"
                },
                {
                    "text": "Køøre Jötham ree akwale ni reeŋe, ni ci paana cwøl ni Bëër, ni put bëëtö kaace, kiper mana lwäye ko owänni ma Abimëlëk.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Abimëlëk abëëdö ki cwiiri adäk ni jø Icriel moa en kaace ena cere.",
                    "ID": "22"
                },
                {
                    "text": "Køøre Jwøk acaare mo reyø ajääŋŋe yïthakic Abimëlëk ki jø Cekam; ni ö jø Cekammi ni cätge ki man tïïge ki gïn mo raac dëër Abimëlëk.",
                    "ID": "23"
                },
                {
                    "text": "'Ba gïnögø atïïc Jwøki ni coola kwör ki køør thøø mana raac na tïïc dëët wäät Jerubaal na näk pïërabïriiø; ni ö kwör remø marge ni tïme ni ena bäät owääge ma Abimëlëk na dïïr wïthge, ki jø Cekam moa cøk eni nee uutwänni nääe.",
                    "ID": "24"
                },
                {
                    "text": "Køøre  jø Cekam jiy atïïcge nee møørge piny bäät kïte moa en kaace ni marge ageem ka Abimëlëk; ni ö jøøgø ni twierge jiy bëët mo wø cør øtjöö mana en buutge kaace; 'ba luubö manøgø awïnyö baŋ Abimëlëk.",
                    "ID": "25"
                },
                {
                    "text": "Kanyøgønø, Gäl wär Ebet aöö ki tuuŋge ni pïïcge Cekam; ni ö jø Cekammi ni putge ŋäädhe marge kïth bäät Gäl.",
                    "ID": "26"
                },
                {
                    "text": "Køøre jø Cekam aci yïth pwöth ni putge kwany ki nyïïomøki, ni biicge ge, ni nywøpge gø na køøŋø, ni tïïge ka ajwöm met ec; ni dønyge yi øt jwøk marge, ni beeye jwøk man wø wøørge, ni cämge ni mäthge, ni täkge ki man jøøŋge Abimëlëk.",
                    "ID": "27"
                },
                {
                    "text": "Køøre Gäl wär Ebet aköö, «?Aŋø, Abimëlëk aŋa? ?Cekam thuwø tiere agïnaŋø, ni tïme ni ø bëënna Abimëlëk en? ?Aŋø, Abimëlëk paa o Jerubaal na bëëde? ?A Dhëbul, paa kar waŋ mare? Beerra man bëëdø ni ø bëënna jøøa käl ri Eemör wää Cekam. ?'Ba aperŋø nø, ni tïme ni ø bëënna Abimëlëk en?",
                    "ID": "28"
                },
                {
                    "text": "'Ba ennø møn, doo na jøøi ii ena cera, eni na Abimëlëk enø daa rïëma wøk. A doo köö jïre, ni ‹Ö wøk ni lwaa leny marï iï tïïö ni päl, nee ø këëdö.› »",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya ö Dhëbul, ŋata no ocïbö na kar waŋ paac manøgø, na wïny luup moa caan Gäl wär Ebet, ena put wëër ki cwïnye døc.",
                    "ID": "30"
                },
                {
                    "text": "Ni jääk baŋ Abimëlëk ki jiy, ni jääŋŋe ka piny mëëth, ni kööe, ni «Neenï, Gäl wär Ebet ki tuuŋge anø ö Cekam kany; ennø, geni dï paac manøgø bäre ege nø ŋeel ki nyeŋŋï.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ennø, ïïni ki jø leny moøgø ni buutï yøø, pänynyu maal ki wäär, ni ööu ni butu piny yi pwöl leny ni rou you kanø.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanyo tïme na amöölla, ni cäŋ tuulö, wäru laaru päny maal ni tugu pääny man; køøre nø, kanyo tïme ni Gäl ki jøøgø ni buute yøø, ge ööa wøk baŋu nee këëtge ki uuni, gïno løny jïïu ki man tïïyu gø dëëtge jaak, wäru putu tïïc.»",
                    "ID": "33"
                },
                {
                    "text": "Køøre Abimëlëk ki jø leny bëët moa en buute, gena put päny maal ki wäär, ni cige ni butge piny yi pwöl leny mana en buut Cekam kaace ni gena dhøgi aŋween.",
                    "ID": "34"
                },
                {
                    "text": "'Ba Gäl wär Ebet aci dhi kiir mar pääny manøgø, ni cuŋŋe kaace; 'ba Abimëlëk ki jø leny moa en buute, gena put päny maal ki kanya näk rege ege kanø yie.",
                    "ID": "35"
                },
                {
                    "text": "'Ba kanya ö Gälli na lwïthe, jø leny moa cäädhö ka Abimëlëk ajoode, ni kööe jï Dhëbul, ni «Neenï, da jiy mo cäädhö ni ge löönynya piny ki bäät kïte.» 'Ba Dhëbul aköö jïgø, ni «Bäŋgø; ï neeta tïpö mar kïte, kiper nëëni kaamar jiy.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba Gäl acäŋ cäänö ni kööe, ni «Ka adïëri møn, da jiy mo cäädhö ni ge löönynyi ka kanya en maal na en dï ŋöömö kaace, ni dhøk aciel cäädhö ni cura jöö mana en buut jaadha dwøŋ na näk mar jø adïëda.»",
                    "ID": "37"
                },
                {
                    "text": "Køøre Dhëbul aköö jï Gäl, na «?Age ŋwøc marï nø, na kööï, na ‹?Abimëlëk aŋa, ni bëënnø eni en?›? ?Aŋø, paa jøøa taagï na bëëde yøø? Ci wøk baŋge ennø, ni këëdï ki geni.»",
                    "ID": "38"
                },
                {
                    "text": "Ni ö Gälli ni put ci wøk ni nëënö jï dïbwöthe mo jø Cekam ni këëde ka Abimëlëk.",
                    "ID": "39"
                },
                {
                    "text": "'Ba ena bööt Abimëlëki ni put reeŋø ni ŋwieya gø; ni ö jiye mo thööth ni put dëëtge jïtö ki ŋwiili ni päänhge ni geno këët dhi kiir.",
                    "ID": "40"
                },
                {
                    "text": "Køøre Abimëlëk aput bëëtö Aruma. 'Ba Dhëbul, Gäl ki tuuŋge aput riem wøk nee ba bëëtge Cekam këët.",
                    "ID": "41"
                },
                {
                    "text": "'Ba na tïme na amöölla maya jø Cekam aci wøk yïth pwöth, ni ö gïnögø ni wïnynyi ya Abimëlëki.",
                    "ID": "42"
                },
                {
                    "text": "Køøre Abimëlëk aay ki jø leny moe ni pääŋ geni na dhøgi adäk, ni butge piny yi pwöl leny ni dëëtge ege kanø; 'ba kanya lwïthe na joot jiy ni ööa wøk ki yi pääny, gena put päny maal ni 'näkge jøøgø.",
                    "ID": "43"
                },
                {
                    "text": "Køøre Abimëlëk ki jø leny moa näk dhøk aciel na en buute, gena put rwädhö ni cige ni cuŋge dhi kiir mar pääny manøgø; ni ö jø lenynyi moa näk dhøgi ariiø ni rwäthge baŋ jiy moa en yïth pwöth ni putge ge 'näk.",
                    "ID": "44"
                },
                {
                    "text": "'Ba  Abimëlëk aput këëdö ki jøøa en pääny manøgø ni thöör dïcäŋ manøgø bäre, ni put gø mac ni 'näk jiy moa en yie kaagø; køøre pääny manøgø araanynye ni jør acäbö yie na nyuudhi.",
                    "ID": "45"
                },
                {
                    "text": "'Ba kanya ö gïnögø na wïnynyi jiyi bëët moa näk bëëdö yi øt pööki mana dwøŋ na bäär na en Cekam, gena put reŋ dï øt jwøge ma El-Berith, kanya no otïïö ni teek na kar gwøk røk.",
                    "ID": "46"
                },
                {
                    "text": "'Ba awïny Abimëlëki ni jiy bëët moa näk bëëdö yi øt pööki mana dwøŋ na bäär na en Cekam wïthge anø kuurge kanya aciel.",
                    "ID": "47"
                },
                {
                    "text": "Kanyøgønø, Abimëlëk ki jø leny moe bëët, gena aay ni putge eth maal bäät kïnna cwøl ni Jaalmön; ni ö Abimëlëki ni lwør ley ni ŋøt bat jaath, ni tïŋ gø maal ni gøø gø göönne. Køøre ena köö jï jø leny moa en buute kaagø, ni «Gïna tïïa na nø neennu ennø, laaru tïïc nou ŋwaala gø.»",
                    "ID": "48"
                },
                {
                    "text": "Ni ö jøøgø bëët ni putge ŋutö thuwø ni ŋati man nø ŋunna ree ki bat jaath, ni putge wääth køør Abimëlëk, ni cige ni jääŋge bäädi mo jenni moøgø dëër øda no otïïö na kar gwøk røk, ni putge gø nyep ki maac ni ge nyïpa bäät jøøa en yi ødøgø. Ni ö jiy bëët moa näk bëëdö yi øt pööki mana dwøŋ na bäär na en Cekam ni putge thøø, ni gena jiy mo jïtö ki kuma, ni beege cwøw ki mään bëët.",
                    "ID": "49"
                },
                {
                    "text": "'Ba na tïme na køøre cään, Abimëlëk ki jø leny moe apööth Tëbët, ni tïïcge twïër marge buut Tëbët ni këëtge ki jø paanøgø, ni putge gø mac.",
                    "ID": "50"
                },
                {
                    "text": "'Ba da øt pööki mo dwøŋ mo bäär mo ogeerø ni teek mo ena dï pääny manøgø, ni ö jø paanøgø bëët, ni beege cwøw ki mään ki dïbwöthe bëët, ni putge reŋ yie ni putge dhi ødøgø dëët bäätge, ni cige ni ethge maal wï pööki manøgø.",
                    "ID": "51"
                },
                {
                    "text": "Kanyøgønø, Abimëlëk aput pïï buut pööki manøgø ni këëde ki jøøa en yie, ni ö buut dhi øt pööki manøgø nee nyebe ki maac.",
                    "ID": "52"
                },
                {
                    "text": "'Ba dhaagø aciel røk jøøa en wï pööki, kïn guur alëëŋe ki maal ni leeŋ gø wï Abimëlëk, ni ö akwaan wïïe ni put ŋedhø.",
                    "ID": "53"
                },
                {
                    "text": "'Ba Abimëlëk, ŋat tïïc mare man wø käär jap leny alaar cwøl ni kööe jïgø, ni «Wöth opëëllö marï wøk ni 'nägï aani, nee ba køp, ni ‹Ena 'näk dhaagø jaak.› » Ni ö nyenøgø ni put Abimëlëk cwøp ni put Abimëlëki thøø.",
                    "ID": "54"
                },
                {
                    "text": "'Ba kanya nø jooti ya jø Icrielli na Abimëlëk athøw, jøw aput keethø ni ŋati man nø døøa kar bëëtö mare.",
                    "ID": "55"
                },
                {
                    "text": "Kanyøgønø, gïna tïïc Abimëlëki na raac, ni beeye gïna tïïe dëër wänni na nyääk jwïëc uutwänni moa näk pïërabïriiø, gïnögø acool Jwøki dëëre.",
                    "ID": "56"
                },
                {
                    "text": "Këël gïïa reyø bëët na tïïc jø Cekammi adwøk Jwøki wïthge thuwø, ni ö luupi moa car Jöthammi o Jerubaal ni keda luup acïëni ni put pïï bäätge møn.",
                    "ID": "57"
                }
            ]
        },
        {
            "ID": "OT:JDG.10",
            "name": "Pïëmme 10",
            "text": [
                {
                    "title": "Kanya Thïïŋ Töla Ki Jayer Na Pïëmme ",
                    "text": "'Ba køør thøw Abimëlëk, Töla o Puwa, nyikwaar Dödö, na käl ri jø tuuŋ Icakar, athïïŋ nee jø Icriel pieme; 'ba eni bëëdö Camir na en yi mïëya en bäät kïte na en kur jø tuuŋ Ipariem.",
                    "ID": "1"
                },
                {
                    "text": "Ni bëëde na pïëmi mar jø Icriel ki cwiiri ma pïërariiø kurdäk. Køøre ena thøw, ni puti koony Camir.",
                    "ID": "2"
                },
                {
                    "text": "'Ba na tïme na køør Töla, Jayer nyï Gelät athïïŋ, ni bëëde na pïëmi mar jø Icriel ki cwiiri ma pïërariiø kurriiø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Jayer jïre da wääte ma pïëradäk, ni ge wø cäädhi ka bäät arëëni ma pïëradäk; 'ba geni jïge da päänye ma pïëradäk yi ŋööm Gelät, ni päänye moøgø cøøri ni Mïëc Jayer këël dïcäŋi en.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Jayer athøw ni koonyi Kamön. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Ö Jø Amön Na Caarge Jø Icriel",
                    "text": "'Ba jø Icriel acäŋ tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni tïnyge juuga cøøri ni Baal ka Actaröth, ki juu mo jø Aram, ki juu mo jø Caydan, ki juu mo jø Möap, ki juu mo jø Amön, ki juu mo jø Pilitin; ni putge Wuuö Jwøk wec ni ba tïnyge.",
                    "ID": "6"
                },
                {
                    "text": "Køøre wëëc Wuuö Jwøk aö  bäät jø Icriel; ni ö Wuuö Jwøki ni put geni cïp ceŋ jø Pilitin ki jø Amön.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö jøøgø ni putge jø Icriel caannø, ni täkge ki man dïïmge geni yi cwiineca. Ni putge bëëtö ni ge caara jø Icriel ni dïïmge geni ki cwiiri apaar ka abära, ni beege jø Icriel bëët moa en Gelät na en yi ŋööm jø Amör løø Naam Jördan ki jï kur tuul-cäŋ.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jø Amön gena aay ni ŋølge Naam Jördan nee ge këëtge ki jø tuuŋ Juuda ki jø tuuŋ Benjamen ki jø tuuŋ Ipariem thuwø. Kanyøgønø, jø Icriel bëëtö marge aput tïmö ni teek døc.",
                    "ID": "9"
                },
                {
                    "text": "Køøre jø Icriel ajwöŋö dëër Wuuö Jwøk ni köge, ni «Waana bääyö dëërï, kiper waani, ïïna wecwa, ï na Jwøk marwa, ni tïmwa ni wa tïnynya Baal.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï jø Icriel, na «?Aŋø, u kära piemø ceŋ jø Ijep, ki jø Amör, ki jø Amön, ki jø Pilitin na bëëde?",
                    "ID": "11"
                },
                {
                    "text": "?A kanya ö jø Caydan, ki jø Amalëk, ki jø Maøn, na dïïmge uuni, u kär jwöŋö dëëra, ni piema uuni ceŋge thuwø?",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, aana nø weyu ni tïnynyu juu møøk; 'ba kiper manøgønø, u ba cäŋa piemmø këët.",
                    "ID": "13"
                },
                {
                    "text": "Cou ni jwöŋu dëët juu moa jierru, nee u piemge kanyo bëëdu nou ena yi bëëtö mo teek.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre jø Icriel aköö jï Wuuö Jwøk, ni «Waana bääyö; ennø, tïïc mana näk nëëni ni beer ki jïrï jaak dëëtwa; 'ba beerra man piemï wa yie man keere nø.»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø, geni juuga path moa en yïthakicge aputge wec, ni tïmge ni ge tïnynya Wuuö Jwøk. Køøre Wuuö Jwøk cwïnye apädhö ki caarø manø ni teek ni caar jø Icriel ki gø enø.",
                    "ID": "16"
                },
                {
                    "text": "Kar kanyøgønø, jø Amön dëëtge adwalge kiper leny, ni öge ni tïïcge twïër marge yi ŋööm Gelät, ni ö jø Icrielli ni dwalge dëëtge thuwø, ni tïïcge twïër marge kanya cwøl ni Micpa.",
                    "ID": "17"
                },
                {
                    "text": "Kanyøgønø, dïbwöthe mo jø Gelät gena cäänö yïthakicge keerge ni köge, na «?Aŋa noo bwøth jiy nee jøw këëtge ki jø Amön? Ŋato bwøth leny, eni puta tïmö na kwäärö mar jøøi ni bëëdö yi Gelät bëët ii.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:JDG.11",
            "name": "Pïëmme 11",
            "text": [
                {
                    "title": "Luum Jeptha ",
                    "text": "'Ba Jeptha nyï Gelät beeye ŋat leny mo teek døc; 'ba eni, ena o dhaaŋŋa näk kääbi. Ni wää Jeptha beeye dhaanhø mo nyeŋŋe cwøl ni Gelät.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Gelät cïïe anyöödö ko obwöre ni jït Geläti ki wääte. 'Ba kanya tïm wääte moa nywøl cïïe manøgø ni døøŋŋø, geni Jeptha ariemge ni köge jïgø, ni «Ïïni, ï bäŋ doo jïtö ki gïrpiny mo dööŋ jïrï po wääwa kany, kiper ïïna o dhaagø mør jaak.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Jeptha aput päär wøk ni ŋwieya uutwänni, ni aae ni put bëëtö yi ŋööm Thöp; ni ö jiyi mo wïthge reyø ni cooŋge dëëtge buut Jeptha, ni putge wääth køøre.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya tïme na køøre cään, jø Amön akëëdö ki jø Icriel.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïna tägö kanya tïme ni jø Amön këëdö ki jø Icriel, jø døøŋŋø mo jø Icriel moa bëëdö Gelät, aci kuna cwølge Jeptha yi ŋööm Thöp;",
                    "ID": "5"
                },
                {
                    "text": "ni köge jï Jeptha, ni «Ööï, niï tïmï ni ïïna kwääc lwaa leny marwa, nee tïme ni maara lønyø jïwa ki man këëtwa ki jø Amön.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Jeptha aköö jï jø døøŋŋø mo jø Gelät, «?Aŋø, u kär männö ki aani na bëëde, ni riemmu aani po wära? ?Aperŋø na ööu baŋa ennø, kanya tïme nou ena yi gïn mo leth en?»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø døøŋŋø mo jø Gelät aköö jï Jeptha, ni «Kiper gïnögø møn, waana ö baŋï ennø, nee tïme ni maara lønyø jïrï ki man aaø ki ïïni ni këëdø ki jø Amön; køøre nø, ïïno tïmö na kwäärö mar jøø bëëdö Gelät bëët yøø.»",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgønø, Jeptha aköö jï jø døøŋŋø mo jø Gelät, «Ni näk mou dwøga aani paac naa këëda ki jø Amön, ni ö Wuuö Jwøki ni cïp geni cera, aani a puta tïmö ni aana kwäärö maru møn.»",
                    "ID": "9"
                },
                {
                    "text": "Ni kö jø døøŋŋø mo jø Gelät jï Jeptha, «Beerra man tïm Wuuö Jwøki ni beeye ŋato ŋäc luummögø yïthakiyø ki ïïni; ka adïëri møn, gïnögø tïïcwa tïïö kaawat mana nø caanï gø.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre  Jeptha aay ki jø døøŋŋø mo jø Gelät, ni ö jø Gelät ni tïïcge eni ni ena kwäärö na kwääc lwaa leny marge; ni ö Jeptha ni put luup moøgø bëët carø nyïm Wuuö Jwøk kanya cwøl ni Micpa.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jeptha ajääk baŋ nyeny jø Amön ki dwøl, ni kööe, «?Aŋø, agïnaŋø ni en yïthakiyø ki ïïni, ni ööï baŋa niï këëdï ki jøøa en yi ŋöömö mara en?»",
                    "ID": "12"
                },
                {
                    "text": "Ni ö nyeya mar jø Amön ni kööe jï jøøa jääŋ Jeptha, ni «Tiere beeye kiper kanya ö jø Icrielli wøk ki Ijep, ŋöömö mara aputge lwør, ni beeye ki mana täge ki Naam Arnön këël mana këët Naam Jabök ki deŋ Naam Jördan bäre. Kiper manøgønø, duu ŋöömö manøgø ki mëër jaak ennø.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba Jeptha acäŋ jääk baŋ nyeny jø Amön ki dwøl,",
                    "ID": "14"
                },
                {
                    "text": "ni ö jøøgø ni caange dwør Jeptha jï nyeny jø Amön, ni köge, ni «Jø Icriel ŋöömö mar jø Möap wala ŋöömö mar jø Amön bäŋgø mo ege kälö.",
                    "ID": "15"
                },
                {
                    "text": "Kiper kanya ö jø Icrielli wøk ki Ijep, ge cøra jööra en dï paap ni ge coonya Naama Kwaar ni pïïcge Kadëc.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kar kaaca, jø Icriel ajääk baŋ nyeny Ëdöm ki dwøl, ni köge, ni ‹Wa kwaya ïïni nee wa pööthwa ki dï ŋöömö marï.› 'Ba nyeny Ëdöm ïthe käre kam cek. Ni ö jø Icrielli ni jääkge baŋ nyeny Möap thuwø ki dwøl, 'ba eni kär jïëy. Kanyøgønø, jø Icriel aput bëëtö Kadëc jaak.",
                    "ID": "17"
                },
                {
                    "text": "«Køøre jø Icriel aay ki dï paap ni ge wïra deŋ ŋööm jø Ëdöm ki deŋ ŋööm jø Möap, ni pïïcge deŋ ŋööm jø Möap jï løøa en jï løø kur tuulcäŋ, ni tïïcge twïër marge løø Naam Arnön løøga; 'ba jø Icriel kär pööth yi ŋööm jø Möap, kiper keew mar jø Möap beeye Naam Arnön.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba kar kaaca, jø Icriel ajäägö ki dwøl baŋ Cëëwön nyeny jø Amör ni wø bëëdö Ëcbön, ni köge jïgø, ni ‹Wa kwaya ïïni nee wa pööthwa ki dï ŋöömö marï, ni wa pöötha kanya dewa ci yie.›",
                    "ID": "19"
                },
                {
                    "text": "'Ba Cëëwön, jø Icriel käre ŋäädhö ki man pööthge ki dï ŋöömö mare. Kanyøgønø, Cëëwön lwaa leny mare bäre acooŋe ni cøøe ni tïïc twïër mare Jäc, ni këëde ki jø Icriel.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba Wuuö Jwøk Jwø Icriel, Cëëwön ki lwaa leny mare bäre acïp ceŋ jø Icriel, ni ö jø Icrielli ni böötge jøøgø. Kanyøgønø, jø Icriel ŋöömö bäre mana bëët jø Amörri yie aputge lwør na marge kar kaaca.",
                    "ID": "21"
                },
                {
                    "text": "Køøre nø, jø Icriel ŋöömö mar jø Amör bäre alwørge na marge, ni beeye ki mana täge ki Naam Arnön këël mana këët Naam Jabök, ni cäŋ tägö ki dï paap këël mana këët bäät Naam Jördan.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba Wuuö Jwøk Jwø Icriel beeye na riem jø Amör wøk nyïm jiye ma jø Icriel. ?Aŋø, ennø u manynya ŋöömö manøgø nee lwørru?",
                    "ID": "23"
                },
                {
                    "text": "?Aŋø, gïna cïp jwøu ma Kemöc jïïu nee lwørru, paa gïna dou put lwør cøøn? 'Ba ennø, Wuuö Jwøk, Jwøk marwa, ŋöömö mar jøøa nø riem wøk nyïmwa beeye noo lwørwa.",
                    "ID": "24"
                },
                {
                    "text": "?Aŋø, iï caarø ni kadha ïïni ki Balak o Cëëpör, nyeny jø Möap? ?Aŋø, awïnynyï ni Balak apïëmö ki jø Icriel na bëëde ni këëde ki geni?",
                    "ID": "25"
                },
                {
                    "text": "?Aŋø, cwiiri moa näk dïpe adäk na beet jø Icrielli Ëcbön ka atude moe na en buute kaace, ka Aröör ka atude moe na en buute kaace, këël yïth päänye bëët moa en buut Naam Arnön, aŋø na ba lwørru päänye moøgø kar kaaca?",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, aani, bäŋ gïn mo yaa baaø dëërï, 'ba beeye ïïni na tïïö ki gïn mo raac dëëra ki køør man këëdï ki aani en. Beerra man ö Wuuö Jwøki ni wø ŋøl luup, ni ŋøl luubö manøgø dïcäŋi yïthakic jø Icriel ki jø Amön.»",
                    "ID": "27"
                },
                {
                    "text": "'Ba nyeny jø Amön luubö mana jääŋ Jeptha baŋe käre kam leŋ na bäre.",
                    "ID": "28"
                },
                {
                    "text": "Kanyøgønø, Jwïëc Wuuö Jwøk aput ö bäät Jeptha, ni ö Jeptha ni put ö maal ni pöödhe ki dï Gelät ki dï Maneeca; køøre ena pöödhö ki dï Micpa na en  Gelät kaace; 'ba na pöödhe ki Micpa na en Gelät kaace, ena put pööth baŋ jø Amön.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Jeptha akööŋ jï Wuuö Jwøk ni kööe, «Ni näk mo jø Amön iï cïp cera na adïëri møn,",
                    "ID": "30"
                },
                {
                    "text": "kanyo duua ki baŋ jø Amön ni dëëra jööt, ŋato cur dhi øtø mara kaace jaak ni jula aani, puta tïmö na marï, ï na Wuuö Jwøk. 'Ba aani ŋatøca puta ka cïp no olämi man wø waaŋ bäre.»",
                    "ID": "31"
                },
                {
                    "text": "Kanyøgønø, Jeptha aput ŋut baŋ jø Amön nee këëde ki geni; ni ö Wuuö Jwøki ni put jø Amön cïp cer Jeptha.",
                    "ID": "32"
                },
                {
                    "text": "Ni ö Jeptha ni bööt geni këël mana 'näk geni ki thøø mo leth døc, ni beeye ki mana täge ka Aröör këël mana këët kany wø pïïö Minith, ni beege päänye ma pïërariiø, këël mana këët Abël- Keramim. Kanyøgønø, jø Amön wïthge aput døø piny nyïm jø Icriel. ",
                    "ID": "33"
                },
                {
                    "title": "Luum Jeptha Ki Nyaare",
                    "text": "'Ba kanya duu Jeptha na pïïe paare na en Micpa, nyaare aput joot ni ööa baŋe kuna jul eni, ni cere da anëëdö ni cäädhi ni miel. 'Ba nyaare manøgø beeye nyaare mana na aciel keere, ni bäŋ dhaanhø mør jïre këët ma dïcwøø wala dhaagø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanya ö Jeptha na joot nyaare, abïïge aput jeeyø ki pänh cwïny, ni kööe, «Wui, nyaara, aana määnynyï ki pänh cwïny, ni tïmï ni ïïno kwaan røk jøøa bëëdö ni yia ege cwaadø; kiper aani, luubö mara anø caana jï Wuuö Jwøk, ni ba løny jïra ki man wiila luubö manøgø këët.»",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgønø, nyaare aköö jïgø, «Awuuö, ïïni, luubö marï anø caanï jï Wuuö Jwøk møn; tïïc gïnögø dëëra kaawat mana nø caanï gø, kiper Wuuö Jwøk ïïna tïïe nee kwör coolï dëët nyïïmännï ma jø Amön.»",
                    "ID": "36"
                },
                {
                    "text": "'Ba ena cäŋ köö jï wänni, ni «Beerra man tïïyï gïn keere jïra; a kwaya ïïni naa bëëda dïturu ki dwäde ariiø, nee tïme ni maara lønyø jïra ki man cøøa naa cäädha bäät kïte, naa jwöŋa, kiper aana nyakøø mo dëër dïcwøø poot kuua naa kär nywømø; 'ba aani, a doo aay ki nyïïawäätwa bëët.»",
                    "ID": "37"
                },
                {
                    "text": "Køøre Jeptha aköö, ni «Ciï.» Kanyøgønø, nyaare aput wëëk wääth kiper dwäde ariiø; ni ci nyaare ni bëëde ki nyïïawääte, ni jwöŋe bäät kïte kaace, kiper ena nyakøø mo dëër dïcwøø poot kuue ni kär nywømø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba kanya thum dwäde ariiø moøgø, ena duu baŋ wänni, ni ö wänni ni tïïc gïnögø dëër nyaare ki køør kööŋ mare na nø kööŋe ki gø; 'ba eni, ena nyakøø mo dëër dïcwøø poot kuue møn ni kär nywømø. 'Ba gïnögø aput tïmö na kööŋŋö jï jø Icriel,",
                    "ID": "39"
                },
                {
                    "text": "ni kany wø tïme na yi cwiir cooth, da nïne aŋween mo nyïï jø Icriel wø puta ci kun parge wïthge ki gïna tïïc nyi Jeptha, ni beeye Jeptha nyï Gelät.",
                    "ID": "40"
                }
            ]
        },
        {
            "ID": "OT:JDG.12",
            "name": "Pïëmme 12",
            "text": [
                {
                    "title": "Luum Jeptha Ki Jø Tuuŋ Ipariem ",
                    "text": "'Ba jø leny mo jø tuuŋ Ipariem rege adwalge kiper leny, ni ŋutge løøga ni cige pääny mana cwøl ni Capön, ni köge jï Jeptha, na «?Aŋø, aperŋø na pööthï kuna këëdï ki jø Amön en, ni wa kärï cwølø, nee wa ciwa ki ïïni? 'Ba ennø, ødï waaŋwa bäätï.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre Jeptha aköö jïge, ni «Kar kaaca, aani ki jø leny 'moa wa ena bäät ŋaap mo teek ki jø Amön; 'ba kanya cwøla uuni, u kär öö ki man piemmu aani ceŋge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya jooda gø nou kär öö ki man piemmu aani, aani jwïëya aweta ni cøøa baŋ jø Amön ni këëtwa ki geni, ni ö Wuuö Jwøki ni cïp ge cera. ?Aperŋø na ööu baŋa dïcäŋi en, nou këëdu ki aani?»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, Jeptha jø leny bëët mo jø Gelät adwale ni këëtge ki jø tuuŋ Ipariem, ni ö jø leny mo jø Gelät ni böötge jø tuuŋ Ipariem. 'Ba tier leny beeye kiper mana kö jø tuuŋ Ipariem, ni «?Wui jø Gelät, aŋø, këël na bëëdu yïthakic jø tuuŋ Ipariem ki jø tuuŋ Maneeca, u ba päny wøk ka ri tuuŋ Ipariem?»",
                    "ID": "4"
                },
                {
                    "text": "Køøre jø Gelät dhøk wäädhi mo Naam Jördan moa näk dïët ki ŋööm  jø tuuŋ Ipariem amakge. Kanyøgønø, aput tïmö ni kanyo ö ŋati man nø røk jøøa reeŋø ri jø tuuŋ Ipariem wø kööe, na «A ŋuta løøga,» jø leny mo jø Gelät wø köö jïgø, ni «?Ïïna nyï tuuŋ Ipariem?» Ni näk mo eni köö, ni «Jïra bäär,»",
                    "ID": "5"
                },
                {
                    "text": "jø Gelät wø köö jïre, ni «Kööï nø ni ‹Cibølät› », 'ba eni köö ni «Thibølät», kiper mana näk ba løny ki man cwøl gø na kare. Køøre jø Gelät nyï tuuŋ Ipariem makge maaø ni putge gø 'näk dhi waath Naam Jördan. 'Ba kar kaaca, jø tuuŋ Ipariem ma kume ma pïëraŋween kurriiø aput 'näk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jeptha abëëdö na pïëmi mar jø Icriel ki cwiiri abïciel. Køøre Jeptha nyï Gelät athøw, ni koonyi yi pääny aciel røk päänye mo Gelät. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Ibïcan Ki Ëlön Ka Abïdön",
                    "text": "'Ba Ibïcan nyï Bethelem abëëdö na pïëmi mar jø Icriel kanya tïme na køør Jeptha.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Ibïcan jïre da wääte ma pïëradäk ki nyïïe ma pïëradäk; ni tïïc nyïïe nee nywøm wøk; ni ö eni ni känne ki nyïïakuue ki wøk jï wääte. 'Ba ena bëëdö na pïëmi mar jø Icriel ki cwiiri abïriiø.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Ibïcan athøw ni koonyi yi Bethelem.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Ëlön nyï tuuŋ Dhebulan abëëdö na pïëmi mar jø Icriel kanya tïme na køør Ibïcan; ni ö eni ni bëëde na pïëmi mar jø Icriel ki cwiiri apaar.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Ëlön nyï tuuŋ Dhebulan athøw ni koonyi Ayalön na en yi ŋööm Dhebulan.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Abidön wär Ëlël nyï Pirathön abëëdö na pïëmi mar jø Icriel kanya tïme na køør Ëlön.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Abïdön jïre da wääte ma pïëraŋween ki nyïïkwaaye ma pïëradäk, ni ge wø cäädhi ka bäät arëëni ma pïërabïriiø. Ni ö eni ni bëëde na pïëmi mar jø Icriel ki cwiiri abära.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Abidön wär Ëlël nyï Piratön athøw ni koonyi Pirathön yi ŋööm Ipariem na en mïëya en bäät kïte na en kur jø Amalëk.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:JDG.13",
            "name": "Pïëmme 13",
            "text": [
                {
                    "title": "Kanya Lwaarø Ki Camcøn ",
                    "text": "'Ba jø Icriel acäŋ tïïö ki gïï mo nëëni ni reyø ki jï Wuuö Jwøk, ni ö Wuuö Jwøki ni cïp geni ceŋ jø Pilitin ki cwiiri ma pïëraŋween.",
                    "ID": "1"
                },
                {
                    "text": "'Ba da nyen mør ma nyï Dhöra mo käla ri jø tuuŋ Daan mo nyeŋŋe Manöa; 'ba cïïe beeye dhaagø ma bwøc ni bäŋ obwöre mo ee nywølø.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Wuuö Jwøk ree anyoodhe kaamar nyïïatwiel maal jï nyijøøgø ni kööe jïgø, «Neenï, ïïni, ïïna dhaagø ma bwøc mo bäŋ obwöre mo iï nywølø; 'ba ïïno jïti ki dhaanhø ni lwaarï ki gø na dïcwøø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, gwøk riï ni ba mädhï ki køøŋ nyïïomøki wala teeŋ køøŋø mør, ni ba cämï ki gïïa no ocaanø ni ba waany.",
                    "ID": "4",
                    "comment":"Gïïa no ocaanø ni ba waany beege gïïa män Jwøki ni ba doo cämö kanya caan ciik. Luummögø løny ki man joodi yi wëël Ciik Kiper Dïlämme tiel 11."
                },
                {
                    "text": "Kiper ka adïëri møn, ïïno jïti ki dhaanhø ni lwaarï ki gø na dïcwøø; 'ba eni wïïe bäŋ doo lielø, kiper nyilaal manøgø otïmö na ŋat Nadhir no ocïp kur keere jï Jwøk ki mano täge ni ena ec; 'ba eno tägi ki man piem jø Icriel ceŋ jø Pilitin.»",
                    "ID": "5",
                    "comment":"Kwaan luubö mana näk cäänö kiper ŋat Nadhir yi wëël Kwään Jiy tiel 6:1-8."
                },
                {
                    "text": "Køøre nyijøøgø aöö ni caan luummögø jï cwøre, ni kööe, ni «Da dhaanhø ma dhaanh Jwøk mo ree ee nyoodhø jïra, mo bëëtö mare caala nyïïatwiel maal mar Jwøk, ni di lwäyö ki eni. 'Ba kanya käl yie kära pëënynyö, këël nyeŋŋe thuwø käre caanø jïra.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ena köö jïra, ni ‹Neenï, ïïno jïti ki dhaanhø ni lwaarï ki gø na dïcwøø; 'ba ennø, kärï mädhö ki køøŋ nyïïomøki wala teeŋ køøŋø mør, ni ba cämï ki gïïa no ocaanø ni ba waany, kiper nyilaal manøgø otïmö na ŋat Nadhir no ocïp kur keere jï Jwøk ki mano täge ni ena ec këël aŋuun thøø mare.› »",
                    "ID": "7"
                },
                {
                    "text": "Køøre Manöa Wuuö Jwøk akwaae ni kööe, ni «Wui Kwäärö, a kwaya ïïni,  beerra man ö dhaanhnhï na kwøŋï jääŋŋö, ni cäŋï gø jääŋŋö baŋwa nee wa pwönynye ki gïna dewa tïïö kiper nyilaal mano jootwa noo lwaarø ki gø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jwøk dwør Manöa aleŋe; ni ö Jwøki na nyooth ree kaamar nyïïatwiel maal ni cäŋ ree nyoothø jï nyijøøgø kanya bëëde ni eno pï piny yi pwödhö; 'ba Manöa cø nyijøøgø poot tøørø buute.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, nyijøøgø alaar reeŋø ni caan gø jï cwøre ni kööe jïgø, ni «Neenï, ŋata cäŋa öö na nyooth ree jïra, ree acäŋ nyoothø jïra ennø.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre Manöa aput päny maal ni cäädhe køør cïïe; 'ba kanya pïïe baŋ ŋatøgø ena köö jïgø, ni «?Beeye ï ŋata cäänö ki nyijøøi?» Ni kö ŋatøgø, ni «Beeye aani.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Manöa aköö, ni «Ennø, kanyo tïm luupï moa carï ni thura karge, ?agïnaŋø noo bëëdö na ciik kiper bëëtö mar nyilaal manøgø? ?A teeŋ tïïc mo nyïëdi noo tïïe?»",
                    "ID": "12"
                },
                {
                    "text": "'Ba Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal aköö jï Manöa, ni «Beerra man ö nyijøøgø ni këël wïïe ri luup bëët moa caana.",
                    "ID": "13"
                },
                {
                    "text": "Eni ba doo mädhö ki køøŋ nyïïomøki wala teeŋ køøŋø mør, ni ba cäme ki gïn mo käla ri jaadhøgø, ni ba cäme ki gïïa no ocaanø ni ba waany. 'Ba beerra man ö nyijøøgø ni gwøk jammi bëët moa köömma eni ki ge.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Manöa aköö jï Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal, ni «Wa kwaya ïïni, beerra man bëëdï dïturu nee nyidiel jiiŋwa na cam jïrï.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal aköö jï Manöa, «A këël doo bëëdö dïturu, aani cam marï ba daa camø, 'ba ni näk miï jiiŋŋa gø, jiiŋŋï no olämi man wø waaŋ bäre, ni cïpï gø jï Wuuö Jwøk.» 'Ba kuc Manöa ni manøgø beeye Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal.",
                    "ID": "16"
                },
                {
                    "text": "Køøre Manöa aköö jï Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal, ni «?Nyeŋŋï aŋa? Kiper kanyo tïm luupï moa carï ni thura karge niï wøørwa.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal aköö jïgø, na «?Aŋø ni pëënynyï nyeŋŋa en? Kiper tiere ba maar joot.»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, Manöa nyidiel ki muuy mar beel aput lwør ni cïp geni no olämi jï Wuuö Jwøk bäät kïdi mana en kaace, ni ö Wuuö Jwøki na nyooth ree kaamar nyïïatwiel maal ni put tïïö ki gïï mo rëëma ec ni nëënö jï Manöa ki cïïe.",
                    "ID": "19"
                },
                {
                    "text": "Kiper kanya tïme ni leep maac cäätha maal ki bäät kïnna cïp olämi bääte, Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal aput tïmö ni cäätha maal ni ena dï maac manøgø. 'Ba kanya ö Manöa ki cïïe na jootge gïnögø, rege aputge leeŋ piny ni kuulge wïthge piny.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal ree käre cäŋ nyoothø këët jï Manöa ki cïïe. Køøre Manöa aput ŋäc møn ni manøgø beeye Wuuö Jwøk na nyooth ree kaamar nyïïatwiel maal.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgønø, Manöa aköö jï cïïe, ni «Ka adïëri møn, ø thøw ennø, kiper Jwøk anø neenø.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba cïïe aköö jïgø, ni «Doo na Wuuö Jwøk manynya gø nee ø nääe, eni olämi man wø waaŋ bäre ki muuy mar beel na cïbø ba dee jïëö, ni eni thuwø gïï bëët ii ba dee nyøthø jïëö, këël eni ø ba dee tïïö nee luup moi ii wïnynyö kar kany ennø.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre nyijøøgø alwaar ki dhaanhø ma dïcwøø ni cak nyeŋ gø ni Camcøn; ni ö nyilaalli manøgø ni døøŋŋe ni bëëdö ni eno gwïëth Wuuö Jwøki.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Jwïëc Wuuö Jwøk atägö ki man tïïe ri Camcøn yi twïër jø tuuŋ Daan, na en yïthakic mïëri moa cøøri ni Dhöra ki Ëctaöl.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:JDG.14",
            "name": "Pïëmme 14",
            "text": [
                {
                    "title": "Luum Nywöm Mar Camcøn Ki Nyi Jø Temna ",
                    "text": "'Ba Camcøn aci pääny mana cwøl ni Temna ni joot dhaagø mør  Timna ma nyi jø Pilitin.",
                    "ID": "1"
                },
                {
                    "text": "Køøre Camcøn aduu paac ni caan gø jï wänni ki menni, ni kööe, ni «Aani dhaagø mør ma nyi jø Pilitin ajooda Temna; ennø, a manynya gø nee nywømmu jïra na dhaagø.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba wänni ki menni aköö jïgø, na «?Aŋø, bäŋ dhaagø dï nyïï tuuŋu wala dï jø pøø, ni kööï niï nyöömmö ki dhaagø ri jø Pilitin moi ni kär daŋø ii?» 'Ba Camcøn aköö jï wänni, ni «Nywømï jïra, kiper dhaagø manøgø nëëni ni mïërö ki jïra.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba wänni ki menni kucge ni Wuuö Jwøk nut ri luummögø, ni da gïn mo manynye manynyø nee tïïe dëët jø Pilitin. Kiper kar kaaca, jø Icriel bëënna jø Pilitin.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Camcøn aci Temna ni eni aay ka wänni ki menni, ni pïïcge pwöth omøki mo jø Temna; ni ö cïgïï ŋuu ni put rïŋ baŋ gø ni märö.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Jwïëc Wuuö Jwøk aput ö bäät Camcøn ni teek døc, ni ö Camcønni ni put ŋuu pääö ki dï gø ni bäŋ gïrpiny cere, ka teeŋ man wø ö dhaanhe wø pää nyidiel ki dï gø. 'Ba Camcøn gïna tïïe käre caanø jï wänni ki menni.",
                    "ID": "6"
                },
                {
                    "text": "Køøre Camcøn acøø ni cääne ki dhaagø manøgø; 'ba dhaaŋŋøgø poot nëëni ni mïërö jïre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya cäŋ Camcønni døø kuna nywøm dhaaŋŋøgø, ena gaa thääŋ jöö kuna raŋ dëër ŋuu mana nääe; 'ba kïc ajoode no otïïö ki maaw dëër ŋuu.",
                    "ID": "8"
                },
                {
                    "text": "Køøre ena cøø ni thööth maar kïc cere, ni cäädhe ni cämö waŋjöö. 'Ba kanya ö Camcønni na pïïe baŋ wänni ki menni, ena cïpö jïge ni camge gø; 'ba käre caanø jïge ni maar kïc thöödhe dëër ŋuu.",
                    "ID": "9"
                },
                {
                    "text": "Køøre wää Camcønni aci po dhaaŋŋøgø, ni ö Camcønni ni tïïe ka ajwöma kaace, kiper beeye teeŋ gïn mo tïïc wøpe tïïö cooth.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya ö jøøgø na jootge Camcøn gena kännö ki jak ma tïëŋ ki eni ma pïëradäk nee bëëtge buute kaagø.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Camcøn aköö jï jagøgø, «Nee leer mør kany para jïïu; 'ba ni näk mo ŋeyu ŋiiø ni caannu tiere jïra na kare, ki yïth nïri na abïriiø na mo ajwöma ii, aani, a cïpö jïïu ka aleeŋŋe mo beyø ma pïëradäk, ka abïïe mo beyø ma pïëradäk mo wø røø dëël.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo ba løny jïïu ki man caannu tiere jïra, u cïpö jïra ka aleeŋŋe mo beyø ma pïëradäk, ka abïïe mo beyø ma pïëradäk mo wø røø dëël.» Køøre jagøgø aköö jïre, ni «Par leer marï, nee wïnywa nø.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø Camcøn aköö jïge, ni «Orogwanynyaŋø, gïn mo di camø ajoot ri dïcämi, ni ö gïn mo ŋweethi ni joodi ro oteeø.» 'Ba kär løny jï jagøgø ki man ŋecge tier leer manøgø, këël mana tïm nïne na adäk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïme na ri ŋweer nïne, jagøgø gena köö jï cï Camcøn, ni «Many yi cwørï ka atade, kiper nee tier leer manøgø nee caane; ni näk ba tïïyï na enøgønø, ï waaŋwa waaŋø ki øt wäru bäre. ?Aŋø, wa cwøllu kaper nee wa twierru? ?Beeye per manøgø møn?»",
                    "ID": "15"
                },
                {
                    "text": "Kanyøgønø cï Camcøn ajwöŋö dëër Camcøn ni kööe, ni «Ï män ki aani  cøøn, ï ba mëër ki aani; ïïni, leer anø ŋeyï jï jagøgø na jø powa yøø, ni kärï tier gø caanø jïra.» Køøre Camcøn aköö jïgø, ni «Neenï, këël wära ki mera kiree, tier leer manøgø kära caanø jïge. ?Aŋø, ocaana gø jïrï nidïï?»",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgønø, dhaaŋŋøgø ajwöŋö dëër Camcøn ki nïra näk abïriiø na beet ajwöma. 'Ba kanya tïme na ri bïriet nïne, Camcøn tier leer acaane jïgø, kiper mana ö dhaaŋŋøgø na cwaat yi gø døc. Køøre dhaaŋŋøgø tier leer aput caan jï jagøgø na jø poge yøø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya tïme na ri bïriet nïne ni cäŋ pätha piny, jø päänyögø aköö jï Camcøn, «?Aŋø, da gïn mo ŋweeth mo kaala maar kïc? ?A da gïn mo teek mo kaala ŋuu?» Køøre ena köö jï jagøgø, «Doo na cïïa käru tïïö kaamar nyi dhieŋ man wø purö ki gø, uuni, tier leer mara ba dou joodø.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre Jwïëc Wuuö Jwøk aput ö bäät Camcøn ni teek døc, ni put ci pääny jø Pilitin mana cwøl na Ackelön, ni nääe ki jiy ma pïëradäk røk jøøgø, ni put abïïkge gööny wøk dëëtge. Ni ööe ka abïïe moøgø, ni cïp geni jï jøøa caan tier leer. Ni put wëër døc, ni aae ni døø po wänni.",
                    "ID": "19"
                },
                {
                    "text": "'Ba cï Camcøn acïp jï lwömme aciel røk tïëŋge moa bëëdö buute kaagø.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:JDG.15",
            "name": "Pïëmme 15",
            "text": [
                {
                    "title": "Luum Camcøn Kanya Waaŋ Caammi Ni 'Näk Jiy Kiper Cïïe ",
                    "text": "'Ba na tïme na køøre cään, kanya tïme ni kany wø kac beega cwøl ni cïndë, Camcøn aci kuna liim cïïe ni käädö ki nyidiel, ni kööe, ni «Aani, a cøøa baŋ dhaagø mara kar niine mare.» 'Ba wää cï Camcøn kär jïëy ki man ci Camcønni baŋ dhaagø manøgø.",
                    "ID": "1"
                },
                {
                    "text": "Køøre wää dhaaŋŋøgø aköö, ni «Ki jïra cøøn ni ïïno männö ki nyaanøgø na bäre en; køøre aani, nyaanøgø acïba jï lwöbö marï nee ci jïre na dhaagø mare. ?Aŋø, coki na thiinh na käl køøre, ba pöödha eni ki mïërö ni kaala nyaanøgø? Ennø, a kwaya ïïni nee nyaana thiinh ci jïrï na kar nyaana dwøŋ.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Camcøn aköö jï jøøa en kaagø, ni «Ki mano täge ennø, ni näk da gïn mo raac mo yaa tïïö dëët jø Pilitin, kär dee ŋat mo jääla aani.»",
                    "ID": "3"
                },
                {
                    "text": "Køøre Camcøn aput aay ni määe ko orude ma dïpe adäk, ni løøŋ orude ni jïp man nø di kuurö ki jïp maya ni tööc ge no oriewi riewi; ni tïïe ka ameethi, ni twöa ameeth aciel man nø dïër yïthakic jïpi ariiø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya nø nyep ameethi ki maac, orude aput wëëk ciin yïth beek jø Pilitin moa näk poot cuŋŋö, ni ö beelli moa no otööyö na ŋaaŋe, ki beel moa näk poot cuŋŋö ni put ge waaŋ bëët; këël omøki ki jer wø nyïïge wel na mädhi aput waaŋ thuwø.",
                    "ID": "5"
                },
                {
                    "text": "Køøre jø Pilitin aköö, na «?Aŋa na tïïc gïn en?» Ni caani jïge, ni «Beeye Camcøn cø nyi nyena käl ri jø Temna, kiper nyenøgø nyaare na no onywøm Camcønni acïbe na dhaagø jï nyen ma lwöm Camcøn.» Kanyøgønø, jø Pilitin aput ö maal ni cige, ni putge nyaanøgø ki wänni rup ki maac.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Camcøn aköö jï jøøgø, ni «Kiper gïnögø anø tïïyu ennø, ka adïëri møn, kwör coola coolø dëëtu; 'ba køør manøgø, bäŋ gïn mør këët nø.»",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Camcønni ni put jøøgø 'näk ni ee caarø, ni thøw jiyi mo thööth ki thøø mo leth døc; ni put aay ni bëëde yi øt kïdi mo ena bäät kïn päänya cwøl ni Ëtam. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Camcønni Na 'Näk Jø Pilitin Ki Lëëm Arëën",
                    "text": "Køøre jø Pilitin aci baŋ jø tuuŋ Juuda, ni tïïcge twïër marge po jø tuuŋ Juuda, ni ö jø Pilitinni ni putge nibay dï Lëëi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jø tuuŋ Juuda aköö jï jø Pilitin, na «?Aperŋø na ööu baŋwa nou këëdu ki waani en?»  Ni kö jø Pilitinni, ni «Waani, waana öö nee Camcøn twöcwa, nee teeŋ gïna tïïe dëëtwa tïïcwa dëëre thuwø.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø tuuŋ Juuda ma kume adäk aay ni pïïcge øt kïdi mana en bäät kïn päänya cwøl ni Ëtam, ni köge jï Camcøn, na «?Aŋø, kuyï ni ø bëënna jø Pilitin? ?Aŋø nø na tïïyï teeŋ gïn dëëtwa en?» Ni kö Camcønni jïge, ni «Teeŋ gïna nø tïïcge dëëra beeye na tïïa dëëtge thuwø enø.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba gena köö jïgø, ni «Waana öö niï twöcwa, niï cïpwa ceŋ jø Pilitin.» 'Ba Camcøn aköö jïge, ni «Kööŋŋu nee ŋääa ki man näk uuni ki dëëtu a ba 'nägu.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba jøøgø aköö jïgø, ni «Jïre bäär, waani, ï twöcwa twöö døc møn, ni cïpwa ïïni ceŋ jø Pilitin; 'ba ka adïëri møn, ï ba 'näkwa.» Køøre ena putge twöc ki thøøli ariiø mo poot nyärö, ni kälge eni wøk ki yi øt kïdi.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya pïïc Camcønni Lëëi, jø Pilitin aput kwöŋŋö ni yïthge met, ni cääthge baŋe nee røømge ki eni. 'Ba Jwïëc Wuuö Jwøk aput ö bäät Camcøn ni teek døc, ni ö thøøli moa näk ceŋŋe otwöö ki geni ni putge cöötö kaamar thøør waarø mo owaaŋ maaci, ni ö thøøli moa twöc eni ki geni ni putge päth piny ceŋŋe.",
                    "ID": "14"
                },
                {
                    "text": "Ni jïte ki lëëm arëën, ni beeye lëëmmö mo poot nyään, ni kwany gø, ni ö jiyi mo jïtö ki kar kuma ni put geni 'näk ki lëëm arëën manøgø.",
                    "ID": "15"
                },
                {
                    "text": "Køøre Camcøn aköö, «Aani jiy mo jïtö ki kar kuma, anääa ki lëëm arëën; gena nääa ki lëëm arëën møn, ni ö dëët jiy moa thøw ni tïmge na athwöe, ni beege athwöe ariiø.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya nø lønye ki cäänö, lëëm arëën mana en cere aput leeŋ piny, ni cak nyeŋ kaace ni Ramat-Lëëi, na näk tiere beeye thuur lëëmmö.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Camcøn anäk riewi døc, ni jwöŋe dëër Wuuö Jwøk ni kööe, ni «Ïïni, pïëm man ni dwøŋ en man piema jø powa ki gø, anø cïbï cera, a na laŋŋø marï en. ?Aŋø, a thøw ki riew møn ennø, nee tïme naa pätha ceŋ jøøi ni kär daŋø ii?»",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, Jwøk kany ma aguul kïdi mo ena Lëëi kaace aput cööt, ni ö pïïyi ni putge ö wøk ki yie kaagø. 'Ba kanya ö Camcønni na mäthe ki pïï, jwïëye aput duuö, ni døø dëëre kare ni teek. Kiper manøgønø, Camcøn nyeŋ jøøro manøgø aput cak na Ayn- Akörë, na näk tiere beeye jøøro mar ŋata cwödö, ni jøøro manøgø poot nut Lëëi kaace këël dïcäŋi en.",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, Camcøn abëëdö na pïëmi mar jø Icriel ki cwiiri ma pïërariiø yïth nïra bëët jø Pilitinni ni jø Icriel ena ceŋge.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:JDG.16",
            "name": "Pïëmme 16",
            "text": [
                {
                    "title": "Luum Camcøn Kanya En Geedha ",
                    "text": "'Ba Camcøn aci Geedha ni jïte ki dhaagø ma kääbi kaace, ni ci baŋ gø na dhaagø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya caani jï jø Geedha, na købi, ni «Camcøn anø ö kany,» geni deŋ kaagø bäre aputge mar, ni koorge eni ki dïwäänögø bäre ni geno pï piny dhi kiir mar päänyögø. Ni putge bëëtö ni geno nikïïl ki dïwäänögø bäre, ni köge, ni «Putø eni koor këël mano ö tiet øwi, køøre nø, eno putø näk.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Camcøn aput but buut dhaagø manøgø këël kanya tïm pinynyi na dhöör dïwäär; 'ba ki dhöör dïwäänögø ena päny maal ni cøøe ni mak odhuulu mar dhi kiir mar päänyögø, ni ö cööthe mo odhuulu na näk ariiø ni put ge puth wøk, ni puth wøk na aciel ka dïdëët bëët; køøre aput tïŋ göönne ni käär gø këël mana kïth gø wï kïdi mana näk dïët ki Keeprön. ",
                    "ID": "3"
                },
                {
                    "title": "Luum Camcøn Ki Delila",
                    "text": "'Ba na tïme na køør manøgø, Camcøn atïmö ni mëër ki dhaagø mør mo nyeŋŋe Delila mo bëëdö goor Cörëëk.",
                    "ID": "4"
                },
                {
                    "text": "Køøre kwääri mo jø Pilitin aö baŋ nyaanøgø, ni köge jïgø, ni «Many yie ka atade, ni  jootï teek mare manøgø ni dwøŋ enø ki man näk mo tiere käl kaa ŋø, këël jöö man böötwa teek mare ki gø, nee tïme ni løny jïwa ki man twöcwa eni ni caarwa gø. Køøre nø, ŋati man nø dëëtwa cïpö jïrï ki gwet-bïrö ma dïpe apaar kurciel.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Delila aköö jï Camcøn, «A kwaya ïïni, caan teek marï manøgø ni dwøŋ enø jïra, ki man näk mo tiere käl kaa ŋø, ni caanï jöö mo løny ki man twöc ïïni ki gø niï caari.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Camcøn aköö jï nyaanøgø, «Ni näk maa ege twöö ki kaae abïriiø mo poot thec mo kär tal, aani, a tïmö naa jääk, ni tïma kaamar jiy møga jaak.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre kwääri mo jø Pilitin akännö jï nyaanøgø ki kaae abïriiø mo poot thec mo kär tal, ni ö nyaanøgø ni twöc Camcøn ki kaae moøgø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyaanøgø da jiy mo ee kanø thääŋ øtø maya, mo bëëdö ni ge kurö kaace. Køøre ena köö jï Camcøn, «Wui Camcøn, jø Pilitin aö baŋï.» 'Ba Camcøn kaae moøgø aput cöötö jaak, ni putge tïmö kaamar thøør waarø mo ogut maaci. Kanyøgønø, teek mare kanya käl yie kär joodø këët.",
                    "ID": "9"
                },
                {
                    "text": "Køøre Delila aköö jï Camcøn, ni «Neenï, aana nø cøøgï ni cäänï ki tööt. Ennø, akwaya ïïni, caanï jïra; ?gïn mo løny ki man twöc ïïni ki gø agïnaŋø?»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Camcøn aköö jï nyaanøgø, «Ni näk maa ege twöö ki thøøli mo poot nyärö mo bäŋ gïn mo otïïö ki ge, aani, a tïmö naa jääk, ni tïma kaamar jiy møga jaak.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Delila thøøli mo poot nyärö alwøre ni twöc Camcøn ki ge. Køøre ena köö jï Camcøn, «Wui Camcøn, jø Pilitin aö baŋï.» 'Ba kar kaagø, jiy opï piny ni ge kurö thääŋ øtø maya. 'Ba Camcøn thøøli moøgø aput cöötö ni jööt jaak ceŋŋe ni caala waarø.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Delila aköö jï Camcøn, ni «Këël kar kany ennø, ï bëëdö niï cøøga aani, niï cara tööt. Ennø, caanï jïra; ?gïn mo løny ki man twöc ïïni ki gø agïnaŋø?» 'Ba ena köö jï nyaanøgø, «Ni näk mo jïëya moi no odwøø na abïriiø ii, iï kuurö ki waare mo teek, ni cwääï jïër moøgø røk teegi mo wø cwää abïïe rege ni iï nyiiŋø ni teek, aani a tïmö naa jääk, ni tïma kaamar jiy møga jaak.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, Camcøn abutö, ni ö Delila ni cwääc jïëc Camcøn na näk odwøø na abïriiø ni ee kuurö ki waare mo teek, ni cwää jïër moøgø røk teegi mo wø cwää abïïe rege ni ee nyiiŋø ni teek; ni kööe jïgø, «Wui Camcøn, jø Pilitin aö baŋï.» 'Ba Camcøn aput pääö, ni ö gïn wø cwäc dëëre ka abïï, këël teegi ki gïr nyiiŋ ni put gø puth wøk na aciel.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Delila aköö jï Camcøn, «?Ï kööï kiper ŋø, niï mëër ki aani, ni ïïni ki dëërï kiree cwïnyï tøør baŋa? Kiper ïïni, aana nø cøøgï kwöre moi na adäk ii, ni bäŋ gïn mo iï caanø jïra ki man näk mo teek marï en kaa ŋø.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Delila yi Camcøn aput cwaat døc, ni put gø ööl ki luup mo wø care ki yïth nïne cooth, ni ööl Camcønni døc ka acaara këël mana tïme ni manynya thøø.",
                    "ID": "16"
                },
                {
                    "text": "Kanyøgønø, Camcøn gïïa en cwïnye bëët aput caan jï Delila, ni kööe jïgø, ni «Wïïa poot kär lielø na bäre en, kiper aani, aana ŋat Nadhir ni aano cïp kur keera jï Jwøk ki mana täge naa ena yi mera. 'Ba ni näk mo wïïa olielø, teek mara puta aay dëëra, ni tïma naa jääk, ni tïma kaamar jiy møga jaak.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya jooti ya Delila ni Camcøn gïïa en cwïnye bëët ee nø caan jïre, ena jäägö ki dwøl nee kwääri mo jø Pilitin öge, ni kööe, ni «Ööu yie man keere nø, kiper gïïa en cwïnye bëët anø caane jïra.» Køøre kwääri mo jø Pilitin aput ö baŋ Delila, ni gwel käärge käärö ki ceŋge.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Delila Camcøn atïïe nee bute kööre, ni cwöte ki dhaanhø, ni ö ŋateca ni liel jïëc wï Camcøn na näk odwøø na abïriiø; ni put Delila tägö ki man tïïe ki gïn mo raac dëër Camcøn, ni ö teeki mar Camcøn ni put aay. ",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, Delila aköö, «Wui Camcøn, jø Pilitin aö baŋï.» Køøre Camcøn apäy ni kööe, ni «Aani, thøøli cööta cöötö kaawat man wø tïïa wø bëëde, naa dønynya wøk.» 'Ba kuc Camcønni ni Wuuö Jwøk dëëre ee nø paany buute.",
                    "ID": "20"
                },
                {
                    "text": "Køøre jø Pilitin Camcøn aputge mak ni göölge nyeŋŋe wøk; ni aacge ki gø ni peege eni Geedha, ni twöcge gø ki tiimme mo tïïc ka nywïënyö ma jwïël. Køøre ena put bëëtö øt twöc kaace ni mare guur ki caammi.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jïëye na näk ogwäär wøk acäŋ tägö ki man tucge. ",
                    "ID": "22"
                },
                {
                    "title": "Luum Thøw Camcøn",
                    "text": "Køøre kwääri mo jø Pilitin rege acooŋge ni cïpge ki lääy mo thööth no olämi jï jwøge ma Dagön, ni jïtge ki met ec, ni köge, ni «Jwøk marwa, Camcøn ŋata bëëdö na nyimän marwa acïp ceŋwa.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya ö jø Pilitinni na jootge Camcøn, geni jwøge aputge pwøc, ni köge, ni «Jwøk marwa, ŋata bëëdö na nyimän marwa acïp ceŋwa; ni beeye ŋata raany powa, ŋata thöör jiy mo thööth dëëtwa ki thøø.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba kanya ö jøøgø na tïm yïthge ni met, gena köö, ni «Camcøn cwøl nee ööe, nee kwääge ni døøc yïthø mo met.» Kanyøgønø, Camcøn aputge cwøl kanya en yie øt twöc, ni ö Camcønni ni put kwääk nyïmge kaagø. Køøre ena tïïcge nee cuŋŋe yïthakic were.",
                    "ID": "25"
                },
                {
                    "text": "Køøre Camcøn aköö jï nyena näk poot na wøp na piec eni, ni «Beerra man nyoothï were moa näk øtø cuŋŋi kaperge, nee guda, nee dëëra jääŋa ki geni.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba kar kaagø, øtø päŋ ki jiy, ni beege cwøw ki mään bëët; këël kwääri mo jø Pilitin bëët ena kaagø. 'Ba da jiy møøk ma kume adäk, ni beege cwøw ki mään, mo ena bäät øtø maal, ni ge neeta Camcøn kanya kwääge ni tïïc yïthge ni met.",
                    "ID": "27"
                },
                {
                    "text": "Køøre Camcøn alämö jï Wuuö Jwøk ni kööe, «Wui Kwäärö Wuuö Jwøk, a kwaya ïïni, par wïïï ki aani, ni tïïyï aani naa teek yie man keere nø. Wui Jwøk, køny aani nee kwör coola dëët jø Pilitin kiper nyeŋŋa karge riet na göölge wøk.»",
                    "ID": "28"
                },
                {
                    "text": "'Ba Camcøn were moa näk ariiø na en dï øtø na näk øtø cuŋŋi kaperge, aput mak ni jääŋ dëëre ki geni, na aciel ee maaø ki cwïïe ni maya ee maaø ki caame.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgønø, Camcøn aköö, ni «Beerra man thøøa ki jø Pilitin na aciel.» Ni ö Camcønni ni put were moøgø thiel ki teek mare bäre, ni put øtø päth bäät kwääri ki jø Pilitin bëët moa en yi gø kaagø. 'Ba kanyøgø, jiy moa 'näk Camcønni ri thøwe atïmö ni thöötha geni døc ki jiy moa nääe kanya bëëde ni eni kwøw.",
                    "ID": "30"
                },
                {
                    "text": "Køøre nyïïmenni ki tuuŋ wänni bëët, gena put öö ni lwørge dëër Camcøn, ni kälge gø ni koonyge gø yïthakic Dhöra ki Ëctaöl yi kään kïdi mar wänni ma Manöa. 'Ba beeye cwiiri ma pïërariiø na beet Camcønni ni ena pïëmi mar jø Icriel.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:JDG.17",
            "name": "Pïëmme 17",
            "text": [
                {
                    "title": "Luum Mikiya Ki Gïï Wø Lam Moe ",
                    "text": "'Ba da nyen mør mo bëëdö mïëya en bäät kïte na en kur jø tuuŋ Ipariem mo nyeŋŋe cwøl ni Mikiya. ",
                    "ID": "1"
                },
                {
                    "text": "Nyenøgø aköö jï menni, ni «Gwet-bïrö moa näk rumme ma dïpe apaar kurciel moa no okälö baŋï, na cïënï kiperge, niï cäänö ni wïnyö jïra, ka adïëri møn, gwet-bïrö moøgø ena baŋa; beeye aani na käl ge møn.» Køøre menni aköö, ni «Nyie wääda, ennø, ïïno gwïëth Wuuö Jwøki.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Mikiya gwet-bïrö moøgø na rumme ma dïpe apaar kurciel yøø, adwøge jï menni. Køøre menni aköö, ni «Aani, gwel-bïrö man bäre en, cïba kur keere jï Wuuö Jwøk kiper wääda, nee tïïc na kït gïn mo otieŋø ki kït gïn mo leeny ka gwel-bïrö na gïï mo di lamø. 'Ba nyie wääda, ennø møn, aani gwelbïrö man duua duuö jïrï nø.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya ö Mikiya na duu gwet-bïrö jï menni, menni alwötö ki gwet-bïrö ma yïth rumme ma dïpe ariiø, ni cïp ge jï ŋat wø thädhö ki gwel-bïrö, ni ö ŋatøgø ni tïïc ge na kït gïn mo otieŋø ki kït gïn mo oleenyø ki gwel-bïrö ni tïmge ni bëëdö øt Mikiya.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyenøgø na Mikiya enø, jïre da øtø mo ee tïïö kiper juu mo wø wøøre, ni eno tïïö ki gïr lam mo cwøl ni ëëput, ki juugo cøøri na terapim; ni lwør wääde aciel røk wääte, ni cïp tïïc manøgø cere, kiper nee tïme na dïlämi mare.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ki yïth nïrögøøni, jø Icriel bëëdö ni bäŋ nyeya jïge; ni ŋati man nø bëëdö ni tïïya mana manynye na beer ki jïre. ",
                    "ID": "6"
                },
                {
                    "title": "Kanya Tïm Nyï Tuuŋ Libay Na Dïlämi Kiper Mikiya",
                    "text": "'Ba da nyen mør mo poot na wøp mo bëëdö Bethelem na en Juuda, ma tuuŋ ki jø Juuda, ma tuuŋ jø Libay; 'ba eni bëëdö Bethelem na wëëllö.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgønø, nyï tuuŋ Libay manøgø aay ni wec Bethelem na en Juuda, kiper nee bëëde kanyo jïte yie ki kar bëëtö jaak; 'ba kanya cäädhe, ena pïï mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ni gaa po Mikiya.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Mikiya aköö jï nyenøgø, ni «Ï kälï kaa ennø?» Køøre ena köö jï Mikiya, ni «Aana nyï tuuŋ Libay; 'ba ennø, a käla Bethelem na en Juuda, ni mara wääth jaak naa jïta ki kany bëëda yie.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Mikiya aköö jïgø, ni «Bëëdï buuta kany, ni tïmï ni ïïna ŋat mo owøørø ni ïïna dïlämi kipera; køøre aani, a cïpö jïrï ki gwet-bïrö ma rumme apaar ki yi cwiir, ka abïïe, këël cam marï.» Kanyøgønø, nyï tuuŋ Libay aput pï piny.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö eni ni jïëe ki man bëëde buut Mikiya, ni put eni tïmö jï Mikiya ni caala wääde aciel røk wääte.",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgønø, Mikiya nyï tuuŋ Libay alwøre ni cïp tïï lam cer gø, ni tïme na dïlämi kipere; ni ö nyenøgø ni put bëëtö po Mikiya.",
                    "ID": "12"
                },
                {
                    "text": "Køøre Mikiya aköö, ni «Ennø, ŋääa ni Wuuö Jwøk tïïö ki gïn mo beer jïra, kiper mana nø jïta ki nyï tuuŋ Libay na dïlämi.»",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:JDG.18",
            "name": "Pïëmme 18",
            "text": [
                {
                    "title": "Luum Mikiya Ki Jø Tuuŋ Daan ",
                    "text": "'Ba ki yïth nïrögøøni, jø Icriel bëëdö ni bäŋ nyeya jïge; ni kar kaaca, jø tuuŋ Daan määnyö ki ŋøøm mo dööŋ jïge na kurge kiper nee bëëtge yie, kiper këël kar kaaca, ŋöömö mana doo dööŋ jïge na kurge yïthakic wïth tuŋi mo jø Icriel poot kär ci ceŋge.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgønø, jø tuuŋ Daan ajäägö ki jiy abïïc, mo jierra røk kwään jø tuuŋge bëët, ni jøøgø beege jø leny moa teek mo ge käla Dhöra ki Ëctaöl, kiper nee jïtge ki ŋøøm ni marge lïëw thuwø. Køøre jø tuuŋ Daan aköö jï jagøgø, ni «Cou määnynyu ki ŋøøm.» Køøre gena aay ni pïïcge mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ni gaage po Mikiya, ni putge but kaace.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya tïmge ni karge cään ki po Mikiya, jø tuuŋ Daan moøgø dwør nyï tuuŋ Libay manø ni poot na wøp enø aŋecge; køøre gena gaa baŋ gø kaace ni köge jïgø, na «?Aŋa na käl ï kany? ?A agïnaŋø ni tïïyï kany? ?Ï bëënnï ŋø kany?»",
                    "ID": "3"
                },
                {
                    "text": "Ni løk gø jïge, ni «Mikiya da gïï mo ee tïïö kipera; a ee mooø ki tïïc ni tïma na aana dïlämi kipere.» ",
                    "ID": "4"
                },
                {
                    "text": "Køøre gena köö jïre, «Beerra man pëënynyï Jwøk kiper jööro caathwa, ki man näk mo da gïn mo beer mo jootwa joodø, nee ŋäcwa.»",
                    "ID": "5"
                },
                {
                    "text": "Ni ö nyenøgø na dïlämi enø ni løk gø jïge, no «U cäädhö ni dëëtu jööt; jööro caathu enø, onø jiiŋ Jwøki nyïmmu.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre jagøgø na abïïc yøø atïŋŋö ki kaace, ni aacge ni pïïcge pääny Laaic, ni jootge jøøa bëëdö yie ni ge bëëdö ni bäŋ gïn caarge kiper leny, ni ge bëëdö ka teeŋ bëët jø Caydan ni wø bëëdö ki bëët-mëër ni bäŋ gïn caarge kiper leny; ni kwäärö marge bëëdö ni bäŋ gïn mo raac mo ee tïïö dëëtge. 'Ba ge bëëdö ni karge bäyö ki jø Caydan, ni bäŋ gïn mo gääba geni ki jø møøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø tuuŋ Daan moa liew ŋøøm, kanya duuge baŋ tuuŋge moa en Dhöra ki Ëctaöl, gena pëëny tuuŋge ni köge, ni «?Bëëde nidïï nø? ?Da gïn maa jootu?»",
                    "ID": "8"
                },
                {
                    "text": "Ni løkge gø jïge, ni «Ö maal nø, waa cøø baŋge nøø këëdø ki geni, kiper ŋøøpge ajootwa; 'ba ka adïëri møn, beeye ŋöömö mo beer døc. ?Aŋø, u poot bëëdö ni uuno pï piny jaak? Käru ruu ki man cou yie kun mayu ŋöömmögø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanyo cou, u pïï baŋ jiy mo bëëdö ni bäŋ gïn caarge kiper leny, mo jïge da ŋöömö mo päl; 'ba Jwøk, ŋöömmögø ee nø cïp ceŋŋu, ni beeye kany mo bäŋ gïn tøør yie røk jammi bëët moa en bäät piny kany.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre ki ri jø tuuŋ Daan, jø leny ma dïpe abïciel mo ceŋge da jap leny, gena tïŋŋö ki Dhöra ki Ëctaöl.",
                    "ID": "11"
                },
                {
                    "text": "Ni aacge ni tïïcge twïër marge buut Kiriat-Jeerim na en Juuda. Kiper manøgønø, nyeŋ kaagø aput cwøl ni Twïër Jø Tuuŋ Daan këël dïcäŋi en; ni kaagø ena jï løø kur pänh-cäŋ ki Kiriat-Jeerim.",
                    "ID": "12"
                },
                {
                    "text": "Ni pööthge ki kaace ni cige mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ni pïïcge po Mikiya.",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, jøøa näk abïïc na kwøŋ ci kuna liew ŋööm Laaic aköö jï nyïïmëëkge, na «?Aŋø, ŋäyu ni røk uutögø, da øtø aciel mo yie da ëëput ki juuga cøøri na terapim, ki kït gïn mo otieŋø ki kït gïn mo oleenyø, ni beege gïï wø lam? Kiper manøgønø ennø, cädu kiper gïno tïïyu nø.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre jøøgø na abïïc yøø, gena gaa kaace ni cige øt nyï tuuŋ Libay, nyena näk poot na wøp na en po Mikiya, ni määthge gø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø tuuŋ Daan moa näk dïpe abïciel na näk ceŋge da jap leny, gena cuŋŋö dhi kal.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jøøa na abïïc na kwøŋ ci kuna liew ŋöömmögø, gena døny yi øtø ni kälge gïï wø lam, ni beege gïna no otieŋø na kït gïrpiny, ki ëëput, ki juuga cøøri na terapim, ki gïna no oleenyø na kït gïrpiny. 'Ba kar kanyøgø, dïlämi manøgø cuŋŋö dhi kal buut jø leny moa näk dïpe abïciel na näk ceŋge da jap leny.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya døny jøø na abïïc yøø yi øt Mikiya, na kälge gïna no otieŋø na kït gïrpiny, ki ëëput, ki juuga cøøri na terapim, ki gïna no oleenyø na kït gïrpiny, nyenø na dïlämi enø aköö jïge, na «?Aŋø, agïnaŋø ni tïïyu enø?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba jagøgø aköö jïgø, ni «Lïŋï, cïëk dhiï; ö baŋwa nøø aa na aciel, kiper niï tïmï ni ïïna ŋat mo owøørø ni ïïna dïlämi jïwa. ?Aŋø, theemma eni jïrï ki man bëëdï ni ïïna dïlämi jï dhaanhø aciel, wala ki man tïmï ni ïïna dïlämi jïwa, wa na wï tuuŋ aciel røk wïth tuŋi mo jø Icriel ii?»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgønø, dïlämi manøgø yie aput tïmö ni met; køøre eni, ëëput ki juuga cøøri ni terapim ki kït gïna no otieŋø akäle, ni put aa dï jøøgø.",
                    "ID": "20"
                },
                {
                    "text": "Køøre jø tuuŋ Daan aput tïŋŋö ki kaace, ni mään moge ko obwöre, këël lääc paac ki gïïa perge leth bëët ege cöör nyïmge.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya aacge na pïïcge kany mo bäär mëëth ki po Mikiya, jøøa en ya atut aciel ki Mikiya rege acwølge ni läpge køør jø tuuŋ Daan ni makge geni.",
                    "ID": "22"
                },
                {
                    "text": "Køøre geni jø tuuŋ Daan arwaacge; ni ö jø tuuŋ Daan ni løkge nyïmge, ni köge jï Mikiya, «?Ï manynyï ŋø baŋwa, ni rïïŋu ni rou you dwalø en?» ",
                    "ID": "23"
                },
                {
                    "text": "Ni kö Mikiya, ni «Uuni, juu 'moa na tïïa, këël dïlämi mara, akällu ni aayu ki ge. ?Agïnaŋø nø na dööŋ jïra këët? ?Aŋø, u cäŋu köö jïra këët, ni ‹?Ï manynyï ŋø baŋwa?›?»",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø tuuŋ Daan aköö jï Mikiya, ni «Kär dwørï wïnywa këët nø; kanymør jøw mo cwïnyge keec, ïïni ki jø paarï bëët u 'näkge nääö.»",
                    "ID": "25"
                },
                {
                    "text": "Kanyøgønø, jø tuuŋ Daan aput aay ki wääthge na caathge; 'ba kanya ö Mikiya na joot jøøgø ni ge teek døc ni ba løny jïre, eni ree aløøe ni døø paare.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya nø ö jø tuuŋ Daan na kälge gïïa no otïïc Mikiya, ki dïlämi mare mana en jïre, gena aay ni pïïcge pääny Laaic baŋ jøøa näk bëëdö ka bëët-mëër ni bäŋ gïn caarge kiper leny. Ni ö jø tuuŋ Daan ni 'näkge jøøgø ko opëëlle; ni putge pääny mar jøøgø nyep.",
                    "ID": "27"
                },
                {
                    "text": "'Ba bäŋ ŋat mo ö kuna køny jø päänyögø, kiper päänyögø kare bäär ki pääny jø Caydan, ni bäŋ gïn mo gääba geni ki jø møøk. 'Ba päänyögø na Laaic enøgø, ena piny yi ŋöömma näk ree ee päärö na en buut Bëëth-Reyap. Ni ö jø tuuŋ Daan ni cäŋge päänyögø geerrø ni bëëtge yi gø.",
                    "ID": "28"
                },
                {
                    "text": "Ni cwølge nyeŋ päänyögø ni Daan ki køør nyeŋ kwarge ma Daan wär Icriel; 'ba nyeŋ päänyögø mana dïkwøŋ beeye Laaic.",
                    "ID": "29"
                },
                {
                    "text": "Køøre nyïïkwaac jø tuuŋ Daan gïna no otieŋø acwöthge piny kiper dëëtge nee wø wøørge. 'Ba Jönathan nyikwaar Gërcöm, ni beeye Gërcöm o Modhe, eni, këël wääde ki nyïïkwaaye, aput bëëtö na dïlämme jï jø tuuŋ Daan këël dïcäŋa ö jøøa bëëdö yi ŋöömmögø bëët na maai ki tøŋ.",
                    "ID": "30"
                },
                {
                    "text": "Køøre nø, kït gïna no otieŋø na näk tïïya Mikiya, aput bëëtö ni ege cwöth piny kiper dëëtge Daan kaagø, ki yïth nïne bëët moa bëëde ni Øt Jwøk ena Cëëlö.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:JDG.19",
            "name": "Pïëmme 19",
            "text": [
                {
                    "title": "Luum Nyï Tuuŋ Libay Ki Dhaaŋŋa Bëëde Ki Gø Na Näk Akwanya ",
                    "text": "'Ba yïth nïra beet jø Icrielli ni bäŋ nyeya jïge, da nyen mør ma nyï tuuŋ Libay mo bëëdö na wëëllö paana en teegø na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem; ni nyenøgø jïre da dhaagø ma akwanya mo joode Bethelem na en Juuda.",
                    "ID": "1"
                },
                {
                    "text": "'Ba dhaaŋŋøgø na akwanya enø, awëër ki nyenøgø, ni put aay ni døø po wänni yi Bethelem na en Juuda, ni put bëëtö kaace ki dwäde aŋween.",
                    "ID": "2"
                },
                {
                    "text": "Køøre cwøre aö maal ni läp køøre nee cääne ki gø mëëth ki luup mo met, nee tïme ni løny ki man dwøk gø paare; 'ba nyenøgø cäädhi ka ŋat tïïc mare ka arëëni ariiø. 'Ba kanya pïïcge, nyaanøgø nyï tuuŋ Libay manøgø aput kïth po wänni; 'ba kanya ö wää nyaanøgø na joot nyenøgø, yie aput tïmö ni met, ni pänh gø døc.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö wää cïïe ni put kar nyenøgø jiiŋŋø nee pï piny, ni put bëëtö buute kaagø ki nïne adäk, ni ge cämö ni ge mädhö, ni buude kaagø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba na tïme na ŋweer nïne, gena päny maal ka amöölla cøøn, ni ö nyenøgø ni jiiŋ ree ki man tïŋŋe; ni kö wää nyaanøgø jï cø nyaare, ni «Cam mo thiinh en, camï nee dëërï neethïk; køøre nø ïïno tïŋŋi.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, gena pï piny karge riet, ni cämge ni mäthge. Køøre wää nyaanøgø aköö jï nyenøgø, ni «Aani, a kwaya ïïni niï cäŋï but kany dïwääni, ni bëëdï ni yiï met.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre nyenøgø aö maal nee tïŋŋe, 'ba ena kwaac wää cïïe døc këël mana cäŋ but kaagø dïwäänögø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na bïï nïne, nyenøgø apäny maal nee tïŋŋe ka amöölla cøøn, ni kö wää nyaanøgø, ni «Aani, a kwaya ïïni, kïth dhiï ki gïn cam nee dëërï neethïk, ni kurï nee tïme niï tïŋŋï ki kur abøøya.» Ni ö geni karge riet ni putge cam jaak.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanya päŋ wääthi, ni nyenøgø manynya tïŋŋö ki cïïe ki ŋat tïïc mare, wää cïïe aput köö jïgø, «Neenï, ennø, piny anø pöödhö; a kwaya ïïni ki man putï but kany wääni keere. Wui neenï, cäŋ oløny ni thiinh; put but kany wääni keere nø, ni bëëdï ni yiï met. Køøre nø,  diøø ïïno päny maal ka amöölla cøøn, ni aayï niï cøøa paarï.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba nyenøgø kär jïëy ki man cäŋ but kaagø, ni put ö maal ni tïŋŋe, ni pïïe kany mo dïët ki Jeebuc ni beeye Jerucalem. 'Ba arëëni moe na näk ariiø nutö ni käädö ko opïri; këël cïïe nut ni cäädhi ka eni na aciel.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya tïm karge ni cään ki Jeebuc, piny onø pöödhö kiree; ni kö ŋat tïïc mar nyenøgø jïgø, «A kwaya ïïni, beerra man gaaø pääny jø Jeebuc nee ø butø yie kaace.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyenøgø aköö jï ŋat tïïc manøgø, ni «Øøni, ø ba gaa pääny juurre møøk jaak mo paa jø Icriel. Øøni, ø puta wääth këël mano pïïø Giba.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba ena cäŋ köö jï ŋat tïïc mare, ni «Ö maaø røø, nee ø pïïø Giba wala Reema, nøø jïtø ki paac aciel mo butø yie røk mïëri moøgø.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, gena put pöödhö ni cääthge, ni ö cäŋŋi ni put pädhö bäätge kanya enge buut Giba na en kur jø tuuŋ Benjamen.",
                    "ID": "14"
                },
                {
                    "text": "Ni öge ni putge gaa Giba, ni dønyge yi kiir nee butge kaagø. 'Ba kanya dønyge yi kiir, gena put pï piny bura mar pääny manøgø ni bëëtge jaak, kiper bäŋ dhaanhø mo ö baŋge nee ge käle ki man butge paare.",
                    "ID": "15"
                },
                {
                    "text": "Køøre nø, dhaanhø ma jaal mo käla yi pwödhö baŋ tïïc aöö ni piny oløny no ojïl. 'Ba ŋatøgø poge ena mïëya en bäät kïte na en kur jø tuuŋ Ipariem; 'ba eni bëëdö na wëëllö Giba kar kaagø, ni jøøa bëëdö paanøgø beege jø tuuŋ Benjamen.",
                    "ID": "16"
                },
                {
                    "text": "'Ba kanya ö jaal manøgø na lwïthe, jøøa näk käla jöö ajoode no opï piny bura mar pääny kaagø, ni kööe, «?Uuno käla kaa ŋø? ?U cou kaa ennø?»",
                    "ID": "17"
                },
                {
                    "text": "Køøre nyenøgø aköö jï jaal manøgø, ni «Waani, wa käla Bethelem na en Juuda, ni wa cøøa paana en teegø na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem; kiper aani, a käla kunece; 'ba aana aay ni cøøa Bethelem na en Juuda. 'Ba ennø, mara beeye døøn paara. 'Ba kanya pïïa kany, bäŋ ŋat mo oö baŋa naa kïth paare.",
                    "ID": "18"
                },
                {
                    "text": "'Ba waani, jïwa da luum ki cam mar lääy mo orømø kiper arëëni mowa. Aani thuwø da cam ki køøŋø mo orømø kipera, këël kiper nyaanøgø na cïïa enø ki ŋat tïïc manøgø ni buutwa enø; waani bäŋ gïn mo canwa.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre jaal manøgø aköö, ni «Cïbu cwïnynyu piny. Ennø, gïno manynyu jaak tïïa tïïö jïïu. Uuni, u ba but bura kany.»",
                    "ID": "20"
                },
                {
                    "text": "Kanyøgønø, jaal manøgø jøøgø aput kïth paare, ni mooc arëëni ki gïï wø cam lääyi, ni ö jøøgø ni lwøkge tietge ni cämge ni mäthge.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanya bëëde ni jøøgø bëëdö ni yïthge met, cwøw mo päänyögø, ni beege jiy moa wïthge reyø, gena put öö ni marge øtø ni pöötge dhi øtø; ni cäänge ki jaara dwøŋ na näk wää paaci ni köge, ni «Nyena ö paarï kany käl wøk nee wa butwa ki gø.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre jaarøgø na wää paaci enø, aci wøk baŋge ni kööe jïge, ni «Nyie jaay nyïïmera, a kwaya uuni nee gïnø ni raac enø nee ba tïïyu. Nyenøgø anø ö paara møn; 'ba kär nou tïïya teeŋ gïnögø ni raac ni määnö ki man tïïi enø.",
                    "ID": "23"
                },
                {
                    "text": "Neennu, nyaara mo dëëre poot kuc dïcwøø, ki cï nyenøgø, ge nutö. A kwaya uuni nee ge käla wøk baŋu nou cou baŋge na mään, ni tïïyu gïna manynyu ki ge jaak. 'Ba kär teeŋ gïnögø ni raac ni määnö enø tïïyu dëër nyenøgø.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba jagøgø yïthge kärge kam cek ki dwør jaarøgø, ni ö dhaaŋŋa näk akwanya ni käli wøk ni cïbi jï jøøgø. Ni ö jagøgø ni putge nyaanøgø gøyø ki piny ni raanyge gø ki dïwäär bäre këël mana tïm pinynyi na amöölla. Køøre kanya tïm tiet øwi ni tuulö, ena wecge nee aae.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya tïm pinynyi na amöölla nyaanøgø aöö ni put pädhö dhi øt jaarøgø kanya en cwøre yie, ni bëëde no opädhö kaace këël mana tuul cäŋŋi.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya päny cø nyaanøgø maal ka amöölla, na jap dhi øtø nee døny wøk ni manynya man tïŋŋe nø, ka adïëri møn, cïïe aput joot dhi øtø no opädhö ni ceŋŋe ee rum bäät thudhi mana en dhi øtø.",
                    "ID": "27"
                },
                {
                    "text": "Køøre nyenøgø aköö jï cïïe, ni «Ö maal nøø aaø nø.» 'Ba bäŋ dwøl mo odwøk nyaanøgø, kiper eno nø thøø. Kanyøgønø, nyaanøgø aput kwany ni kïth gø bäät arëën; ni put tïŋŋö ni cøøa paare.",
                    "ID": "28"
                },
                {
                    "text": "'Ba kanya pïïe paare, ena døny yi øtø ni lwør caakïïn ni lwør dëër cïïe ni ŋøør gø na kwöre apaar kurriiø, ni ŋøøre ka nyeŋ cuu, ni ö kwöra ŋøøri yøø ni put gø jääŋŋö dï Icriel bäre.",
                    "ID": "29"
                },
                {
                    "text": "'Ba nyenøgø jiy moa jääŋŋe aköömme ni kööe jïge, ni «Wäru kööu jï ŋat Icriel man nø, na ‹?Aŋø, teeŋ gïn ma ennø, dagø mo otägö cøøn, ki mana ö jø Icrielli wøk ki yi ŋööm Ijep këël dïcäŋi en? Cädu bääte, ni kuurru dhøgu, ni caannu maru.› » 'Ba kar kaaca, jiy bëët moa joot gïnögø ge puta köö, ni «Bäŋ teeŋ gïn mo caala manøgø mo okwøŋ tägö na bäre bäre.»",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:JDG.20",
            "name": "Pïëmme 20",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Jiiŋge Rege Kiper Leny",
                    "text": "Køøre jø Icriel bëët aö wøk ki kwöra enge yïthge, ni beeye ki mana täge ki Daan na en wï-piny këël mana këët Bëërcïïba na en tier-piny, ni rwöpa ŋööm Gelät bäre na en jï løø kur tuul-cäŋ; ni ö lwaaki ni dwalge rege ni tïmge kaamar dhaanhø aciel nyïm Wuuö Jwøk kanya cwøl ni Micpa.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kwääc lwaae mo jiy bëët, moa käl wïth tuŋi mo jø Icriel bëët, gena cuŋŋö nyïm lwaa jic Jwøk ma kume ma pïëraŋween, ni beege jø leny mo wø cäädhi ni këëdi ka piny, mo ceŋge da jap leny.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö jø tuuŋ Benjamen ni wïnyge gø ni jø Icriel rege ege nø dwal Micpa. 'Ba jø Icriel dëëtge apëënyge ni köge, ni «Caannu jïwa ki man näk gïn ni raac en otägö nidïï.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgønø, aløk nyï tuuŋ Libay, cø nyaana no onääö, ni kööe, ni «Aana öö ki cïïa nee wa butwa Giba na en kur jø tuuŋ Benjamen.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø Giba aö maal bääta ni putge deŋ øtø mar ki wäär kipera, ni ge manynya man 'näkge aani na bëëde; køøre cïïa aputge raanynyø, këël mana put thøø.",
                    "ID": "5"
                },
                {
                    "text": "Køøre aani, dëër cïïa alwøra ni ŋøra gø na thäŋi, ni jääŋŋa thäŋi moøgø dï Icriel bäre kwöra bëët jø Icrielli yïthge na no odööŋ jïge na kurge, kiper mana ö jø Giba na tïïcge gïn mo raac mo määnö dï Icriel.",
                    "ID": "6"
                },
                {
                    "text": "Ennø, u jø Icriel, cïpu acaare mou ni cäänu bääte kany ennø.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre jiy bëët aput ö maal ki dhøk aciel ni köge, ni «Ennø, bäŋ ŋat mo døø poge rewa këët, këël ŋat mo døø paare, bäŋgø thuwø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ennø, man beeye gïno tïïø dëët jø Giba; ø cøøa baŋge nøø këëdö ki geni ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw mano nyooth Jwøki.",
                    "ID": "9"
                },
                {
                    "text": "'Ba øøni, ø doo kwänyö ki jiy møøk, ni kanyo kwanyø jiy moøgø, ni näk mo jiy ma dïpa, jiy apaar døø lwørø; wala ni näk jiy ma kuma, jiy ma dïpa døø lwørø; wala ni näk mo jiy ma kume apaar, jiy ma kuma døø lwørø; ni jøøgø kwanyø røk wïth tuŋi mo jø Icriel bëët, nee tïmge ni käära caammi kiper jø leny, nee jø leny pïïcge Giba na en kur jø tuuŋ Benjamen, nee tïme ni løny jïge ki man tïïcge gïna dige tïïö dëët jø Giba, kiper gïna raac na määnö na tïïcge dï jø Icriel.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø Icriel bëët rege adwalge nee ge këëtge ki jø Giba, ni dëëtge ege kuurö ni tïmge kaamar dhaanhø aciel.",
                    "ID": "11"
                },
                {
                    "text": "Køøre jø wïth tuŋi mo Icriel ajäägö ki jiy baŋ jø tuuŋ Benjamen bëët, ni köge, «?Aŋø, a teeŋ gïnaŋø ni raac na tägö dïïu en?",
                    "ID": "12"
                },
                {
                    "text": "'Ba ennø, jøø ni wïthge reyø ni bëëdö Giba yøø, cïbu ceŋwa, nee ge 'näkwa, kiper gïn ni raac en nee raanywa dï Icriel.» 'Ba jø tuuŋ Benjamen dööt nyïïmëëkge ma jø Icriel kärge kam leŋ. ",
                    "ID": "13"
                },
                {
                    "text": "Køøre jø tuuŋ Benjamen moa en yïth päänye bëët rege acooŋge Giba, kiper nee ge aage wøk baŋ leny ki jø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen moa öö ki yïth päänye dïcäŋeca beege jø leny ma kume ma pïërariiø ka abïciel mo ceŋge da jap leny, ni jø leny ma dïpe abïriiø moa teek døc røk jø Giba kär kwaan rege.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki røk jø leny moøgø bëët, da jiy ma cäm juu ma dïpe abïriiø mo teek døc, ni ŋati man nø dïge ŋäc thöör, ni këël jëënnö kiree ba baae, kany wø thöödhe ki gïr leny mo tïïc ka kaw man wø thöör ni di wïrö ni kïdi ena yie.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jø Icriel kwäänge beege jiy ma kume ma dïpe aŋween mo ceŋge da jap leny, ni jø tuuŋ Benjamen tøør rege; ni jøøgø beege jø leny bëët. ",
                    "ID": "17"
                },
                {
                    "title": "Luum Leny Mana Këël Jø Icrielli Ki Jø Tuuŋ Benjamen",
                    "text": "'Ba jø Icriel aö maal, ni aage Bëthël kuna pëënyge Jwøk ni köge, na «?A jø tuuŋ mane noo bwøth leny jïwa nee wa këëtwa ki jø tuuŋ Benjamen?» Køøre Wuuö Jwøk aköö, ni «Beeye jø tuuŋ Juuda noo bwøth leny dïkwøŋ.»",
                    "ID": "18"
                },
                {
                    "text": "Køøre jø Icriel apäny maal ka amöölla, ni cige ni tïïcge twïër marge buut Giba, nee këëtge ki jø paanøgø.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö jø Icrielli ni aage baŋ leny ki jø tuuŋ Benjamen, ni putge rege cïïmmö na dhøgi kiper nee këëtge ki jø tuuŋ Benjamen moa en Giba.",
                    "ID": "20"
                },
                {
                    "text": "Køøre jø tuuŋ Benjamen aput ö wøk ki Giba, ni putge jø Icriel ma kume ma pïërariiø kurriiø 'näk dïcäŋeca, ni put pinynyi gääbö ki jiy moa thøw.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø leny mo jø Icriel cwïnyge amakge ni cäŋge rege cïïmmö na dhøgi kiper leny kanya kwøŋge rege cïïmmö yie na dhøgi dïkwøŋ.",
                    "ID": "22"
                },
                {
                    "text": "Køøre jø Icriel aay ni jwöŋge dëër Wuuö Jwøk këël mana päth cäŋŋi, ni pëënyge Wuuö Jwøk, ni köge, ni «?Cäŋwa ci baŋ nyïïmëëkwa ma jø tuuŋ Benjamen, nee wa këëtwa ki geni?» Køøre Wuuö Jwøk aköö, ni «Cou baŋge ni këëdu ki geni.»",
                    "ID": "23"
                },
                {
                    "text": "Køøre jø Icriel acäŋ ö baŋ leny ki jø tuuŋ Benjamen kanya tïme na ri riet nïne.",
                    "ID": "24"
                },
                {
                    "text": "Kanyøgønø, jø tuuŋ Benjamen aput ö wøk ki Giba thuwø kanya tïme na ri riet nïne, ni ö jø lenynyi mo jø Icriel ma kume apaar ka abära mo ceŋge da jap leny ni cäŋge ge nägö, ni put pinynyi gääbö ki jiy moa thøw.",
                    "ID": "25"
                },
                {
                    "text": "Køøre jø leny mo jø Icriel, këël jiy bëët, gena aa Bëthël ni jwöŋge yie; ni bëëtge kaace nyïm Wuuö Jwøk, ni mänge dëëtge ki cam ki yi cäŋögø bäre këël mana päth cäŋŋi. Ni cïpge jï Wuuö Jwøk ko olämme mo wø waaŋ bäre ko olämme mo wø duunni ki mëër.",
                    "ID": "26"
                },
                {
                    "text": "'Ba jø Icriel Wuuö Jwøk apëënyge kiper gïna dige tïïö; kiper yïth nïrögøøni acanduk man wø nyooth luumma tuut Jwøki ki jiy ena kaace;",
                    "ID": "27"
                },
                {
                    "text": "ni ki yïth nïrögø thuwø Piniac wär Eliedhar nyikwaar Aran bëëdö ni cuŋŋö nyïm acanduk manøgø ni tïïya tïï dïlämi kaace. 'Ba jø Icriel aköö, ni «?Cäŋwa ci baŋ nyïïmëëkwa ma jø tuuŋ Benjamen, nee wa këëtwa ki geni, wala wecwa?» Køøre Wuuö Jwøk aköö, ni «Cou baŋge, kiper diøø aani jøøgø cïba ceŋŋu.»",
                    "ID": "28"
                },
                {
                    "text": "Kanyøgønø, jø Icriel jiy møøk aputge tïïc nee rege kange deŋ Giba.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö jø Icriel ni cige baŋ leny ki jø tuuŋ Benjamen ri dää nïne, ni cïïmge rege na dhøgi kiper nee ge këëtge ki jø Giba, kaawat mana tïïcge dïkwøŋ.",
                    "ID": "30"
                },
                {
                    "text": "Køøre jø tuuŋ Benjamen aö wøk nee këëtge ki jø leny mo jø Icriel; ni ö jø lenynyi mo jø Icriel ni peege geni kany mo bäär ki pääny, ni täk jø tuuŋ Benjamen ki man këëtge, ni nääge ki jiy røk jø Icriel, kaawat mana tïïcge dïkwøŋ. Ni jiy moa 'näkge beege jiy mo jïtö ki pïëradäk, ni jiy moøgø 'näkge pwöla ki uutjïëthe; ni uutjïëthe moøgø, mana dïkwøŋ beeye jöö mano ci Bëthël ni maya beeye mano ci Giba.",
                    "ID": "31"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen aköö, ni «Wïthge dïïrø dïïrö, ka teeŋ mana  dïkwøŋ.» 'Ba jø Icriel onø köö, ni «Wärø reeŋø kiper nee ge peeø uutjïëthe kany mo bäär ki pääny.»",
                    "ID": "32"
                },
                {
                    "text": "Køøre jø leny mo jø Icriel acuŋŋö ni løkge rege ki kwöra reŋge yïthge, ni cïïmge rege na dhøgi kanya cwøl ni Baal-Tamar; ni ö jø Icrielli moa näk rege ege kanø ni pänyge maal ki kanya enge yie pwöl Giba.",
                    "ID": "33"
                },
                {
                    "text": "'Ba kanya ö jø lenynyi ma kume apaar moa teek døc røk jø Icriel bëët na öge baŋ leny ki jø Giba, leny aput tïmö ni teek døc; 'ba kuc jø tuuŋ Benjamen ni ränynyö mo dwøŋ døc nyänhnha bäätge.",
                    "ID": "34"
                },
                {
                    "text": "Kanyøgønø, Wuuö Jwøk wïth jø tuuŋ Benjamen aput dïïr nyïm jø Icriel; køøre jø Icriel jø tuuŋ Benjamen ma kume ma pïërariiø kurbïïc ki dïpa aciel aputge 'näk dïcäŋeca, ni beege jø leny moa näk ceŋge da jap leny bëët.",
                    "ID": "35"
                },
                {
                    "text": "Kanyøgønø, jø tuuŋ Benjamen aputge joot ni wïthge odïdö. 'Ba kar kaaca, kanya tïme na ri leny, jø Icriel adøø ŋäthge ni wecge jø tuuŋ Benjamen, kiper ge ŋäätha jøw moa no okanø na näk ege cïp kaace nee ge këëtge ki jø Giba.",
                    "ID": "36"
                },
                {
                    "text": "'Ba jøøa näk rege ege kanø, gena laar reeŋø ni läätge Giba, ni nigebay dï pääny bäre, ni 'näkge jiy bëët ko opëëlle.",
                    "ID": "37"
                },
                {
                    "text": "'Ba gïna no otïïö na ŋïï yïthakic jø leny mo jø Icriel møga ki jø leny moa näk rege ege kanø, beeye ki man ö jøøa näk rege ege kanø ni waaŋge pääny nee jïrö mo dwøŋ neetul ki dï pääny,",
                    "ID": "38"
                },
                {
                    "text": "kiper nee jø Icriel møga nee cäŋge duu baŋ leny ki jø tuuŋ Benjamen. 'Ba gïna tägö ri leny kar kaaca, jø tuuŋ Benjamen atägö ki man këëtge, ni nääge ki jiy mo jïtö ki pïëradäk røk jø Icriel, ni köge, ni «Ka adïëri møn, wïthge dïïrø dïïrö kaawat mana dïkwøŋ.»",
                    "ID": "39"
                },
                {
                    "text": "'Ba kanya ö jïrö na neetul ki dï pääny, jø tuuŋ Benjamen alwïthö ŋäthge, ni jootge gø ni pääny bäre waaŋ, ni jïrö onitul.",
                    "ID": "40"
                },
                {
                    "text": "'Ba kar kaagø, jø Icriel nyïmge aputge løk, ni ö jø tuuŋ Benjamen ni put cwïnyge bwøk, kiper ajootge ni ränynyö mo dwøŋ døc nyänhnha bäätge.",
                    "ID": "41"
                },
                {
                    "text": "Kanyøgønø, jø tuuŋ Benjamen ŋäthge aputge luk jø Icriel ni reŋge, ni ge reŋŋa jï kuna näk da dï paap; 'ba gena maa lenynyi dïër, ni ö jø tuuŋ Benjamenni moa ö wøk ki yïth päänye ni puti ya jø Icrielli nää dïër.",
                    "ID": "42"
                },
                {
                    "text": "Ni ö jø Icrielli ni cielge jø tuuŋ Benjamen dïër, ni ŋwiecge køørge ni rege kärge jwömö, ni putge jø tuuŋ Benjamen mak, ni 'näkge geni kanya näk dïët ki Giba na en jï løø kur tuul-cäŋ.",
                    "ID": "43"
                },
                {
                    "text": "Ni ö jø tuuŋ Benjamenni ma kume apaar ka abära ni putge thøø kaaca, ni beege jø leny moa teek bëët.",
                    "ID": "44"
                },
                {
                    "text": "'Ba moa dööŋ, ŋäthge aløkge ni reŋge jï kuna näk da dï paap bäät kïnna cwøl ni Rimön; 'ba jiy ma kume abïïc amaa jø Icrielli uutjïëthe ni 'näkge geni. Køøre gena cäŋ läp køørge, ni maage geni Gidöm, ni cäŋge nääö ki jiy ma kume ariiø røkge.",
                    "ID": "45"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen moa thøw dïcäŋeca beege jiy ma kume ma pïërariiø kurbïïc, ni beege jø leny moa teek bëët na näk ceŋge da jap leny.",
                    "ID": "46"
                },
                {
                    "text": "'Ba dëët jøøa reŋ jï kuna näk da dï paap, jiy ma dïpe abïciel abøth ni pïïcge bäät Kïn Rimön, ni putge bëëtö kaaca ki dwäde aŋween.",
                    "ID": "47"
                },
                {
                    "text": "Køøre jø Icriel aduu baŋ jø tuuŋ Benjamen moa no odööŋ mïëri møga, ni 'näkge geni ko opëëlle, ni beege cwøw ki mään ko obwöre bëët, ki lääc paac, këël gïïa jootge bëët. Ni putge mïëri bëët mo jø tuuŋ Benjamen moa jootge kaace waaŋ.",
                    "ID": "48"
                }
            ]
        },
        {
            "ID": "OT:JDG.21",
            "name": "Pïëmme 21",
            "text": [
                {
                    "title": "Luum Mään Kiper Jø Tuuŋ Benjamen ",
                    "text": "'Ba kar kaaca, jø Icriel onø kööŋ kanya enge Micpa, ni köge, ni «Kär dee dhaanhø dëëtø mo cïpa nyaare jï nyï tuuŋ Benjamen nee nywøme.»",
                    "ID": "1"
                },
                {
                    "text": "Køøre jø Icriel aö Bëthël ni putge bëëtö ni geno pï piny kaace nyïm Jwøk këël mana päth cäŋŋi, ni ge jwöŋö døc ni döötge ege tïŋ maal.",
                    "ID": "2"
                },
                {
                    "text": "Ni köge,  «Wui, Wuuö Jwøk, Jwø Icriel, ?aperŋø na ö teeŋ gïnni na täge dï jø Icriel, ni tïm wï tuuŋ acielli ni tøør dï jø Icriel dïcäŋi en?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba na tïme na dïcäŋ maya, jø Icriel alaar päny maal ka amöölla cøøn, ni tïïge ki gïn wø cïp olämme bääte kaace, ni cïpge ko olämme mo wø waaŋ, ko olämme mo wø duunni ki mëër.",
                    "ID": "4"
                },
                {
                    "text": "Køøre jø Icriel apëëö, na «?A jø dhi øde mane røk wïth tuŋi mo jø Icriel bëët, na näk kär ö baŋ acooŋa nyïm Wuuö Jwøk?» 'Ba gïnögø acaange kiper geno nø kööŋ døc kiper jø dhi ødo näk kär ö baŋ acooŋa nyïm Wuuö Jwøk kanya enge Micpa, ni köge, ni «Ka adïëri møn, jø dhi ødøgø put ka 'näk møn.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba jø Icriel cwïnyge apädhö døc kiper nyïïmëëkge ma jø tuuŋ Benjamen, ni köge, ni «Wï tuuŋ aciel oŋul wøk røk wïth tuŋi mo jø Icriel dïcäŋi en!",
                    "ID": "6"
                },
                {
                    "text": "?Agïnaŋø noo tïïø nø, nee jø tuuŋ Benjamen moøgø no odööŋ yøø jïtge ki mään? Kiper øøno nø kööŋ ki nyeŋ Wuuö Jwøk ni kär dee dhaanhø dëëtø mo cïpa nyaare jï nyï tuuŋ Benjamen nee nywøme.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø Icriel aköö, na «?A jø dhi øde mane røk wïth tuŋi mo jø Icriel na näk kär ö baŋ acooŋa nyïm Wuuö Jwøk kanya enø Micpa?» 'Ba ka adïëri møn, bäŋ dhaanhø aciel mo okam ö twïër kar acooŋa ki røk jø Jabic-Gelät.",
                    "ID": "8"
                },
                {
                    "text": "Kiper kanya ö jø Icrielli na kwaani kar kaace, ka adïëri møn, ki røk jøøa bëëdö Jabic-Gelät, bäŋ dhaanhø aciel dëëtge mo okam joot twïër kaace.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgønø, jø acooŋa ajäägö ki jø leny mo teek døc ma kume apaar kurriiø nee cige Jabic-Gelät; ni köömge jøøa jääŋge yøø, ni köge, ni «Cou; jiy moø ni bëëdö Jabic-Gelät bëët yøø, 'nägu ko opëëlle, këël mään ko obwöre moa thenh thenh bëët.",
                    "ID": "10"
                },
                {
                    "text": "'Ba gïn en beeye gïno tïïyu; cwøw bëët, këël mään bëët moa ŋäc dëët cwøw, wär putu 'näk na bäre.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö jøøgø na cige, gena jïtö ki mään ma nyïïakuue mo dëët cwøw poot kucge ma dïpe aŋween røk jøøa bëëdö Jabic-Gelät; ni kälge nyïgögø twïër mana en Cëëlö, na en yi ŋööm Keenan.",
                    "ID": "12"
                },
                {
                    "text": "Køøre jø acooŋa bëët ajäägö ki dwøl ni cäänge ki jø tuuŋ Benjamen moa en bäät Kïn Rimön, ni ge caana luum mëër jïge.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö jø tuuŋ Benjamenni ni putge duu paac kar kaagø, ni ö jø Icrielli ni cïpge nyïga mak ri leny jïge, ni beege nyïga käli na wec ni kwøw røk määra bëëdö Jabic-Gelät; 'ba nyïgögø arëëm ni kär rømø ki kwään jø tuuŋ Benjamen moøgø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jø Icriel cwïnyge apädhö døc kiper jø tuuŋ Benjamen, kiper gïna tïïc Wuuö Jwøki na lääm kar jø tuuŋ Benjamen dï wïth tuŋi mo jø Icriel.",
                    "ID": "15"
                },
                {
                    "text": "Køøre jø døøk acooŋa aköö, na «?Agïnaŋø noo tïïø nø, nee jø tuuŋ Benjamen moøgø no ocäŋ dööŋŋö yøø, jïtge ki mään? Kiper mään moge wïthge adïïr bëët.»",
                    "ID": "16"
                },
                {
                    "text": "Ni cäŋge köö, ni «Beerra man ö jø tuuŋ Benjamen moa no obøth ki thøø ri leny ni duuge yi ŋöömö mana no onø cïp jïge na marge, nee nyeŋ wï tuuŋ manøgø ba rwäänye dï jø Icriel.",
                    "ID": "17"
                },
                {
                    "text": "'Ba øøni, nyïïø ba døø cïbö jï jø tuuŋ Benjamen nee nywømge. Kiper ø na jø Icriel, øøno nø kööŋ, ni kööø, na ‹Acïëni oen bäät ŋato cïp nyaare jï nyï tuuŋ Benjamen nee nywøme.› »",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgønø, jø døøk Icriel aköö, ni «Neennu, da ajwöma mar Wuuö Jwøk mo wø di tïïö ki yi cwiir cooth, ni tïïca Cëëlö.» 'Ba Cëëlö ena bäät cwïïc ki Bëthël, ni ena jï kur tuul-cäŋ ki øtjöö mana aay ki Bëthël ni coonya Cekam, ni ena bäät caam ki Leböna.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö jø døøk Icrielli ni köömge jø tuuŋ Benjamen moa rëëm ni kär jïtö ki mään, ni köge, «Cou, ni kanu dëëtu yïth pwöth omøki,",
                    "ID": "20"
                },
                {
                    "text": "ni kuru ki kaace; 'ba kanyo ö nyïïakuk Cëëlö wøk baŋ meeŋ, wäru putu ö wøk ki yïth pwöth omøki, ni ö ŋati man nø dëëtu ni mäge ki dhaagø røk nyïïakuk Cëëlö nee ci jïre na dhaagø, ni putu aa yi ŋööm jø tuuŋ Benjamen.",
                    "ID": "21"
                },
                {
                    "text": "'Ba kanyo ö wëëk nyïïakuue moøgø wala nyïïmëëkge moa näk cwøw noo öge ni ge pëënynya waani kiper nyïïge, køøre nø, wa läwa köö jïge, ni ‹Bääthu yïthu kiper gïna caanwa jï jø tuuŋ Benjamen, ni weyu nyïïu nee putge ci jïge, kiper øøni, kanya këëdø ki jø Jabic-Gelät, mään moa kälø kär rømø ki jø tuuŋ Benjamen. 'Ba këël uuni, kiper mana näk paa u na cïp nyïïu jïge, bäŋ bääyö bäätu thuwø.› »",
                    "ID": "22"
                },
                {
                    "text": "'Ba jø tuuŋ Benjamen gïnögø aputge tïïc, ni kätge ki mään røk nyïga ö baŋ meeŋ, ni kälge ni ege päärö ki kwäänge, ni putge aay ki geni. Køøre gena put aay ni døøge yi ŋöömö mana no odööŋ jïge na marge, ni cäŋge päänye moa en kaace geerrø, ni putge bëëtö yïthge.",
                    "ID": "23"
                },
                {
                    "text": "Kar kaagø nø, jø Icriel atïŋŋö ki kanya enge yie Bëthël, ni ö ŋati man nø ni døø kanya en wï tuuŋ marge yie, ni pööth poge; ni ö geni bëët ni døøge yïth ŋøøm moa no odööŋ jïge na moge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ki yïth nïrögøøni jø Icriel bëëdö ni bäŋ nyeya jïge; ni ŋati man nø bëëdö ni tïïya mana manynye na beer ki jïre.",
                    "ID": "25"
                }
            ]
        }
    ]
}