{
    "textIntro": "Jööp beeye dhaanhø mo okwär døc mo bëëtö mare beer, ni eni bëëdö ni lama Wuuö Jwøk ki yi cwïnye bäre. 'Ba anägö acäänö ki Jwøk ni kööe ni Jööp Jwøk tïnynye kaper mana näk eno gwïëth Jwøki. Kanyøgø Jwøk ajïëy ki man wëëk anägö ööny maal bäät Jööp. Ni ö anägö ni raany jap kwärö mo Jööp, ni 'näk obwöre mo Jööp, ni kïth täw mo raac dëër Jööp ni päära gø ki man näk mo poot bëëdö ni ŋäätha Jwøk. 'Ba këël na täk japøgø bëët, Jööp abëëdö ni poot ŋäätha Jwøk. Køøre nyïïawäät Jööp moa na adäk gena ö kuna cømge cwïny gø. 'Ba geni ege ŋäädhö ki man näk mo jööt dëël ki bëët kwärö beege nyuuthe mo gwïëth mar Jwøk. 'Ba kiper mana tïm japøgø bëët no oraanynyø bäät Jööp, nyïïawääte gena cädö ni manøgø beeye ajäl Jwøk mo ö bäät Jööp ka køør raay mo ee tïïö. 'Ba aløk Jööpi ki man näk mo ena dhaanhø mo bëëtö mare thïïŋ, ni kwier luum nyïïawääte ki man näk ma acaara marge patha kare; ni putge bëëtö ni ge løøŋŋa dhøkge ni ge pïëmö, këël mana cwat yïth nyïïawääte moøgø ni wecge luubö. 'Ba Jööp abëëdö yi cooyø mo leth døc, ni ö eni ni pëëny Jwøk ki kwöre mo thööth, ni pëënynya tier gïna leth na ö bääte ki man näk mo otägö kaperŋø. 'Ba na tïme na køøre cään, Jwøk aö baŋ Jööp, ni ba ööi ni caana tier gïna leth na tägö bääte; 'ba caana gø ki man näk mo jap wø thööth ni wø tïïe, tietge ba kwany dhaanhe. Kiper tïïe mo Jwøk ba løny jï dhaanhø ki tïïc. 'Ba Jwøk Jööp ajooe kiper mana dwaalle ki luup mo thööth ni bäŋ gïn mo ŋääe døc. Køøre ena cäŋ köö ni Jööp beeye dhaanhø mo poot bëëdö ni ŋäätha Jwøk. 'Ba ka aŋuudi, ki køør mana ö Jööpi na läme kiper nyïïawääte moøgø, Jwøk bëëtö mar Jööp adwøk kare ni kaala mana dïkwøŋ. Jööp tier gïna leth na tägö dëëre käre joodø këët, 'ba eni poot bëëdö ni ŋäätha gø ki man näk mo eni køny Jwøki kønyø ya aŋuudi. Luubö mo pere leth mo nyootha ŋäädhe mare di joodø tiel 19:25-27: 'Ba aani, ŋääa ni pïëmi mara nut ni kwøw, ni noo tïme na aŋuun nïne, eni öö ni cuŋŋe dï piny. 'Ba këël køør ränynyö mar buny dëëra man, aani, Jwøk poot jooda joodø ki rïŋ dëëra man. Aani ki dëëra, eni jooda joodø; eni jooda joodø ki waŋa kiree, ni beeye aani møn ni patha ŋat mør. Wui! cwïnya lääŋŋa gø døc! ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Jööp",
    "chapterName": "Jööp",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:JOB.1",
            "name": "Jööp 1",
            "text": [
                {
                    "title": "Luum Bëëtö Mar Jööp ",
                    "text": "'Ba da dhaanhø mo obëëdö yi ŋööm Uc mo nyeŋŋe cwøl ni Jööp. 'Ba dhaanhø manøgø, ena dhaanhø mo bäŋ gïn mo ogwäyö ri bëëtö mare, mo bëëtö mare tiir, ni eni lwäär ki Jwøk, ni ree ee mänö ki gïï mo reyø.",
                    "ID": "1"
                },
                {
                    "text": "Eni jïre da wääte abïriiø ki nyïïe adäk ma nyïïakuue,",
                    "ID": "2"
                },
                {
                    "text": "ni jïre da dïëk ma rööm ma kume abïriiø, ka athïrööle ma kume adäk, ki dhää puur ma kuma aciel, ka arëëni ma dïpe abïïc, ki jø tïïc mo thööth døc. 'Ba ena dhaanhø mo kare dwøŋ døc yïthakic jiy bëët moa en jï løø kur tuul-cäŋ.",
                    "ID": "3"
                },
                {
                    "text": "'Ba wäät Jööp moa näk cwøw, ge wø tïïö ka ajwöm, ni tïïcge ni leeŋge leeŋŋø yïth mïëri moge, ni nyïïmiige moa näk nyïïakuue wø cwølge cwølø kar ajwöma nee cämge nee mäthge ki geni ciel.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanyo pööth nïr ajwöma, Jööp wø jääga baŋge nee dëëtge døøcge mo waany, ni ö Jööpi ni päny maal ka amöölla ni cïpe ko olämme mo wø waaŋ bäre ki nyeŋ nyïïe bëët, kiper ena cädö ni kööe, «Kanymør obwöre 'moa geno tïïö ki raay ni janyge Jwøk ki yïth cwïnyge.» 'Ba manøgø beeye bëëtö mar Jööp cooth. ",
                    "ID": "5"
                },
                {
                    "title": "Päärö Mana Dïkwøŋ Mana Tägö Dëër Jööp",
                    "text": "'Ba dïcäŋ aciel nyïïatwiet maal gena ö kuna cuŋge nyïm Wuuö Jwøk, ni ö Ceethan thuwø ni ööe ki geni ciel.",
                    "ID": "6"
                },
                {
                    "text": "Ni kö Wuuö Jwøki jï Ceethan, ni «?Ï kälï kaa ŋø cøøn?» Køøre aløk Ceethan jï Wuuö Jwøk, ni kööe, na «A käla kuna wïra bäät piny bäre ni jøøya gøøni.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Ceethan, ni «?Dhaanhnha ma Jööp ajootï? Eni, ena dhaanhø mo bäŋ ŋat mo caala gø bäät piny; ena dhaanhø mo bäŋ gïn mo ogwäyö ri bëëtö mare, mo bëëtö mare tiir, ni eni lwäär ki Jwøk, ni ree ee mänö ki gïï mo reyø.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba aløk Ceethanni ni kööe, «?Aŋø, Jööp Jwøk lwääre ka gïn mo bäŋ tiere jaak?",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø, paa kiper na bëëde ni eni, ki jø paare, ki jap paare bëët iï koorø jïre? Japa tïïe ki cere bëët iï gwïëdhö jïre, ni put pïïth lääc paaci moe nyaay yi ŋööm paac bäre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ennø, tïŋ cerï maal bäät jape mø, ni raanynyï ge bëët, niï ba put janynyø täärnyïmï kiree.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Ceethan, «Wøp nø, jammi moe bëët ena cerï, 'ba kär dee gïn gutï ri dëëre.» Ni ö Ceethan ni aae nyïm Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba dïcäŋ aciel, ni wäät Jööp ki nyïïe moa näk nyïïakuue ge ena bäät cam ni ge mädhö ki køøŋ nyïïomøki po cöökge mana dwøŋ,",
                    "ID": "13"
                },
                {
                    "text": "ŋat tïïc aciel aöö ni kööe jï Jööp, ni «Kanya bëëde ni dhäk purö yi pwödhö, na arëëni ge ena kar kwaath,",
                    "ID": "14"
                },
                {
                    "text": "jø Caaba gena öö ni twierge geni, ni putge jø tïïc 'näk ko opëëllö; 'ba bee aani keera na bøth kiper nee caana jïrï.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni nyenøgø poot cäänö, ŋat tïïc mør acäŋ öö, ni kööe, ni «Maac mar Jwøk apänhnhö ki maal ni waaŋ dïëk moa näk rööm, ki jø tïïc, ni thöör geni; 'ba bee aani keera na bøth kiper nee caana jïrï.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba ni nyenøgø poot cäänö, ŋat tïïc mør acäŋ öö, ni kööe, ni «Jø Kaldia gena öö ni pääŋge dëëtge na dhøgi adäk, ni twierge athïrööle, ni putge jø tïïc 'näk ko opëëllö; 'ba bee aani keera na bøth kiper nee caana jïrï.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni nyenøgø poot cäänö, ŋat tïïc mør acäŋ öö, ni kööe, ni «Wäätï ki nyïïï ni ge ena po cöökge mana dwøŋ ni ge cämö ni ge mädhö,",
                    "ID": "18"
                },
                {
                    "text": "jamø mo teek døc akwönnö ki dïpaap ni cwöba røk, ni gøøc tuk øtø karge ŋweeni, ni put päth bäätge ni thøwge; 'ba bee aani keera na bøth kiper nee caana jïrï.»",
                    "ID": "19"
                },
                {
                    "text": "Kanyøgø Jööp aput ö maal ni jeeya abïïne, ni gwäär jïëye wøk. Køøre Jööp dëëre aleeŋ piny yïth ŋøøm, ni wøør Jwøk,",
                    "ID": "20"
                },
                {
                    "text": "ni kööe, «Aana ö wøk ki yi mera ni bäŋ gïrpiny jïra; aano døøk ni bäŋ gïrpiny jïra. Gena cïp Wuuö Jwøki jïra ni cäŋ ge lwørrø; kiper manøgønø, pwøc en ri nyeŋ Wuuö Jwøk.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba ki yïth gïïögø bëët na leth na tägö, Jööp kär bääyö ri Jwøk, ni käre gø jäälö.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.2",
            "name": "Jööp 2",
            "text": [
                {
                    "title": "Riet Päärö Mana Tägö Dëër Jööp ",
                    "text": "'Ba da dïcäŋ mør thuwø mo nyïïatwiet maal geno ö kuna cuŋge nyïm Wuuö Jwøk, ni ö Ceethan thuwø ni ööe ki geni na aciel nee cuŋŋe nyïme.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk aköö jï Ceethan, ni «?Ï kälï kaa ŋø cøøn?» Køøre aløk Ceethanni jï Wuuö Jwøk, ni kööe, na «A käla kuna wïra bäät piny bäre ni jøøya gøøni.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Ceethan, ni «?Dhaanhnha ma Jööp ajootï? Eni, ena dhaanhø mo bäŋ ŋat mo caala gø bäät piny; ena dhaanhø mo bäŋ gïn mo ogwäyö ri bëëtö mare, mo bëëtö mare tiir, ni eni lwäär ki Jwøk, ni ree ee mänö ki gïï mo reyø. 'Ba këël na bëëdï niï tuuŋŋa aani bääte kiper nee eni raanynya ki gïn mo bäŋ tiere, eni poot bëëdö ra adïëri mare.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk Ceethanni ni kööe, ni «Ŋati man nø jwøra gïno pïï dëëre. 'Ba dhaanhø løny jïre ki man cïp jap kwøwe bëët kiper jwïëye.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk mo cerï iï tïŋ maal bääte, ni ö rïŋ dëëre ki cuu moe ni jïte ki täw, ka adïëri møn, ï pute ka janynyø täärnyïmï kiree.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Ceethan, «Wøp, tïïc gïna manynyï jaak dëëre, 'ba jwïëye keere kär gutï.»",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø Ceethan aay nyïm Wuuö Jwøk, ni kïth dëër Jööp ka ajøra mo dwøŋ døc, ni beeye ki mana täge ki thäny tiete këël dï wïïe.",
                    "ID": "7"
                },
                {
                    "text": "Køøre Jööp alwötö ka abat nee dëëre gøønynye ki gø, ni eno pï piny yi bur.",
                    "ID": "8"
                },
                {
                    "text": "'Ba cïïe aköö jïre, na «?Aŋø ni poot bëëdï ra adïëri marï en? Jaany Jwøk nø; ni thøwï!»",
                    "ID": "9"
                },
                {
                    "text": "'Ba aløøe jï cïïe ni kööe, ni «Ïïni, ï cäänö kaamar dhaagø ma bøøl. ?Aŋø, ø doo bëëdö ni ø joota gïn mo beer keere ki baŋ Jwøk, ni bäŋ gïn mo raac?» 'Ba ki yïth japøgø bëët, Jööp kär bääyö ki yïth luup moe bëët moa caane.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyïïawäät Jööp ma adäk, ni beege Elipath nyï Tëman, ki Bildat nyï Cuua, ki Cöpar nyï Nayma, kanya wïnyge gïïa leth bëët na tägö dëër Jööp, gena cïp piny ki cäŋ man røømge yie nee cige kuna cømge cwïny Jööp.",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya cige na lwiithge gø ni karge poot bäär, eni kärge ŋiiø, ni putge tägö ko oduuru ni döötge ege tïŋ maal døc; ni jeecge abïïe moge, ni jøøpge tør wïthge ki pänh cwïny.",
                    "ID": "12"
                },
                {
                    "text": "Køøre gena put pï piny yïth ŋøøm ki eni ciel ki nïne abïriiø ki wärre abïriiø. 'Ba bäŋ dhaanhø aciel dëëtge mo dhee ee tuuö ki eni, kiper bëëtö mana jootge na leth na en yie.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:JOB.3",
            "name": "Jööp 3",
            "text": [
                {
                    "title": "Kanya Ö Jööpi Na Cien Dïcäŋ Mana Lwaarø Yie Ki Gø ",
                    "text": "'Ba køør gïnögø, Jööp dhee ajabe ni cien dïcäŋ mana lwaarø yie ki gø.",
                    "ID": "1"
                },
                {
                    "text": "Ni kööe,",
                    "ID": "2"
                },
                {
                    "text": "ni «Beerra man ö dïcäŋŋi mana lwaarø yie ki aani ni ränynye, ge ki wäär mana cään jiyi yie kipera, ni ‹Nyilaar dïcwøø alwaarø ki gø!› ",
                    "ID": "3"
                },
                {
                    "text": "Beerra man ö dïcäŋŋi manøgø ni tïme na muudhö, ni ö Jwøki ni en maal ni bäŋe gïn caare kiper gø; beerra man bäŋe tar mo rieny bääte.",
                    "ID": "4"
                },
                {
                    "text": "Beerra man mayi ya muudhö ki lwøc mo cøl; beerra man rïëpi ya pöölö; beerra man ö dïcäŋögø ni wëëgi ya muunhnhögø lwär.",
                    "ID": "5"
                },
                {
                    "text": "Beerra man ö wäärri manøgø ni mayi ya muudhö mo cøl døc; beerra man ba mïn yie ki man dwali røk nïne mo cwiir, ni dööŋe wøk ni bäŋ kwäänne ki røk nïr dwäde.",
                    "ID": "6"
                },
                {
                    "text": "Ka adïëri møn, beerra man ö wäärri manøgø ni dööŋe ni bäŋ gïrpiny yie; beerra man tïme ni bäŋ dwør met ec mo wïnynyi yie.",
                    "ID": "7"
                },
                {
                    "text": "Beerra man ö jø wø ceen cääŋŋe ni cienge dïcäŋ manøgø; ni beege jøøa näk rege ege jiiŋŋø ki man wëëkge lään wø cwøl ni Lëëwatan ööny maal.",
                    "ID": "8"
                },
                {
                    "text": "Beerra man ö ceerri mo amöölla mar dïcäŋögø ni tïmge ni cøl; beerra man ö eni ni koor tar mar dïcäŋ ni ba joot gø, ni ö eni ni ba joot tiet-cäŋ ka amöölla;",
                    "ID": "9"
                },
                {
                    "text": "kiper eni mera käre mänö ki man lwaare ki aani, ni käre japa leth gëëŋö ki aani nee ba jooda ki nyeŋŋa. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya Ö Jööpi Na Par Thøø",
                    "text": "«?Aŋø ni ba puta thøø en kanya lwaarø ki aani, ni beeye kanya ööa wøk ki yi mera kiree?",
                    "ID": "11"
                },
                {
                    "text": "?Aperŋø na cïp a käw ni pïr aani, ni wëëk aani dhøødhø ki thunh mera?",
                    "ID": "12"
                },
                {
                    "text": "Kiper doo na aano thøw, dee na aano butö ni aano nikïïl en; ni aano butö ni raa yaa jwömö,",
                    "ID": "13"
                },
                {
                    "text": "kaamar nyeye ki jøøa wïthge leer na käär mïëri na gëën dëëtge ki päänye moi no oränynyö dïcäŋi en.",
                    "ID": "14"
                },
                {
                    "text": "Aani doo na rewa ewa jwömö na aciel en ki kwääri moa näk jïge da warkie, na näk uudi moge ege pääŋö ki gwet-bïrö.",
                    "ID": "15"
                },
                {
                    "text": "?Wui, aŋø ni ba bwönna wøk en ki yi mera ni kan aani yi bwörö kaamar nyilaal mo tac cäŋ käre joodø na bäre?",
                    "ID": "16"
                },
                {
                    "text": "Yi bwörö kaace, jøøa reyø japa reyø na wara tïïcge ba tïïcge këët; ni ö jøøa wara bëëdö no oööl ki tïïc ni jïtge ki jwöm.",
                    "ID": "17"
                },
                {
                    "text": "Jiy moa no otwöö ge bëët, ge dööŋ wøk tier tööc, ni bëëtge ni bäŋ dwør kwäärö mo wïnyge bäätge këët mo köömma geni ki tïïc.",
                    "ID": "18"
                },
                {
                    "text": "Jøøa kwörge therø ki moa kwörge døøŋŋø ge ena yi bwörö, ni laŋŋø bëëdö no opädö ni bäŋ teek kwääye bääte.",
                    "ID": "19"
                },
                {
                    "text": "«?Aperŋø na cïp tar jï jø wø en yïth gïï mo leth, ni wëëk jiy kwøw moa näk kïmmö ki yïth cwïnyge?",
                    "ID": "20"
                },
                {
                    "text": "Ni beege jø wø bëëdö ni køya thøø, 'ba thøø ba ööi; ni wø cac thøø døc ni kaala man wø cac jap kwärö mo okoony piny,",
                    "ID": "21"
                },
                {
                    "text": "jøøa näk mïn ec marge ki kanynyø jootge ka kanyo pïïcge yi bwörö.",
                    "ID": "22"
                },
                {
                    "text": "?Aperŋø na cïp kwøw jï dhaanhø mo jööre orwäänyö, mo jööre odëët Jwøki en?",
                    "ID": "23"
                },
                {
                    "text": "Kiper kïmmö atïmö na cam mara;  ni bëët dwør cooyø mara ni lwör kaamar pïï.",
                    "ID": "24"
                },
                {
                    "text": "Gïna lwäära ki gø aö bääta; gïna naa lwäär ki gø døc apänh bääta.",
                    "ID": "25"
                },
                {
                    "text": "Aani bäŋ bëëtö mo beer ki bëët jwöm jïra; aani bäŋ jwöm jïra møn, 'ba beege jwør gïï mo leth keerge.»",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:JOB.4",
            "name": "Jööp 4",
            "text": [
                {
                    "title": "Luubö Mana Løk Elipathi ",
                    "text": "Køøre aløk Elipathi nyï Tëman jïre ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «?Ni näk da dhaanhø mo mak cwïnye ni cääne ki ïïni, yiï ränynyö ki gø? ?'Ba aŋa ni løny jïre ki man bëëde ni lïŋö ni ba cäänö?",
                    "ID": "2"
                },
                {
                    "text": "Ka adïëri møn, jiy mo thööth apwönynyï, ni wëëgï bäädi moa no onilway tëënnö.",
                    "ID": "3"
                },
                {
                    "text": "Jiy moa näk bøømmø, dëëtge awëëgï tëënnö ki luup moï, ni wëëgï cøŋŋi moa no jöönyö nithïk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ennø, gïï mo leth aläw öö bäätï, ni put yiï ränynyö, ni pïïcge dëërï, ni put cwïnyï bwøk.",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, lwär marï ki Jwøk paa beeye cøm cwïny jïrï, ni ö bëëtö marï na tiir ni näk ŋäädhe marï?",
                    "ID": "6"
                },
                {
                    "text": "«Raŋï døc mø; ?aŋø, da ŋat mo bëëdö ki bëëtö mo beer ni rwäänye? ?Aŋø, da ŋat mo bëëdö ki bëëtö mo tiir ni ränynye na bäre?",
                    "ID": "7"
                },
                {
                    "text": "'Ba mana ŋääa, jø wø bëëdö ni ge puura raay, ki jø wø bëëdö ni ge piitha gïï mo reyø, nyïï gø kacge kaaø.",
                    "ID": "8"
                },
                {
                    "text": "Geni, ge di raany jamø mano ö wøk ki dhi Jwøk, ni thøwge ki wëër mare ni wø liel kaamar maac.",
                    "ID": "9"
                },
                {
                    "text": "Ŋuuwe ge märö ni ŋärge, 'ba lak ŋuuwe moa teek otøyi.",
                    "ID": "10"
                },
                {
                    "text": "Ŋuu thøw kiper mana käre jïtö ki cam, ni ö nyïï ŋuuwe moa thenh thenh ni keethge.",
                    "ID": "11"
                },
                {
                    "text": "«Da luubö maa caan jïra no omooŋø, ni beeye luubö mo mooŋa ïtha.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni aano butö døc ki niine mo dëëra kuua, aana lägö ki gïn mo cwïnya pärö ki gø,",
                    "ID": "13"
                },
                {
                    "text": "ni ö lwärri ki dïkwany dëël mo dwøŋ ni ö bääta, ni put cuuwi 'moa tïmö ni nhønhnhi.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö gïn mo keda jamø ni pöödhe ki täärnyïma, ni ö dëëra ni neejuk ki lwär.",
                    "ID": "15"
                },
                {
                    "text": "Ni jooda gïnögø ni cuŋŋö, 'ba ba løny ki man ŋiia gø ni kööa ni bee gïn, 'ba gïnögø abëëdö ni cuŋŋö nyïma, ni wïnynya dwøl mo muuŋö mo köö,",
                    "ID": "16"
                },
                {
                    "text": "na ‹?Aŋø, løny jï dhaanhø ki man tïme ni bëëtö mare tiir ni kaala Jwøk? ?Eni løny jïre ki man tïme ni waany ni kaala ŋata cwääc gø?›",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni näk Jwøk këël jø wø tïny gø ba ŋäädhe, ni eni wø jïtö ki gïï mo obaac nyïïatwieli moe,",
                    "ID": "18"
                },
                {
                    "text": "a tugi ki dhaanhø nø, ni bëëdö yi øtø mo tïïc ko odhöönh en, ni tiere kanya käl yie bee yi tør, ni bee gïn wø laar dweny kaamar alweela.",
                    "ID": "19"
                },
                {
                    "text": "'Ba wø tïme na akiya amöölla ka abøøya, put gïn mørri ka nyath, ni thøøe na bäre bäre ni bäŋ ŋat mo caar wïïe ki gø. ",
                    "ID": "20"
                },
                {
                    "text": "?Moøge paa beege teeŋ jøøa näk oduŋkaare moge oputh wøk ni putge thøø ni bäŋ leec wïc jïge?",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:JOB.5",
            "name": "Jööp 5",
            "text": [
                {
                    "text": "«Cwötï ennø mø. ?Da ŋat mo wïnynya dwørï? ?A nyïïatwiel maal mane nø noo göögï ree?",
                    "ID": "1"
                },
                {
                    "text": "Kiper keec cwïny, dhaanhø mo wïïe ba leer nääe nääö, ni ö gootø ni 'näk dhaanhø ma acaaye thiinh.",
                    "ID": "2"
                },
                {
                    "text": "Aana jïtö ki dhaanhø mo wïïe ba leer, mo bëëtö mare cäätha maal ni beer, 'ba paare alaar cien.",
                    "ID": "3"
                },
                {
                    "text": "Eni nyïïe bëëdö ni kär gwøø, ni geno caarø kar løøk, ni bäŋ ŋat mo cwak geni.",
                    "ID": "4"
                },
                {
                    "text": "Caammi moe athöör jiyi moa no onäk käci, këël mana këët baŋ moa ciek yïth koodhi; ni ö jap kwärö moe ni thööri ya jøøa näk owär.",
                    "ID": "5"
                },
                {
                    "text": "Kiper caannø ba ö wøk ka yi tør, ni jwør gïï mo leth ba tuya yïth ŋøøm;",
                    "ID": "6"
                },
                {
                    "text": "'ba dhaanhø nyöönna jwør gïï mo leth kaawat man wø ö akaraaci mo otal wø gami ya maaci.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ki baŋa, beeye man manynya Jwøk; aani luubö mara cïba nyïm Jwøk,",
                    "ID": "8"
                },
                {
                    "text": "ŋat wø tïïc gïï mo ec thäŋŋö ki ge mo tietge ba løny ki kwany, ni beege gïï mo rëëma ec mo ba thum ki kwaan.",
                    "ID": "9"
                },
                {
                    "text": "Eni køth wø cïbe cïbö bäät piny, ni jääŋ pïï yïth pwöth.",
                    "ID": "10"
                },
                {
                    "text": "Eni jøøa kwörge therø wø cïbe kwör mo døøŋŋø, ni ö jø wø kïmmi ni tïŋ ge maal nee bëëtge no ogwøø.",
                    "ID": "11"
                },
                {
                    "text": "Eni luup mo wø tuut jø wø nyeŋge reegø wø raanynye raanynyø, ni tïme ni bäŋ gïn mo thura kare këët ri tïïe moge.",
                    "ID": "12"
                },
                {
                    "text": "Eni jø wø ŋääth leec wïc marge keerge wø wëëge mak ka abïëp riek waŋ marge, ni ö japa tuutge ni laar tïmö ni bäŋ tietge.",
                    "ID": "13"
                },
                {
                    "text": "Muudhö wø nijïïm bäätge ko okaan cäŋ, ni thäämge ki dhöör cäŋ keda pinynya wäär.",
                    "ID": "14"
                },
                {
                    "text": "Eni jiy moa many køny wø pieme piemø yïth luup riek waŋ mo jøøa reyø, ni piem jøøa can ceŋ jøøa teek.",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, jøøa can wø jïtö ki ŋäädhe, ni ö tïïe moa reyø ni cuŋge.",
                    "ID": "16"
                },
                {
                    "text": "«Meta yi ŋat wø jook Jwøki; kiper manøgønø, kär pwöc Jwøk na en teeki jïre taagï.",
                    "ID": "17"
                },
                {
                    "text": "Kiper eni dhaanhø wø kïthe yi gïn mo leth, 'ba eni cïpö ki cøm cwïny; ni kïth dëër dhaanhø ki ŋwiili, 'ba cäŋe ka wëëk caŋŋø ki ceŋŋe.",
                    "ID": "18"
                },
                {
                    "text": "Eni ï käle wøk ki yïth gïï mo leth mo pïï ra abïciel, 'ba këël doo pïï ri bïrietge bäŋ gïn mo leth mo gut ïïni.",
                    "ID": "19"
                },
                {
                    "text": "Eni ï gwøe gwøø ki thøø cer käc, ni gwøk ïïni ki thøø ri leny.",
                    "ID": "20"
                },
                {
                    "text": "Ïïni ï dööŋ wøk ra ajäla mar dhøk, ni bëëdï niï ba lwäär kany wø täk gïï mo lethi.",
                    "ID": "21"
                },
                {
                    "text": "Ïïno bëëdö niï ŋeethø bäät gïï mo leth ki kany wø näk ri käc, ni bëëdï niï ba lwäär ki lääc paap moa no owär.",
                    "ID": "22"
                },
                {
                    "text": "Kiper pwödhö marï otïmö ni bäŋ kïte yie,  ni ö lääc paapi ni bëëtge ki bëëtmëër ki ïïni.",
                    "ID": "23"
                },
                {
                    "text": "Ïïno bëëdö ni iï ŋäädhö ki man näk mo kar bëëtö marï bëëdö no ogwøø, ni raŋï kaal marï ni bäŋ gïrpiny aciel mo orwäänyö yie.",
                    "ID": "24"
                },
                {
                    "text": "Otïmö ni ŋäyï thuwø ki man näk miï jïtö ko obwöre mo thööth, ni tïm nyïïkwaayï kaamar luum mar bäät piny.",
                    "ID": "25"
                },
                {
                    "text": "Ïïno ci yi bwörö ni ïïno røm ki cwiiri kaawat man wø kac caammi ki yi caa marge mana näk kare.",
                    "ID": "26"
                },
                {
                    "text": "«Ka adïëri møn, luubö man anø raŋwa ni jootwa gø na adïëri; kiper manøgønø, wïnynyï, ni kwanyï tiere ï keerï.»",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:JOB.6",
            "name": "Jööp 6",
            "text": [
                {
                    "title": "Luup Moa Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Wui, pänh cwïny mara na dii rømø møn no okïth bäät gïr røm no odwalø ki gïïa leth moa tägö dëëra bëët,",
                    "ID": "2"
                },
                {
                    "text": "peek marge doo tïmö ni kaala akwöö mo näpa døøŋŋø, ni beeye tiere ni bëëda ni dhaa cara dhwöle naa ba cädö na wøp en.",
                    "ID": "3"
                },
                {
                    "text": "Kiper athëëre mo Jwøk na en teeki jïre atïmö ni cööba aani, ni ö cïmmi marge ni ci dëëra. Gïna leth na kïth Jwøki bääta caala jø leny mo cööba aani.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, løny jï arëën paap ki man jwöŋe ki käc ni da luum jïre? ?Wala løny jï dhieŋ ki man jwöŋe ni jïre da cam?",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, cam mo bäth jaak di camø ni bäŋ acäbö ree? ?Wala løø tøŋ-gwienø mana tar wø jwør dhøki jwørø ni met?",
                    "ID": "6"
                },
                {
                    "text": "Aani teeŋ caammi moøgø a kweer ki man guda ge; gena caammi maa män ki ge.",
                    "ID": "7"
                },
                {
                    "text": "«Wui, gïna pëënynya thur kare wäne nø, nee gïna manynya cïp Jwøki jïra,",
                    "ID": "8"
                },
                {
                    "text": "nee jïëe ki man 'näk aani, ni ö eni ni wëëk cere leeŋ bääta ni thøøa!",
                    "ID": "9"
                },
                {
                    "text": "'Ba gïn mo poot cïpa cøm-cwïny jïra, këël ni bëëda naa ena yïth gïï mo leth døc en, aani, a kär kweer ki luup Jwøa en kur keere.",
                    "ID": "10"
                },
                {
                    "text": "«?Aŋø, teek mara nyïëdi røk nø, mo doo løny jïra ki man kura? ?Aŋuun bëëtö mara en kaa këët nø, mo doo løny ki man maa cwïnya?",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, dëëra teek kaamar kïdi, ni rïŋ dëëra caala nywïënyö ma jwïël?",
                    "ID": "12"
                },
                {
                    "text": "?Aŋø, da teek jïra mo løny ki man kønya dëëra ki gø këët, ni gïna daa dëëra kønyø ki gø onø käl?",
                    "ID": "13"
                },
                {
                    "text": "«Ŋat mo kweer ki man nyooth mëër mare jï nyawati mo ena yi gïn mo leth, lwär man lwäärö ki Jwøa en teeki jïre ee wiiø.",
                    "ID": "14"
                },
                {
                    "text": "'Ba u na nyïïawäädi 'moa, aana cøøgu kaamar nyeŋ näm mo cøøga jiy, mo kany wø manynyi nee öömmö yïthge ki pïï, ge di cwänö no otal.",
                    "ID": "15"
                },
                {
                    "text": "Ni beege nyeŋ näm mo pïge rege cwödhö ki køør pey mo oløy yïthge.",
                    "ID": "16"
                },
                {
                    "text": "Kany wø bëëtge ni bäŋ pïï yïthge, ge bëëdö ni geno nikïïl; ni kany wäro tïme ni piny lïëth, ge dööŋ ni bäŋ gïrpiny yïthge.",
                    "ID": "17"
                },
                {
                    "text": "Jiy mo wø cäädhi ki bäät athïrööle, kany wø gakge nee ge jïtge ki pïï yïthge,  ge tïmö ni marge thääyö dïpaap jaak ni thøwge.",
                    "ID": "18"
                },
                {
                    "text": "Jø Tëma mo wø cäädhi ki bäät athïrööle gena määnyö, ni ö jøøa öö ki Cïïba ni öge ni ge ŋäätha ge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba yïthge acwat jaak ni gïna ŋääthge kärge joodø; gena ci yïth nyeŋ näpögø ni tïm gïna ŋääthge ni bäŋ tiere.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ennø, uuna tïmö nou caala nyeŋ näpögø ki jïra; gïn mo di lwäyö ki gø ajootu ni putu lwäyö.",
                    "ID": "21"
                },
                {
                    "text": "?Aŋø, aana cäänö cøøn na bëëde, ni ‹Cïpu jïra ki gïrpiny, ni mooyu aani røk jammi mou ki muuy man wø cïp ki piny,",
                    "ID": "22"
                },
                {
                    "text": "ni piemmu aani ceŋ jiy mo wø män ki aani, ni kälu aani wøk ceŋ jiy mo wø caan aani›?",
                    "ID": "23"
                },
                {
                    "text": "«Pwönynyu aani, aano bëëdö ni aano nikïïl, ni ööu ni nyoothu bëëtö mara jïra mana raac.",
                    "ID": "24"
                },
                {
                    "text": "Wui, ateeŋ køny mo nyïëdi ni joot ki køør luup ma adïëri! ?'Ba agïnaŋø na duu cäänö maru?",
                    "ID": "25"
                },
                {
                    "text": "?U manynya gø nee luubö mana caana tiirru, ni you caarø ni luup mo ŋat mo bääte opädhö bäŋ tietge?",
                    "ID": "26"
                },
                {
                    "text": "Uuni, uuna jiy mo løny ki man tïïu ki gïï mo reyø dëët obwöre moa näk kïïe ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ni pïëmmu bäät gät nyïïawäädi mou nou gatha ge na laaŋe.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ennø, beerra man raŋŋu jïra mø. ?Aŋø, a cäänö ki luup tööt nyïmmu?",
                    "ID": "28"
                },
                {
                    "text": "Ennø, a caana jïïu nee ŋethu wiillu ni bäŋe gïn mo patha kare mo caannu këët. Weyu luupögø nø, kiper bëëtö mara poot bëëdö ni tiir kare.",
                    "ID": "29"
                },
                {
                    "text": "?Aŋø, aani a ŋäc cäänö ki luup mo patha kare? ?Aŋø, luup mo reyø ba daa ŋiiø a keera?",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:JOB.7",
            "name": "Jööp 7",
            "text": [
                {
                    "text": "«?Aŋø, bëëtö mar dhaanhø bäät piny kany patha tïïc mo teek keere cøøn? ?Aŋø, nïr kwøw moe ba thööre ka tïïc mo teek kaamar ŋat mo tïïö ka gwel?",
                    "ID": "1"
                },
                {
                    "text": "Kaawat man wø bëët dhaanhø ma laŋŋø ni lääŋŋa tïpö, wala ŋat tïïc mo køya gät tïïc mare,",
                    "ID": "2"
                },
                {
                    "text": "aana bëëdö ni da dwäde mo okwaan bääta ni gïna koora bäŋ tiere mo yaa joodø, 'ba beeye kïmmö ki yïth wärre keere na ŋøl bääta.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kany wø nyaaŋŋa dëëra piny, a cädö ni kööa, na ‹?A yi wäne nø noo ööa maal?› 'Ba yi wäär puta tïmö ni bäär, ni puta bëëtö naa løøŋŋa raa jaak këël kanyo ruu øwi.",
                    "ID": "4"
                },
                {
                    "text": "Tør bëëdö no omägö rïŋ dëëra bäre, ni jïte ki twöŋi, ni ö atwøti ni nigedheeth, ni bëët tuuti ni muulö jaak.",
                    "ID": "5"
                },
                {
                    "text": "Nïr kwøw 'moa atïmö ni läädö døc ni kaala man wø läät cwääy abïï; nïr kwøw 'moa apïï ya aŋuudi ni bäŋ ŋäädhe kipere këët.",
                    "ID": "6"
                },
                {
                    "text": "«Wui Jwøk! Par wïïï ki man näk kwøw mara beeye jam dhøk jaak, ni nyeŋŋa bäŋ gïn mo beer mo neenge këët.",
                    "ID": "7"
                },
                {
                    "text": "Jiy mo wø raŋ aani a ba cäŋge neennø këët; ïïni, a manynyï manynyø, 'ba a ba jootï këët. ",
                    "ID": "8"
                },
                {
                    "text": "Kaawat man wø ö pööle wø neebay ni rwäänye, ŋat mo okïth yi bwörö, eni ba cäŋ duu wøk këët.",
                    "ID": "9"
                },
                {
                    "text": "Eni ba duu paare këët, eno tïmö ni kuc kanya bëëde yie.",
                    "ID": "10"
                },
                {
                    "text": "«Kiper manøgønø, aani a ba lïŋi; aani, a cäänö ni cwïnya opädhö ki pänh cwïny mar jwïëy 'moa, ni dwaalla ni cwïnya okëënynyö.",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, aana naama dwøŋ, wala lääna dwøŋ ni wø bëëdö yi kut, ni bëëdï naa iï määnynyö ki ŋat koor en?",
                    "ID": "12"
                },
                {
                    "text": "Kany wø kööa ni pëëm mara cwïnya ocøme, ni ö kar niine mara ni tïïc ŋurö mara ni jööt,",
                    "ID": "13"
                },
                {
                    "text": "a putï ka wëëk bwøk ki lääk mo teek, ni wëëgï aani lwär ki gïï wø neen ki yi wïc.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgønø, jwïëy 'moa, møt-dëël pute ka par, ni theemma thøø ki bëët dëël mara man.",
                    "ID": "15"
                },
                {
                    "text": "Aani, aana männö ki bëët kwøw mara, naa ba many bëëtö naa kwøw këët. Beerra man wec aani keera, kiper nïr kwøw 'moa caala jam dhøk.",
                    "ID": "16"
                },
                {
                    "text": "«?Aperŋø ni bëët dhaanhe en ni kare iï tïïö ni dwøŋ ki baŋï, ï na Jwøk, ni bëëdï niï lääŋŋa gø en,",
                    "ID": "17"
                },
                {
                    "text": "ni eni raŋŋï raŋŋø ka amöölla cooth, niï bëëdö niï päänynya gø cooth?",
                    "ID": "18"
                },
                {
                    "text": "?Aŋø ni ba løøï waŋï wøk bääta en, wala ki man weyï aani ki nyi kany mo caala mwøny laaw?",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, ni näk mo aano bääyö, agïnaŋø na baaa dëërï, ï na dïkuri mar dhaanhø? ?Aperŋø ni bëëdï ni wïïï iï këël raa en, ni tïma kaamar tëër bäätï?",
                    "ID": "20"
                },
                {
                    "text": "?Aperŋø ni ba weyï gïïa baaa en, ni wëënnï raay 'moa? Kiper ki kany mo cään a buta piny tiet ŋøøm; 'ba ïïni, aano manynyï, 'ba a tïmö naa tøør këët.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:JOB.8",
            "name": "Jööp 8",
            "text": [
                {
                    "title": "Luubö Mana Løk Bildati ",
                    "text": "Køøre aløk Bildati nyï Cuua ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «?A kany mo nyïëdi noo carï luupögø, noo tïm luupï moo ö wøk ki dhiï ni caala jamø mo teek?",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, Jwøk luup wø ŋøle ŋølø no oköömmö, wala Jwøa en teeki jïre luubö mo tiir wëëge kööm?",
                    "ID": "3"
                },
                {
                    "text": "Ni näk mo obwöre moï obääyö dëëre, eni bääyö marge ee nø dwøk wïthge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ïïni, ni näk mo Jwøk iï manynyø, ni kwayï eni na en teeki jïre,",
                    "ID": "5"
                },
                {
                    "text": "ni bëëtö marï beer ni tiir, ka adïëri møn, eni ree dee nyoodhø jïrï, ni dwøk bëëtö marï mana beer kare.",
                    "ID": "6"
                },
                {
                    "text": "Këël na bëëdï ni täk bëëtö marï nëëni ni thiinh, bëët yi nyïm marï døøye mo dwøŋ.",
                    "ID": "7"
                },
                {
                    "text": "«Beerra man pëënynyï beenhnhe moa pöödhö, nee jammi moa kwany kwäcge nee caange jïrï nee ŋäyï.",
                    "ID": "8"
                },
                {
                    "text": "Kiper øøna jiy mo ø nywøl ka awääre en, ni bäŋ gïn mo ŋääø døøc, ni nïr bëëtö marø bäät piny kany laara pöödhö kaamar tïpö.",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø, ï ba pwönyge ni cäänge ïïni ki luup leec wïc ki køør kwänynyö marge?",
                    "ID": "10"
                },
                {
                    "text": "«?Aŋø, otöök døøŋŋø ni bäär jaak kany mo otal? ?Løny jï obøw ki man tuue kany mo bäŋ naam yie?",
                    "ID": "11"
                },
                {
                    "text": "Geni kanyo pootge ni marge tuuö ni mar ni ge poot kär nyaarø, ge laara talø ni ränyge ni kaala lumme møga bëët.",
                    "ID": "12"
                },
                {
                    "text": "Kaawat manøgønø, uutjïëthe mo jiy bëët moa näk wïthge owïl ki Jwøk, ki ŋäädhe mar ŋat mo tøør ri Jwøk, laara ränynyö.",
                    "ID": "13"
                },
                {
                    "text": "Eni ŋäätha gïn mo ba ruu, ni gööga ri gïn mo laara ränynyö kaamar øt-othïënhö.",
                    "ID": "14"
                },
                {
                    "text": "Gïna caal øt-othïënhö wø ŋäädhe ŋäädhö, 'ba bäŋ wø cuŋŋi kare; ni mak gø ni teek, 'ba bäŋ wø bëëdö ki kany mo bäär.",
                    "ID": "15"
                },
                {
                    "text": "Eni bëëdö kaamar jaath mo oløth mo ena yi böön-cäŋ, mo bäädi moe olaak ya ajïniina bäre,",
                    "ID": "16"
                },
                {
                    "text": "ni lweedi moe tuya yïthakic kïte, ni ge rïïö ki karge yïth kïte.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kany wø näk mo eni di daa, kare oköö, ni ‹Ï kuua cøøn.›",
                    "ID": "18"
                },
                {
                    "text": "'Ba ka adïëri møn, met ec mar jøøgø ba bëëdö ki kany mo bäär, 'ba jø møøk oööi ni läwge karge.",
                    "ID": "19"
                },
                {
                    "text": "«Ka adïëri møn, dhaanhø mo bëëdö ni bäŋ gïn jøøŋŋi ri bëëtö mare ba kwier Jwøki; ni Jwøk thuwø jiy mo wø tïïc gïïa reyø ba cwaae.",
                    "ID": "20"
                },
                {
                    "text": "'Ba eni dhiï poot tïïe tïïö ni bëënna ŋeethø, ni wëëk ïïni kwöŋŋö ki met ec ki dhiï.",
                    "ID": "21"
                },
                {
                    "text": "Nyïïmän moï geno bëëdö ni geno rïëp lään wïci; ni ö kwör bëëte mo jøøa reyø ni tïmge ni bäŋgø këët.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.9",
            "name": "Jööp 9",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "'Ba aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «Adïëri møn, ŋääa ni manøgø bee gïn ma kare, ?'ba ennø, bëëtö mar dhaanhø tïme ni tiir nidïï nyïm Jwøk?",
                    "ID": "2"
                },
                {
                    "text": "Këël da dhaanhø mo manynya man pïëme ki gø, ki røk luupe ma kuma moo care, eni bäŋ aciel mo duue.",
                    "ID": "3"
                },
                {
                    "text": "Jwøk wïïe leer døc ni teek mare okadhø. ?Aŋa ni cäänö ki gø ni waŋe teek, ni bäŋ gïn mo tägi dëëre?",
                    "ID": "4"
                },
                {
                    "text": "Eni kïte wø daae daaø ni bäŋ gïn mo ŋäcge, ni jaal geni ki wëër mare.",
                    "ID": "5"
                },
                {
                    "text": "Eni tier piny di nëëŋö ni jäŋ gø, ni tïïc were mo gø ni kwanynyi.",
                    "ID": "6"
                },
                {
                    "text": "Eni cäŋ wø di cäännö nee ba rienye, ni tïïc ceer nee ba cïpge ki tar.",
                    "ID": "7"
                },
                {
                    "text": "Eni keere maal apeere, ni bee eni ni wø cäädhi ki bäät athaŋ naama dwøŋ.",
                    "ID": "8"
                },
                {
                    "text": "Bee eni na cwääc ceer mo wø cwøl ni liec ki ceer mo wø cwøl ni wäät-odäki, ki ceer mo wø cwøl ni joonni, ki ceer mo wø en jï løø tier piny.",
                    "ID": "9"
                },
                {
                    "text": "Eni wø tïïö ki gïï mo ec thäŋŋö ki ge mo tietge ba løny ki kwany, ni tïïe ki gïï mo rëëma ec mo ba thum ki kwaan.",
                    "ID": "10"
                },
                {
                    "text": "Kany wø cur buuta, eni ba jooda, ni kany wø pöödhe, eni ba løny ki man ŋääa gø.",
                    "ID": "11"
                },
                {
                    "text": "Kany wø juth gïrpiny, ?aŋa ni løny jïre ki man män gø,  na aŋa ni köö ki eni, na ‹Agïnaŋø ni tïïyï enø?›",
                    "ID": "12"
                },
                {
                    "text": "«Jwøk wëër mare ba dwøk piny, ni jø wø ö maal bääte na no odwätö ki Reeyap opäth piny tiete.",
                    "ID": "13"
                },
                {
                    "text": "?A aani nø, aana ŋa no dwöga baŋe en? Na a luupa ŋø ni løny jïra ki man caana gø jïre?",
                    "ID": "14"
                },
                {
                    "text": "Këël na bëëda ni bëëtö mara tiir, a ba løny ki man dwöga baŋe, 'ba gïna daa tïïö bee ki man kwaa gø, eni ni wø ŋøl luumma, kiper nee bäth ec mare nyoodhe jïra.",
                    "ID": "15"
                },
                {
                    "text": "Këël daa cwølø nee duunne jïra, kära ŋäädhö ki man näk ïthe di ciiø ki luumma.",
                    "ID": "16"
                },
                {
                    "text": "Eni, a wø tøye tøyø ki jamø mo teek, ni kïth dëëra ki ŋwiili mo thööth ki gïn mo bäŋ tiere.",
                    "ID": "17"
                },
                {
                    "text": "Eni a ba wëëk jwöm ki man jwïëa ki jamø, 'ba eni bëëdö ni caama aani ki gïï mo keec.",
                    "ID": "18"
                },
                {
                    "text": "Ni näk mo gïn mo tïïc ka teek, teek mare dwøŋŋa eni. ?'Ba ni näk mo gïn mo tïïc ka løøk, aŋa noo cwøl eni kar løøk?",
                    "ID": "19"
                },
                {
                    "text": "Këël na bëëda ni bëëtö mara tiir, dhøk mara a wø di jäälö. Këël na bëëda ni bäŋ gïn mo jøøŋŋi ri bëëtö mara, luup mo wø cara, raaya wø dige nyoodhø.",
                    "ID": "20"
                },
                {
                    "text": "«Këël na bëëda ni bäŋ gïn mo jøøŋŋi ri bëëtö mara, bäŋ gïn mo caana kiper dëëra, kiper bëëtö mara yaa taaø.",
                    "ID": "21"
                },
                {
                    "text": "Gïïögø röömi bëët, ni bee tiere na kööa, ni ‹Eni ŋata näk bäŋ gïn jøøŋŋi ri bëëtö mare, ki ŋata näk bëëtö mare raac, ge raanynye raanynyø na aciel bëët.›",
                    "ID": "22"
                },
                {
                    "text": "Kany wø dee thøø mo tägö ni cwöba røk dëët jøøa bëëtge beyø, eni wø ŋeethø bäät gïïa leth na jwørge.",
                    "ID": "23"
                },
                {
                    "text": "?'Ba ni näk piny onø cïp ceŋ jø raay, ni dïŋut luup onø tïïc na cööye, ni näk mo patha eni na tïïc gø, ŋat mør aŋa?",
                    "ID": "24"
                },
                {
                    "text": "«Nïne 'moa atïmö ni läädö døc ni kaala ŋat ŋwïëy; gena laar pöödhö ni bäŋ met ec mo ege joodø.",
                    "ID": "25"
                },
                {
                    "text": "Gena cäädhö ni jööt døc kaamar jää naam mo otïïö ka abääpa, ni neewïïw kaamar olwiith mo cwietha gïrpiny.",
                    "ID": "26"
                },
                {
                    "text": "Kany wø kööa ni wïïa wëëga wïlö ki gïïa leth, ni kööa ni cwïnya cøma cømø naa ŋeetha,",
                    "ID": "27"
                },
                {
                    "text": "a poot bëëdö naa lwäär kiper gïïo leth noo tägi dëëra, kiper ŋääa naa ba ŋunnï.",
                    "ID": "28"
                },
                {
                    "text": "Aani, luubö anø ŋøl bääta ni aano bääyö; ?aperŋø nø noo bëëda ni raa öölö ki ŋaap jaak en?",
                    "ID": "29"
                },
                {
                    "text": "Këël mo dëëra yaa lwøø ki caabuun, ni lwøa ceŋŋa ki thöö nee tïmge ni waany,",
                    "ID": "30"
                },
                {
                    "text": "a poot leeŋï yi buur mo yie da gïï mo reyø, na abïïe 'moa dëëtge puta tïmö ni jeey ki aani.",
                    "ID": "31"
                },
                {
                    "text": "«Kiper Jwøk patha dhaanhø kaamar aani mo løny ki man dwöga jïre,  nee wa ciwa kar løøk ni cäänwa yïthakicwa.",
                    "ID": "32"
                },
                {
                    "text": "Wui, doo naa da dïŋut luup mo ci dïwa, ni dee cuŋŋö yïthakicwa bëët,",
                    "ID": "33"
                },
                {
                    "text": "ni daa jïtö ki dhaanhø mo tïŋa athøra mar Jwøk maal bääta, naa puta tïmö naa ba bööi ki køør mana lwäära ki gø,",
                    "ID": "34"
                },
                {
                    "text": "køøre nø, a doo cäänö ki eni ni bäŋ lwär; 'ba ba løny ki man tïïa gïnögø ki teek mara.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:JOB.10",
            "name": "Jööp 10",
            "text": [
                {
                    "text": "«Aani, aana männö ki bëët kwøw mara; kiper manøgønø, a bëëdö naa dwaalli jaak nø, ni cääna ki køør këëny cwïny mara.",
                    "ID": "1"
                },
                {
                    "text": "Aani caana caanø jï Jwøk ni kööa, ni ‹Kär aani jäälï, 'ba gïna kïthï bääta en caan tiere nee ŋääa.",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, beeye gïn mo beer jïrï ki man caannï aani, niï kwiera gïna tïïyï ki cerï, ni tïmï niï wëëga uutjïëthe mo jøøa reyø bëënynyö?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, nyeŋ mo dhaanhø dagø jïrï? ?Aŋø, ï rääŋö kaawat man wø räŋ dhaanhe?",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, nïr kwøw moï caala nïr kwøw mo dhaanhø, wala cwiic kwøw moï caala mo dhaanhø,",
                    "ID": "5"
                },
                {
                    "text": "ni tïmï niï manynya bääyö mara keere en, niï caya raay 'moa?",
                    "ID": "6"
                },
                {
                    "text": "Ïïni, ŋäyï ni bäŋ gïn mo yaa baa; ni bäŋ ŋat mo løny jïre ki man piem aani cerï.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Ceŋŋï beege na cwääc aani na tïïc aani. ?Aŋø, ennø ï cäŋa duu kuna raanynyï aani?",
                    "ID": "8"
                },
                {
                    "text": "Par wïïï mø, ïïni aana nø cwääyï ki ro odhöönh; ?aŋø, a cäŋï ka raanynyø naa cäŋa døø ri tør?",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø, a kärï thii yi mera kaamar caak, ni wëëgï dëëra mägö kaamar caak ma dïïle, ni tïma ni aana dhaanhø?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, dëëra kärï rïëbö ki buyö ki rïŋö, ni wëëgï dëëra mak na aciel ki cuu ki läär?",
                    "ID": "11"
                },
                {
                    "text": "Bëët kwøw acïpï jïra, ni nyoothï mëëyï jïra ni wø ba jøøl, ni ö gööki marï ni koor jwïëya.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba gïïögø beege gïïa näk iï kan cwïnyï, ni ŋääa ni beege gïïa caarï kipera.",
                    "ID": "13"
                },
                {
                    "text": "Ni näk mo aano tïïö ki raay, a diï joodø, ni ba diï a wiiø ki jääl ki køør bääyö mara.",
                    "ID": "14"
                },
                {
                    "text": "Wui, ni näk mo aano bääyö, otïmö ni leth jïra! 'Ba këël bëëtö mara doo tiir, wïïa ba daa tïŋ maal, kiper a ena yi laac wïc mo dwøŋ døc, naa raŋŋa gïna leth na ena yie.",
                    "ID": "15"
                },
                {
                    "text": "Ni näk mo wïïa tïŋa maal, a diï dwarø kaawat man wø tïïc ŋuuwi, ni diï cäŋ teek marï nyoothø bääta.",
                    "ID": "16"
                },
                {
                    "text": "Ïïna kännö ki luup møøk mo nyärö mo jääla aani, ni ö wëërri marï ni meet ree bääta; gïï mo leth awëëgï ööny bääta ni rege lwöbö.",
                    "ID": "17"
                },
                {
                    "text": "« ‹?Aperŋø ni wëëgï aani nywöl wøk en?  Wui! doo beer ki mana daa thøw cøøn ni poot bäŋ waŋ mo oneen aani.",
                    "ID": "18"
                },
                {
                    "text": "Aŋø, kanya ööa wøk ki yi mera, daa put pööth yi bwörö ni keda a kär cwääö, doo beer!",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, nïra na nøk poot ba wëëgï thöör bääta nø? Wec aani nø naa jïta ki met ec mo thiinh,",
                    "ID": "20"
                },
                {
                    "text": "kanyo poode naa poot kär ci kanya näk bäŋ duun wøk yie, ni beeye kanya näk muudhö mo cøl døc,",
                    "ID": "21"
                },
                {
                    "text": "kanya näk bëëdö na wäär ni näga muudhö, ni wïc ee kierø ni tar mare poot na muudhö.› »",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.11",
            "name": "Jööp 11",
            "text": [
                {
                    "title": "Luubö Mana Løk Cöparri ",
                    "text": "Køøre aløk Cöparri nyï Nayma ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "«?Aŋø, luup mo thööth di carø jaak ni ba dwøgi? ?Aŋø, ki man cäänö ki luup mo thööth, luup dhaanhø døøye mo beyø?",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, luup moï na näk bäŋ tietge, jiy wëëge lïŋŋö? ?Aŋø, bäŋ dhaanhø mo jooga ïïni kany wø näk miï tïïö ka abuua?",
                    "ID": "3"
                },
                {
                    "text": "Kiper ïïna köö, na ‹A cara gïï ma adïëri, ni bëëtö mara beer ki nyïm Jwøk.›",
                    "ID": "4"
                },
                {
                    "text": "Wui, doo beer na di Jwøki cäännö, ni jap dhee ni jääl ïïni,",
                    "ID": "5"
                },
                {
                    "text": "ni nyooth leec wïc jïrï mana näk tiere okanø; kiper leec wïc mana näk adïëri di joodø ki uutjïëthe ma teeŋi. 'Ba gïn wär ŋäyï: Jwøk ïïna jääle ka ajäla mo thiinhnha eni ki mana diï joodø.",
                    "ID": "6"
                },
                {
                    "text": "«?Aŋø, jap Jwøk moa näk tietge okanø løny ki man ŋäyï ge? ?Aŋø, eni na Jwøk na en teeki jïre, løny ki man ŋäyï tiet japa tïïe ki leec wïïe këël aŋuunne?",
                    "ID": "7"
                },
                {
                    "text": "Kiper gena gïï mo ena maal døc mo kwörge bäyö ni kaala jap maal. ?Aŋø, agïnaŋø ni løny ki tïïc jïrï? Geni, gena gïï mo ena piny kuya døc ni kaala kar bëët jwïëc jøøa no othøw. ?Aŋø, løny ki man ŋäyï ge?",
                    "ID": "8"
                },
                {
                    "text": "Bär mar rumi marge kaala ŋøøm, ni ö dööŋ-eci marge ni kaal naama dwøŋ.",
                    "ID": "9"
                },
                {
                    "text": "«?Aŋø, ni näk mo Jwøk öö ni leeŋ ïïni øt twöc, ni ŋun bäätï ki luubö, aŋa noo män gø?",
                    "ID": "10"
                },
                {
                    "text": "Kiper eni jø cwøk wø ŋääe ŋääö, ni kany wø joot gïn mo raac, ba wiie jaak ni bäŋ gïn caare kiper gø.",
                    "ID": "11"
                },
                {
                    "text": "Ki man ö ŋat mo wïïe bäŋ acaara ni lëëny wïïe, jööta eni jï arëën-paap ki man lwaare ki dhaanhø.",
                    "ID": "12"
                },
                {
                    "text": "«Ni näk mo cwïnyï iï wëëk Jwøk, ni thaaŋï ceŋŋï jïre,",
                    "ID": "13"
                },
                {
                    "text": "ni ö raayï moa en cerï ni leeŋï ge wøk, ni bäŋe raay mo jïëyï ki man duny kar bëëtö marï,",
                    "ID": "14"
                },
                {
                    "text": "ïïni, ïïno bëëdö ni wïïï iï tïŋ maal ni bäŋ laac wïc, ni cuŋŋï niï teek ni bäŋ lwär.",
                    "ID": "15"
                },
                {
                    "text": "Ka adïëri møn, wïïï 'owïl ki gïna leth na jwørï, ni kwaanï gø kaamar pïï ni wø kwönni ni puta pöödhö.",
                    "ID": "16"
                },
                {
                    "text": "Bëët kwøw marï orieny ni kaala dhöör-cäŋ, ni ö muudhö marï ni tïme kaamar amöölla.",
                    "ID": "17"
                },
                {
                    "text": "Ïïno bëëdö niï cuŋŋa ra adïëri kiper ŋäädhe dagø,  ni lwïthï deŋŋï ni jwömï riï ni bäŋ gïn lääŋŋï.",
                    "ID": "18"
                },
                {
                    "text": "Dëërï onyaaŋŋï piny ni bäŋ ŋat mo wëëga ïïni lwär, ni ö jiy mo thööth ni pëënyge køny marï.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jøøa reyø nyeŋge otal jöö, ni tïme ni bäŋ kany päärge wøk ki yie; ni put tïmö ni ge ŋäätha thøø keere.»",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:JOB.12",
            "name": "Jööp 12",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "«Ka adïëri møn, beeye u keeru na jiy, 'ba nou thøwu, leec wïc thøw ki uuni na aciel!",
                    "ID": "2"
                },
                {
                    "text": "'Ba aani, jïra da ŋeth kaamar maru; aani kara ba en piny ki uuni. ?Aŋø, aŋa ni kuc gïïögø bëët?",
                    "ID": "3"
                },
                {
                    "text": "«Aana tïmö na gïr ŋeethø jï nyïïawääta, ni beeye aani ni wø pëëny Jwøk ni duunne jïra, ŋata bëëtö mare tiir na näk ba bääö atïmö na gïr ŋeethø.",
                    "ID": "4"
                },
                {
                    "text": "Jiy moa näk ge ena yi bëëtö mo beer ge ŋeethø bäät dhaanhø mo ena yi bëëtö mo leth, mo cäätha bäät pädhö.",
                    "ID": "5"
                },
                {
                    "text": "Kwör bëëte mo dïräänynye wø bëëdö ni beyø, ni ö jø wø raany cwïny Jwøk ni bëëtge ni geno gwøø, ni beege jø wø käär jwøk marge ki ceŋge.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba ennø, pëëny 'lääy niï pwönyge, ni pëënynyï wec maal nee caange jïrï,",
                    "ID": "7"
                },
                {
                    "text": "wala cään ŋøøm niï pwönyge, wala rec mo naama dwøŋ nee parge jïrï.",
                    "ID": "8"
                },
                {
                    "text": "?Amane ni kuc gø dï gïïögø, ki man näk mo gïn tïïya Wuuö Jwøki?",
                    "ID": "9"
                },
                {
                    "text": "Jwïëc gïïa kwøw bëët ena cere, ni bee eni na tïïc jiy bëët nee jwïëcge.",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, patha ïth ni wø jier luup ki gø, kaawat man wø ö leepi wø bel cam ki gø?",
                    "ID": "11"
                },
                {
                    "text": "Leec wïc wø ena baŋ jøøa døøŋŋø, ni cwiic kwøw mo thööth, dhaanhø wø wëëge kwany tiet luup.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba leec wïc ki teek beege mo Jwøk; ni luup pwöc ki kwany tiet luup käla baŋe.",
                    "ID": "13"
                },
                {
                    "text": "Ka adïëri møn, eni gïn mo ee toor piny, ba løny ki man cäŋi geerrø; ni dhaanhø mo ee twöö, bäŋ ŋat mo päta gø.",
                    "ID": "14"
                },
                {
                    "text": "Ka adïëri møn, eni, kany wø wëëk køth cuŋŋö, piny tal; ni kany wø wëëk køth pädhö, piny nithar.",
                    "ID": "15"
                },
                {
                    "text": "Eni, teek ki leec wïc beege moe, ni ö ŋat wø cøøgi, ki ŋat wø cwöö, ni näkge moe bëët.",
                    "ID": "16"
                },
                {
                    "text": "Eni, jøøa kwörge døøŋŋø wø wëëge wääth ki tietge jaak ni bäŋ war, ni tïïc dïŋut luup kaamar bøøre.",
                    "ID": "17"
                },
                {
                    "text": "Oguudi moa ö nyeye na twöcge jiy ki ge wø päde pädö, ni wëëk teek mar nyeye ränynyö.",
                    "ID": "18"
                },
                {
                    "text": "Eni, kwääc laam wø wëëge wääth ki tietge jaak ni bäŋ war, ni raany teek mar jøøa näk nyeŋge ŋäc ki kany mo yie bäär.",
                    "ID": "19"
                },
                {
                    "text": "Eni jiy moa näk oŋäädhö wø wëëge lïŋŋö,  ni ö leec wïci mar jø døøŋŋø ni raany gø.",
                    "ID": "20"
                },
                {
                    "text": "Eni ataa mo dwøŋ wø wëëge ööny bäät dïbwöthe, ni raany teek mar jøøa teek.",
                    "ID": "21"
                },
                {
                    "text": "Eni, gïïa näk tietge okan piny yi muudhö wø wëëge nëënne, ni wëëk tar ööny bäät muudhö mo cøl døc.",
                    "ID": "22"
                },
                {
                    "text": "Eni, wïth juurre wø tïŋe maal ni cäŋ ge raanynyø, ni wëëk wïth juurre nyaay ni cäŋ ge keethø.",
                    "ID": "23"
                },
                {
                    "text": "Eni, leec wïc mar dïbwöthe mo jø bäät piny wø di raanynyø, ni tïïc ge nee thääcge dï ŋöömö mo oränynyö mo bäŋ jöö yie.",
                    "ID": "24"
                },
                {
                    "text": "Ge wø wëëge thäämmö yi muudhö mo bäŋ tar yie, ni tïïc ge ni ge bøømmø kaamar jiy mo omeer.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:JOB.13",
            "name": "Jööp 13",
            "text": [
                {
                    "text": "«Ka adïëri møn, gïïögø bëët ajooda ki waŋa, ni wïnynya ge ki ïtha, ni kwanya tietge,",
                    "ID": "1"
                },
                {
                    "text": "ni gïna näk ŋäyu, ŋääa thuwø; aani, kara ba en piny ki uuni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïna manynya beeye ki man cääna ki Jwøk na en teeki jïre, naa pëënynya luup 'moa ki gø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba uuni, adïëri aummu ki luup tööt; uuni bëët, u caala akïïme mo bäŋ gïn kønyge.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø ni ba bëëdu nou lïŋö jaak en? Køøre doo tïmö na leec wïc jïïu.",
                    "ID": "5"
                },
                {
                    "text": "Ennø, beerra man wïnynyu luubö mara, ni cegu ïdhi mou ki cäänö mara man ni ö wøk ki dhaa en.",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, u cäänö ki luup mo patha adïëri ki nyeŋ Jwøk? ?Aŋø, u wääö ki luup cwøk ki nyeŋ Jwøk?",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø, ki baŋu, u ena kur Jwøk? ?Aŋø, løny ki man pïëmu kiper Jwøk?",
                    "ID": "8"
                },
                {
                    "text": "?Aŋø, ni näk mo eni u di tetø, tïmö na gïn mo beer kiperu? ?Aŋø, løny ki man cøøgu Jwøk kaawat man wø cøøgu dhaanhø?",
                    "ID": "9"
                },
                {
                    "text": "Ka adïëri møn, eni u di jooø kanyo tïïu ka ajeeny ki piny.",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, u ba lwäär ki dööŋö mar Jwøk? ?Aŋø, dëëtu ba tïmö ni kwanynyi ki eni?",
                    "ID": "11"
                },
                {
                    "text": "Luupu ni wø caru kaamar leere bëëdö kaamar bur, ni caala kwör gwøk røk mo tïïc ko odhöönh.",
                    "ID": "12"
                },
                {
                    "text": "«Lïŋu nø mø, naa läwa cäännö; nee da gïn mo manynya ö bääta, wär ööe. ",
                    "ID": "13"
                },
                {
                    "text": "?Aperŋø ni cïba dëëra cer gïn mo leth en, naa weta jwïëy 'moa?",
                    "ID": "14"
                },
                {
                    "text": "'Ba këël maa nääe nääö, a poot bëëdö naa ŋäätha eni; 'ba ka adïëri møn, luup 'moa poot caana caanø nyïme.",
                    "ID": "15"
                },
                {
                    "text": "Kanymør gïnögø løny ki man piem aani, kiper ba løny jï ŋat raay ki man cuŋŋe nyïm Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Cegu ïthu døøc ki luup 'moa; beerra man ö ïdhi mou ni leŋge luup 'moa.",
                    "ID": "17"
                },
                {
                    "text": "Ennø, raa yaa nø jiiŋŋø ki luup 'moa, ni ŋääa naa di ŋunnö ni mara beer.",
                    "ID": "18"
                },
                {
                    "text": "?Aŋø, da ŋat mo maar lønyø jïre ki man pïëme ki aani? 'Ba ni näk mo dagø, a lïŋö naa puta thøø.",
                    "ID": "19"
                },
                {
                    "text": "«Wui Jwøk! Gïï na ariiø ii wär tïïyï kipera, kiper nee dëëra ba kana ki ïïni.",
                    "ID": "20"
                },
                {
                    "text": "Daak cerï bääta, ni ba wëëgï aani bwøk ki køør mana lwäära ki ïïni.",
                    "ID": "21"
                },
                {
                    "text": "Køøre nø, beerra man cwølï aani, naa duunna jïrï, wala wëëk a cäänö, niï duunnï jïra.",
                    "ID": "22"
                },
                {
                    "text": "?Aŋø, gïïa tïïa na reyø ki raay moa tïïa, ge nyïëdi røk? Nyuth a gïïa baaa ki raay moa tïïa.",
                    "ID": "23"
                },
                {
                    "text": "?Aŋø ni kanï täärnyïmï ki aani en, naa iï kwaanø na nyimän marï?",
                    "ID": "24"
                },
                {
                    "text": "?Aŋø ni wëëgï aani kïmmö en, a ni caal bøøŋ jaath mo okwør jame? ?Aŋø ni rïïŋï køøra, a ni caal lethø jaak en?",
                    "ID": "25"
                },
                {
                    "text": "Kiper ïïna gööt piny bääta ki jammi mo teek, niï dwøga raay 'moa wïïa moa tïïa naa poot thiinh.",
                    "ID": "26"
                },
                {
                    "text": "Tieta akïthï yïth orøge, ni koorï uutjïëthe 'moa bëët mo wø caadha, niï neeta kwör cääthe mo tieta.",
                    "ID": "27"
                },
                {
                    "text": "«Kiper manøgønø, dëër dhaanhø ränynyö kaamar gïn mo okwäk, ni caala abïï mo ocam alweela.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:JOB.14",
            "name": "Jööp 14",
            "text": [
                {
                    "text": "«Dhaanhø man no onywøl dhaage bäät piny en nïre nøk ni ena yi bëëtö mo leth døc.",
                    "ID": "1"
                },
                {
                    "text": "Eni caala wï jaath man wø ŋøøk ni wø laar talø; ni eni laara pöödhö ni ba ruu kare kaamar tïpö.",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, Jwøk, løny ki man këëllï waŋï dëër ŋatøgø, ni cwölï gø nyïmï nee luumme ŋølï?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋa ni løny jïre ki man tïïc gïn mo ba waany ni waany? Bäŋ dhaanhø mo løny jïre!",
                    "ID": "4"
                },
                {
                    "text": "Ïïni, kwään cwiic kwøw mo dhaanhø iï nø cïp piny, ni kwään dwäde mo beede oløny ni ŋäyï; ni kanya näk iï cïp piny kipere ba løny ki man kaal gø.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, løø nyïmï wøk ki eni ni weyï gø nee jïte ki jwöm, këël kanyo päŋ caae moe kaamar ŋat tïïc man wø tïïö ni di cunnö ki gwel.",
                    "ID": "6"
                },
                {
                    "text": "«Kiper këël jaath da ŋäädhe kipere, kany wø näk mo eno ŋøt piny, eni cäŋa løthø, ni ö bäädi moe ni ba wec pïth marge.",
                    "ID": "7"
                },
                {
                    "text": "Këël lweedi moe odøøŋŋø ni ränyge tiet ŋøøm,  ni ö gutö mare ni ränynye bäät ŋøøm moa no otal,",
                    "ID": "8"
                },
                {
                    "text": "ni näk mo tiere ojïtö ki pïï, løth ni jïte ki bäädi ni døø kare na jaath.",
                    "ID": "9"
                },
                {
                    "text": "'Ba dhaanhø thøw ni koonyi piny; eni aŋuun jwïëy mare cuŋ ni ba bëëde këët.",
                    "ID": "10"
                },
                {
                    "text": "Kaawat man wø døø pï naama dwøŋ piny, wala kaawat man wø bëët nämmi ni dwön ni talge,",
                    "ID": "11"
                },
                {
                    "text": "dhaanhø thuwø thøw ni koonyi piny ni ba duu wøk; eni ba päy wala ki man duu maal ki yi thøø këël kanyo ö jap maalli noo ränyge noo tïmge ni bäŋgø këët.",
                    "ID": "12"
                },
                {
                    "text": "«Wui, doo beerra man kanï aani yi bwörö, ni cïëgï gø bääta këël kanyo pööth wëërri marï. Doo beerra man cïbï nïne 'moa piny, ni parï wïïï ki aani.",
                    "ID": "13"
                },
                {
                    "text": "?Aŋø, ni näk mo dhaanhø othøw, eni cäŋa kwøw këët? Aani, a kurö ki yïth nïne bëët mo bëëtö mara man ni leth en, këël kanyo dee wïïtö mo tägö ri bëëtö mara.",
                    "ID": "14"
                },
                {
                    "text": "'Ba aano cwølï, ni løøa gø jïrï; ïïno tïmö niï lääŋŋa aani, ni bee a gïna tïïyï ki cerï.",
                    "ID": "15"
                },
                {
                    "text": "Køøre ïïno bëëdö niï kwara kwör tieta, ni ba parï wïïï ki raay 'moa.",
                    "ID": "16"
                },
                {
                    "text": "Raay 'moa obëëdö no okan yo opïr. Ïïni, japa reyø moa tïïa ouumï.",
                    "ID": "17"
                },
                {
                    "text": "«'Ba kïdi man wø bëëdö na thuur wø pädhö ni tøye na thäŋi, ni nyi kïdi ree wø daae daaø kare.",
                    "ID": "18"
                },
                {
                    "text": "Pïï, nyeŋ kïte wø køøle køølø, ni ö tørri mar bäät ŋøøm ni käli ya jwïïö. Kaawat manøgønø thuwø, ïïni ŋäädhe mar dhaanhø wø raanynyï raanynyø.",
                    "ID": "19"
                },
                {
                    "text": "Ïïni, ï wø ööa maal bääte ki teek, ni put rwäänyö; ni ö kïdö mare ni wiili ya thøøe.",
                    "ID": "20"
                },
                {
                    "text": "Ennø, ki man näk mo wääte ojïtö ki wödö, eni bäŋ gïn mo ŋääe kiper gø, wala wääte otïmö ni geno taaø, eni ba løny ki man joot gø.",
                    "ID": "21"
                },
                {
                    "text": "Eni dëëre bëëdö ni rämö, ni eni kïmmö kiper dëëre keere.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.15",
            "name": "Jööp 15",
            "text": [
                {
                    "title": "Luubö Mana Løk Elipathi ",
                    "text": "Køøre aløk Elipathi nyï Tëman ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "«?Aŋø, dhaanhø mo wïïe leer løny ki man løk luubö ki yi jöö mo bäŋ tiere, wala piema ree ki luup mo bäŋ tietge mo caala jamø?",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, løny jïre ki man piem ree ki luup mo oballe jaak, ki cäänö mo bäŋ gïn duue?",
                    "ID": "3"
                },
                {
                    "text": "Ka adïëri møn, ïïna cäänö ki luup mo raanynya bëët lwär ki Jwøk, mo gëëŋa jöör lam mana näk kare man lam Jwøk ki gø.",
                    "ID": "4"
                },
                {
                    "text": "Kiper raay moï ajoot ki køør luup moa carï, ni päärï gø ki man buŋï gø ki luup riek waŋ.",
                    "ID": "5"
                },
                {
                    "text": "Ïïna jääl luup moï keerï moa ö wøk ki dhiï, ni patha aani; ïïna jääl dhiï keerï.",
                    "ID": "6"
                },
                {
                    "text": "«?Aŋø, bee ï dhaanhø mana kwøŋ nywøl dïkwøŋ? ?Aŋø, bee ï na kwøŋ cwääc dïkwøŋ ni kïte poodi?",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø, leec wï Jwøk na näk tiere okanø wïnynyï wïnynyö,  ni ki baŋï ni leerra wïïï keerï?",
                    "ID": "8"
                },
                {
                    "text": "?Aŋø, agïnaŋø ni ŋäyï ni kucwa? ?Agïnaŋø na tiere kwanyï na dhäthö jïwa?",
                    "ID": "9"
                },
                {
                    "text": "Waani, waano kwänynyö baŋ jøøa näk wïthge da lwaar na näk ojal, ni beege jøøa døøŋŋø geni kiree ki wäru.",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, luup cøm cwïny na car Jwøki jïrï mëëth, ni beeye luupa care ni cwïnye ee cïp piny, ba rømi kiperï?",
                    "ID": "11"
                },
                {
                    "text": "?Aperŋø ni ö acaare moï ni bwøth ïïni wøk en? ?Aperŋø ni ŋuuï nyeŋŋï wøk,",
                    "ID": "12"
                },
                {
                    "text": "ni tïmï niï wëër ka Jwøk, ni ö teeŋ luupögø bëët ni öge wøk ki dhiï?",
                    "ID": "13"
                },
                {
                    "text": "«?Aŋø, da dhaanhø mo bëëtö mare waany? ?Wala a dhaanhnhe mane dï jøøi no onywøl määnni ii mo bëëtö mare tiir?",
                    "ID": "14"
                },
                {
                    "text": "Ni näk Jwøk nyïïatwiet maal moe na en kur keerge käre ŋäädhö, ni këël jap maal kiree ba nëëni ni waany ki nyïme,",
                    "ID": "15"
                },
                {
                    "text": "a tugi ki dhaanhø man nø ni raac ni tem gïï mo reyø, ni raay maadhe kaamar pïï en, ba kadha rääö mare døc!",
                    "ID": "16"
                },
                {
                    "text": "«Ennø, cek ïthï jïra døc ki luummo caana jïrï en; aani, gïna jooda lama lamø jïrï,",
                    "ID": "17"
                },
                {
                    "text": "ni beeye gïna wïnynya baŋ jøøa wïthge leer na kwanyge baŋ wëëkge. Geni, bäŋ gïn mo ege mooŋø jïra.",
                    "ID": "18"
                },
                {
                    "text": "Geni, beege jøøa cïp ŋøøm jïge, ni bäŋ wëëllö mo ŋuti ki dïge.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat mo raac wø bëëdö ni rämö ki yïth nïr kwøw moe bëët. Eni, japa reyø na tïïe ki yïth cwiiri moe bëët wø dwøga wïïe.",
                    "ID": "20"
                },
                {
                    "text": "Eni wø bëëdö ni wïnynya dööt jap wø käl lwär, ni kany wø jïte ki jwöm mo thiinh, dïtwïëte wø laara öö ni laar eni twier.",
                    "ID": "21"
                },
                {
                    "text": "Eni bäŋ ŋäädhe jïre ki man näk mo eni ööa wøk ki yi muudhö, kiper opëëllö bëëdö no onø jek kipere nee 'näk.",
                    "ID": "22"
                },
                {
                    "text": "Eni wø bëëdö ni thääyö ni caya cam, ni köö, ni ‹?Cam en kaa?› Ni eni bëëdö ni ŋääe ki man näk nïr muudhö karge cään.",
                    "ID": "23"
                },
                {
                    "text": "Ni eni bëëdö ni lwäär døc ki køør jwør gïï mo leth ki rääm na en bääte. Gïïögø teek marge anyoothge bäät gø kaawat man wø ö nyeya wø jiiŋ ree kiper leny,",
                    "ID": "24"
                },
                {
                    "text": "kiper mana tïŋ cere maal bäät Jwøk, ni tööde bäät Jwøa en teeki jïre,",
                    "ID": "25"
                },
                {
                    "text": "ni runy dëëre ki kwöt leny mo odhïŋ mo teek, ni tööde bäät Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "«'Ba këël na bëëde ni eno olør, ni täärnyïme lem ni ämme peek ki rïŋö,",
                    "ID": "27"
                },
                {
                    "text": "eno bëëdö yïth päänye mo oränynyö, yïth uudi mo bäŋ jiy yïthge, ni beege uudi moo raanynyi.",
                    "ID": "28"
                },
                {
                    "text": "Eni ba bëëdö këët no okwär; jap kwärö moe ba ruu, ni bäŋe jape këët mo di jääŋŋö dï ŋööm paac.",
                    "ID": "29"
                },
                {
                    "text": "Eni ba bøth ki muudhö; eni ki bäädi moe, taal leep maaci taalø, ni ö eni ni puti ya jam jwïëy køøl mar dhi Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "Beerra man ba cøøk dëëre keere ki man ŋääth gïn mo bäŋ tiere, kiper bäŋ gïn mo duue jïre.",
                    "ID": "31"
                },
                {
                    "text": "Kanyo poot kare ni poodi, eno laar ränynyö, ni ö bäädi moe ni ba løthge këët. ",
                    "ID": "32"
                },
                {
                    "text": "Eni tïmö kaamar jaath omøk mo nyïïe opäth piny ni kar ciek marge poodi; ni tïme thuwø kaamar jaath mo obøøc mo kär thiiw.",
                    "ID": "33"
                },
                {
                    "text": "Jiy mo wø dwäti ki jøøa kwier Jwøk, ge ba jïti ki gïn mo beer; kwör bëëte mo jø wø tïïc gïï mo reyø di raanynyø ki maac.",
                    "ID": "34"
                },
                {
                    "text": "Geni, acaare mo reyø otïmö ni ena yïthge kaamar dhaanhø mo ena ec, ni puti nywøl na gïn mo raac. Geni, ge caara jap cwøk.»",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:JOB.16",
            "name": "Jööp 16",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Luup mo thööth mo caala moøgø yaa nø wïnynyö; aŋø, u bëët, kee uuna jø cøm cwïny mou meeta rääm.",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, cäänö maru manø ni bäŋ tiere enø, aŋuunne bäŋgø? ?Agïnaŋø na tïïc uuni nou bëëdu nou pïëmö ki aani?",
                    "ID": "3"
                },
                {
                    "text": "Aani thuwø, doo na u ena teeŋ kany ni bëëda yie en, doo løny jïra ki man cääna kaamar uuni; doo løny jïra ki man cääna ki luup maa jälla uuni ki ge, ni wïïa ŋøølla ŋøøllø bäätu.",
                    "ID": "4"
                },
                {
                    "text": "'Ba luup moa doo ö wøk ki dhaa u dee mooø ki teek, ni ö luup cøm cwïny mo wø ö wøk ki dhaa ni dwøk rääm maru piny.",
                    "ID": "5"
                },
                {
                    "text": "«'Ba këël a doo cäänö jaak, rääm mara ba døø piny; këël a doo lïŋö, ba ö wøk dëëra.",
                    "ID": "6"
                },
                {
                    "text": "Wui Jwøk, ka adïëri møn, bääta awëëgï pädhö, ni raanynyï jap paara bëët.",
                    "ID": "7"
                },
                {
                    "text": "Aana wëëgï dööŋŋe na cöö keere, ni tïm dwadø mara na nyuudhi mar bääyö mara.",
                    "ID": "8"
                },
                {
                    "text": "Jwøk amännö ki aani, ni wëëk rïŋ dëëra jeeyø ki wëër mare. Eni lage akaaye bääta, ni raŋ aani ni waŋe owiil bääta.",
                    "ID": "9"
                },
                {
                    "text": "Jiy aana buuge, ni dhööŋge aani ki thäga, ni rege ege cooŋ deŋŋa ni geno ö maal bääta.",
                    "ID": "10"
                },
                {
                    "text": "Jwøk aana cïp ceŋ jø raay møn, ni leeŋ aani ceŋ jø wø tïïö ki gïï mo reyø.",
                    "ID": "11"
                },
                {
                    "text": "Jammi bëët beyø ki baŋa na bëëde, 'ba ennø, aana tøye; aana maae ki ŋuta ni gøc aani ki piny ni peta; ni eni bëëdö naa ee niidø.",
                    "ID": "12"
                },
                {
                    "text": "Jø leny moe mo wø thöödhö ka athëëre aana cielge, ni ŋarge røgi 'moa ni bäŋ bäth ec mo ege nyoodhø jïra, ni ö keenhnhø mara ni øc piny.",
                    "ID": "13"
                },
                {
                    "text": "Eni bëëdö ni meeta ŋwiili 'moa, ni eni bëëdö ni ŋwieya køøra kaamar ŋat leny.",
                    "ID": "14"
                },
                {
                    "text": "«Kiper manøgønø, dëëra akwönynya ka abïïn keeca ni uuma dëëra ki gø, ni buta piny yi bur ni aano ränynyö.",
                    "ID": "15"
                },
                {
                    "text": "Aani, nyeŋŋa awer ko oduuru, ni tïm nyeŋŋa ni jïrri.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ceŋŋa poot bëëdö ni bäŋ gïn mo raac mo tïïcge, ni lam mara poot bëëdö na kare.",
                    "ID": "17"
                },
                {
                    "text": "«Wui, ï na ŋøøm! Remø mara kär uumï; beerra man ö oduuru mara ni ba jïte ki jwöm.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, lïŋi mara ena maal, ni bee eni ni wø ŋøl luumma.",
                    "ID": "19"
                },
                {
                    "text": "Jøøa päät aani beege nyïïawääta, 'ba a bëëdö ni pï nyeŋŋa øya piny nyïm Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "Kaawat man wø ö dhaanhe wø dwøk dhaanhø kanya ciel ki ŋat mør, ?aŋø ni bäŋe ŋat dwøk wa kanya ciel ki Jwøk en?",
                    "ID": "21"
                },
                {
                    "text": "Kiper kanyo poot cwiiri moi ni nøk ii ni kär pöödhö, aano ci kanya näk bäŋ duuö yie.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.17",
            "name": "Jööp 17",
            "text": [
                {
                    "text": "«Aani cwïnya aränynyö, ni ö nïr kwøw 'moa ni nø ŋøli ni nøk,ni bwörö oløny ni koora aani.",
                    "ID": "1"
                },
                {
                    "text": "Ka adïëri møn, jø abuua a ege cielø, naa raŋŋa apääda marge man ni tïïcge dëëra en.",
                    "ID": "2"
                },
                {
                    "text": "«Wui Jwøk, kööŋï ki man wïnynyï luubö mara! ?Aŋø, da ŋat mør këët nø mo cwaga aani?",
                    "ID": "3"
                },
                {
                    "text": "Kiper ïïni ŋeth marge acïëgï nee tiet luup ba kwanyge; kiper manøgønø, ge ba tïïyï këët nee ge wøør.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø waac nyeŋ nyïïawääte ki piny nee jïte ki gwel, nyeŋ nyïïe otïmö ni rääbö ki køør ajäla.",
                    "ID": "5"
                },
                {
                    "text": "«Jwøk aana tïïe na gïr aŋaada jï jiy, ni tïma ni aana ŋat ŋuut jiyi bääte ki laaw.",
                    "ID": "6"
                },
                {
                    "text": "Nyeŋŋa atïmö ni rääbö ki kïmmö; ni tïm dëëra ni cäätha piny kaamar tïpö.",
                    "ID": "7"
                },
                {
                    "text": "Jiy moa näk bëëtö marge thïïŋ na beyø, yïthge othäŋŋi ni lwäcge ki gïn, ni ö dhaanhø mo bäŋ gïn mo ee baa ni ö maal bäät ŋat raay ni jääl gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba dhaanhø mo bëëtö mare tiir nyïm Jwøk, bëëtö mare oput mak; ni ö ŋat mo ceŋŋe waany ni put cääth nyïm ni teek.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ennø, ööu bëët, ni cäŋu gø päänynyö. Aani, a ba jïti ki dhaanhø mo wïïe leer dïïu.",
                    "ID": "10"
                },
                {
                    "text": "Aani, nïne 'moa anø pöödhö, ni ö japa näk yaa cïp piny nee tïïa yi nyïm, ge ki jammi bëët mo wø manynya ki cwïnya, ni nø ränyge.",
                    "ID": "11"
                },
                {
                    "text": "Nyïïawääta moi, wäär awiilge na dïcäŋ; ni köge, ni ‹Tar kare cään,› naa poot ena yi muudhö.",
                    "ID": "12"
                },
                {
                    "text": "Ni näk mo kany ŋäädha keere beeye kar bëët jwïëc jøøa no othøw, ni kar niine mara ena yi muudhö,",
                    "ID": "13"
                },
                {
                    "text": "ni kööa jï bwörö, ni ‹Ïïna wära,› ni kööa jï twöŋi ni ‹Beege mera ki coka,›",
                    "ID": "14"
                },
                {
                    "text": "?tier ŋäädhe mara age nø? ?Aŋø, da ŋat mo cädö këët ni da ŋäädhe kipera?",
                    "ID": "15"
                },
                {
                    "text": "?Aŋø, puta ci piny ki aani na aciel kar bëët jwïëc jøøa no othøw? ?Aŋø, wa puta lööp piny na aciel bëët yi tør?»",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:JOB.18",
            "name": "Jööp 18",
            "text": [
                {
                    "title": "Luubö Mana Løk Bildati ",
                    "text": "Køøre aløk Bildati nyï Cuua ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø ni bëëdï ni cäänö ba weyï en? Beerra man jïtï ka acaara, nee wa läwa cäännö.",
                    "ID": "2"
                },
                {
                    "text": "?Aperŋø ni bëëtwa kaamar lääy ki baŋï en, ni wa iï raŋø kere bäŋ gïn mo ŋäcwa?",
                    "ID": "3"
                },
                {
                    "text": "Wui, ï ni wø cööt iï ki gootø marï en, ?aŋø, iï caarø ni piny tïmö ni ba beet këët kiperï, wala kïte rege daakge daa kwörge kiper nyeŋŋï? ",
                    "ID": "4"
                },
                {
                    "text": "«'Ba ka adïëri møn, lamba mar ŋat raay wø di bïbö, ni ö maaci mar lamba mare ni ba liele.",
                    "ID": "5"
                },
                {
                    "text": "Lamba man wø en deŋŋe thøw bääte; ni ö kar bëëtö mare ni dööŋe na muudhö.",
                    "ID": "6"
                },
                {
                    "text": "Teek mar dëëre wø cäätha piny, ni pädhe ki køør acaare moe moa näk ee cïp piny.",
                    "ID": "7"
                },
                {
                    "text": "Kiper eni dëëre wø leeŋe ya ajääp ni tïïya eni ki tiete keere, ni magi ya ajääpi.",
                    "ID": "8"
                },
                {
                    "text": "Eni wø mak thøølli maa ki tiete, ni twöyi ya thøølli.",
                    "ID": "9"
                },
                {
                    "text": "Akupa bëëdö no obuŋ piny kipere; na abïëp bëëdö no ocieø waŋjööre.",
                    "ID": "10"
                },
                {
                    "text": "Deŋŋe bäre bëëdö no owïr gïï wø käl lwär; eni bëëdö ni køør tiere di løpø.",
                    "ID": "11"
                },
                {
                    "text": "Teek mare aränynyö; ni bëët gïï mo lethi ni køya pädhö mare.",
                    "ID": "12"
                },
                {
                    "text": "Buny dëëre bäre araany täwi; ni ö tiete ki ceŋŋe ni raanynyi ya täwi mo leth.",
                    "ID": "13"
                },
                {
                    "text": "Ena tuut wøk ki kar bëëtö mare mana näk ree gwøø yie, ni maai ni kïthi kar thøø.",
                    "ID": "14"
                },
                {
                    "text": "Jammi bëët moa en kar bëëtö mare awaaŋ maaci; ni ö gïn mo liel mo caala tør ni keethe kar bëëtö mare.",
                    "ID": "15"
                },
                {
                    "text": "Lweedi moe atal piny yïth ŋøøm, ni ö bäädi moe na en maal ni ŋødi piny.",
                    "ID": "16"
                },
                {
                    "text": "Eni bäŋ ŋat mo par wïïe ki gø bäät piny; ni ö nyeŋŋe ni put bëëtö ni kuc wï ŋöömö.",
                    "ID": "17"
                },
                {
                    "text": "Ena tuut wøk ki yi tar ni leeŋi yi muudhö, ni riem eni wøk ki yïthakic jiy.",
                    "ID": "18"
                },
                {
                    "text": "Eni bäŋ obwöre jïre wala nyïïkwaaye yïthakic jø tuuŋge mo odööŋ wï paare.",
                    "ID": "19"
                },
                {
                    "text": "Jiy moa en jï løø kur pänh-cäŋ yïthge athäŋŋö ki gïna tägö dëëre; ni ö jiyi moa en jï løø kur tuulcäŋ ni bwøkge ki gø døc.",
                    "ID": "20"
                },
                {
                    "text": "Ka adïëri møn, manøgø beeye teeŋ bëëtö man wø tägi dëër ŋat raay; ni beeye bëët ŋat mo Jwøk kuue.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:JOB.19",
            "name": "Jööp 19",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø, a kany mo nyïëdi noo bëëdu nou cwaata yia, naa ööllu öölö ki luup mou en?",
                    "ID": "2"
                },
                {
                    "text": "Ennø, kwöre aløny na apaar nou jälla aani, ni wïthu ba laay ki man caru gïï mo reyø dëëra.",
                    "ID": "3"
                },
                {
                    "text": "Aani, këël mo aano bääyö na adïëri, bääyö manaca doo na cuŋŋa dëëra a keera.",
                    "ID": "4"
                },
                {
                    "text": "'Ba uuni, dëëtu atïŋu maal bääta, ni tïïyu gïna leth na en bääta ni beeye nyuudhi mar bääyö mara.",
                    "ID": "5"
                },
                {
                    "text": "'Ba beerra man ŋäyu gø ki man näk mo beeye Jwøk na kïth gïn bääta; ni bee eni na boony aani ka ajääp.",
                    "ID": "6"
                },
                {
                    "text": "«Ka adïëri møn, aana jwöŋö ni cwïnya oränynyö døc, 'ba bäŋ ŋat mo oduunnö jïra, ni rëëda døc kiper køny, 'ba bäŋ ŋøl luup mo otïïö.",
                    "ID": "7"
                },
                {
                    "text": "Eni jöö mara ee gëëŋö ni bäŋ kany mo pöödha ki yie. Eni nyeŋ jïëthe 'moa ee wïrö ki muudhö.",
                    "ID": "8"
                },
                {
                    "text": "Eni wödö mara akäl wøk bääta, ni ö aduda ni käl gø wøk wïïa.",
                    "ID": "9"
                },
                {
                    "text": "Aana wëëk raanynyø ki yïth jammi 'moa bëët ni put bëëtö mara ränynyö.  Eni ŋäädhe mara aputh wøk kaamar jaath.",
                    "ID": "10"
                },
                {
                    "text": "Wëër mare awëëk liel bääta kaamar maac; ni kwaan aani kaamar nyimän mare.",
                    "ID": "11"
                },
                {
                    "text": "Jø leny moe bëët gena öö kuna tukge aani; ni kunyge ki buri mo leny deŋ kar bëëtö mara, ni rumge kar bëëtö mara dïër ki twëëre moge.",
                    "ID": "12"
                },
                {
                    "text": "«Eni nyïïmera atïïe ni karge bäär ki aani, ni ö nyïïawääta bëët ni putge aani wec.",
                    "ID": "13"
                },
                {
                    "text": "Tuuŋwa gena aay buuta; ni ö nyïïawääta moa näk aano ŋïyö ki ge døc ni wïl wïthge ki aani.",
                    "ID": "14"
                },
                {
                    "text": "Jiy mo wø bëëdö paara ki mään mo wø tïny aani, aana kwaange kaamar wëëllö; geni, a raŋge kaamar ŋat mo path.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat tïïc mara wø cwøla cwølø, 'ba eni ba laar jïëy, këël na bëëda naa kwaaya gø ki dhaa kiree.",
                    "ID": "16"
                },
                {
                    "text": "Jam dhaa atïmö ni ŋwääi ni raac jï dhaagø mara; ni tïm nyïïmera kiree ni män ki aani.",
                    "ID": "17"
                },
                {
                    "text": "Këël obwöre moa therø gena männö ki aani; kany wø tïŋa raa jaak ge puta cäänö dëëra ki luup mo reyø.",
                    "ID": "18"
                },
                {
                    "text": "Nyïïawääta bëët moa näk aano ŋïyö ki ge døc, gena männö ki aani; jøøa mëëra ki geni bëët gena døø dëëra.",
                    "ID": "19"
                },
                {
                    "text": "Aana dööŋ na cöö keere, ni bødha dhi thøø ki kany mo thiinh.",
                    "ID": "20"
                },
                {
                    "text": "«Wui nyïïawääta, cwïnynyu päthge ki gïra; kiper cer Jwøk ena dëëra ni pwöta aani.",
                    "ID": "21"
                },
                {
                    "text": "?Aperŋø ni caannu aani en kaawat mana tïïc Jwøki dëëra? ?Aŋø, yïthu kär thum nø ki gïna tägö ri dëël mara?",
                    "ID": "22"
                },
                {
                    "text": "«Wui, doo beerra man göör luup 'moa piny! Wui, doo beerra man göör ge piny yi wëëlö,",
                    "ID": "23"
                },
                {
                    "text": "ni göör ge ri kïdi thuwø ni tïïc ni di tieŋø ki twöŋi mar nywïëny wø cwøl ni ayrön, ki göör man wø göör ni tïïc ka nywïëny mo oleenyø, nee bëëde na bäre bäre.",
                    "ID": "24"
                },
                {
                    "text": "'Ba aani, ŋääa ni pïëmi mara nut ni kwøw, ni noo tïme na aŋuun nïne, eni öö ni cuŋŋe dï piny.",
                    "ID": "25"
                },
                {
                    "text": "'Ba këël køør ränynyö mar buny dëëra man, aani, Jwøk poot jooda joodø ki rïŋ dëëra man.",
                    "ID": "26"
                },
                {
                    "text": "Aani ki dëëra, eni jooda joodø; eni jooda joodø ki waŋa kiree, ni beeye aani møn ni patha ŋat mør. Wui! cwïnya lääŋŋa gø døc!",
                    "ID": "27"
                },
                {
                    "text": "«'Ba ni näk mo u köö, ni ‹?Caannø gø nidïï nø? Kee tier gïna leth na tägö dëëre käla baŋe keere,›",
                    "ID": "28"
                },
                {
                    "text": "ennø, beerra man lwäyu ko opëëllö, kiper wëëc Jwøk kännö ka ajäla mar opëëllö; kanyøgønø, putu ka ŋäc ni da ŋøl luup.»",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:JOB.20",
            "name": "Jööp 20",
            "text": [
                {
                    "title": "Luubö Mana Løk Cöparri ",
                    "text": "Køøre aløk Cöparri nyï Nayma ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «Acaare moa pär cwïnya ki ge aana tïïcge naa duunna, kiper cwïnya opädhö døc.",
                    "ID": "2"
                },
                {
                    "text": "Aana wïnyö ki luup mo jääla aani, ni ö jwïëc leec wïc mara ni bwøth aani ki man dwöga.",
                    "ID": "3"
                },
                {
                    "text": "«?Aŋø, kuyï ki mana käl ya acääŋŋe, na täk dhaanhe ki bëëtö bäät piny,",
                    "ID": "4"
                },
                {
                    "text": "ki man näk mo met ec mar ŋat raay ba ruu, ni kanynyø mare ba bëëdö ki kany mo bäär?",
                    "ID": "5"
                },
                {
                    "text": "Këël atöör mare okëët maal, ni eni wïïe ogutö ki pøøl,",
                    "ID": "6"
                },
                {
                    "text": "eni ränynyö na bäre bäre kaamar laac-døøŋŋø mare. Køøre jiy moa wara ŋäc gø ge pëëö, ni ‹Nyeni en kaa?›",
                    "ID": "7"
                },
                {
                    "text": "Eni rwäänyö na bäre bäre kaamar lääk, ni ba joot këët; ni put tïmö ni tøør wïc na bäre kaamar lääk møøk mo wø lägi ki wäär.",
                    "ID": "8"
                },
                {
                    "text": "Nyeŋ moa wara neen gø ba jootge këët; ni ö kar bëëtö mare ni dööŋe jaak ni eni tøør yie.",
                    "ID": "9"
                },
                {
                    "text": "'Ba wääte, can mar jøøa can oneenge; ni ö jap kwärö moe ni muu ge ki cere keere.",
                    "ID": "10"
                },
                {
                    "text": "Eni cuu moe teek kaamar cuu wøp; 'ba teek mare poot thøw na aciel ki eni ni cige yïth ŋøøm.",
                    "ID": "11"
                },
                {
                    "text": "«Këël na bëëde ni raay ŋweeth dhee, ni ee kan tier leebe,",
                    "ID": "12"
                },
                {
                    "text": "ni eni bëëdö ni raay ee kut dhee, ni ba many gø nee wiie,",
                    "ID": "13"
                },
                {
                    "text": "eni cam mare mano came poot wïïtö yie na cïm mar olwierø.",
                    "ID": "14"
                },
                {
                    "text": "Eni jap kwärö moa näk ee cam yie ŋööe wøk; eni cwïnye tïïc Jwøki tïïö nee lääme ni ŋöö geni wøk.",
                    "ID": "15"
                },
                {
                    "text": "Eni cïm mar thwöl mana näk cäri maadhe maadhø, ni puti ya leep thwölli manøgø 'näk.",
                    "ID": "16"
                },
                {
                    "text": "Eni nyeŋ näm ba neene këët, ni beege näm mo wø kwönni ki maar kïc ki caak.",
                    "ID": "17"
                },
                {
                    "text": "Eni jammi moa joode ki køør tïïc mare muue muuö ni ba came; ni eni yie ba mïnni ki japa joode ki køør gath mare.",
                    "ID": "18"
                },
                {
                    "text": "Kiper eni jøøa can acaare ni wëëk ge dööŋŋe jaak ki ceŋge, ni ö uudi mo ba geera eni ni tïïc ge na thööge.",
                    "ID": "19"
                },
                {
                    "text": "«Ka adïëri møn, eni ba jäŋ ki jape, ni bäŋ gïrpiny aciel mo wëëga eni mïn ec ki røk jap wø manynye.",
                    "ID": "20"
                },
                {
                    "text": "Eni bäŋ gïn mo but wïïe ni ba came. Kiper manøgønø, jape ba ruu ki thumö.",
                    "ID": "21"
                },
                {
                    "text": "Eni këël na bëëde ni jap kwärö thööth jïre, gïï mo leth wø poot jwøre jwørø; jiy mo wø en yïth gïï mo leth wø ööa maal bääte ni tïïge ree ki gïï mo leth.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kanyo en bäät cam ni cämö nee jääŋe, Jwøk wëëye owëëk lwör bäät gø kaamar køth ni eni ena bäät cam.",
                    "ID": "23"
                },
                {
                    "text": "Këël mo eni bøth ki tøŋ mar nywïënyö mana teek, eno wëëk këël ka atheerø mar nywïënyö ma jwïël.",
                    "ID": "24"
                },
                {
                    "text": "Eno këël ki yie ni put tuc wøk ki dïŋääe, ni ö leep atheerø mana paŋŋi ni put cwïny gø kuu wøk. 'Ba lwär mo dwøŋ oput ö bääte. ",
                    "ID": "25"
                },
                {
                    "text": "Muudhö mana cøl bäre ööa bäät jap kwärö moe, ni ö eni ni waaŋi ya maaci mo ba løny ki bïp, ni ö jape moa dööŋ kar bëëtö mare ni puti ya maaci thöör.",
                    "ID": "26"
                },
                {
                    "text": "Raay moe owëëk jap maalli nyooth; ni ö pinynyi ni ö maal kuna jääl gø.",
                    "ID": "27"
                },
                {
                    "text": "Jammi moa en kar bëëtö mare otwier; geno käl dïcäŋ wëër mar Jwøk.",
                    "ID": "28"
                },
                {
                    "text": "Gïnögø beeye gïno kïth Jwøki bäät jø raay na kurge, ni beeye gïna jier Jwøki kiperge nee cïp jïge.»",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:JOB.21",
            "name": "Jööp 21",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Beerra man cegu ïthu na kare ki luup 'moa nee tïme ni beeye jöö jïïu man cømmu cwïnya ki gø.",
                    "ID": "2"
                },
                {
                    "text": "Cegu ïthu jïra ki luup moo caana jïïu ii; køøre kanyo lønya ki cäänö, aano buu.",
                    "ID": "3"
                },
                {
                    "text": "«?Aŋø, aani, a dwaalli ka nyeŋ dhaanhø cøøn? ?Aŋø, cwïnya a ba dee pädhö kiper ŋø?",
                    "ID": "4"
                },
                {
                    "text": "Raŋŋu jïra ni thäŋ yïthu; ni wëëgu dhøgu mak ki ceŋŋu.",
                    "ID": "5"
                },
                {
                    "text": "Aani, kany wø cäda kiper gïn, cwïnya wø puta bwøk; ni ö dëëra bäre ni put tïmö ni kwanynyi ki lwär.",
                    "ID": "6"
                },
                {
                    "text": "?Aperŋø ni poot jø raayi ni kwøw en, ni bëët kwøw marge cäätha nyïm, ni kwörge thuwø tïmö ni døøŋŋø døc?",
                    "ID": "7"
                },
                {
                    "text": "Geni obwöre moge wø døøŋŋø nyïmge, ni jootge nyïïkwaacge ki nyeŋge.",
                    "ID": "8"
                },
                {
                    "text": "Mïëri moge bëëdö ni bäŋ gïn lääŋge kiper lwär; ni ge bëëdö ni bäŋ ajäl Jwøk mo ö bäätge.",
                    "ID": "9"
                },
                {
                    "text": "Rwädhe moge bäŋgø ma bwöy, ni dhäk moge moa näk mädhi ge nywøl ni beer jaak, ni bäŋgø mo bwön wøk.",
                    "ID": "10"
                },
                {
                    "text": "Geni, nyïïge cöörge nyïmge kaamar pïïth dïëk, ni ö nyïïge moa therø ni bëëtge ni ge pärö deŋge.",
                    "ID": "11"
                },
                {
                    "text": "Geni, ge wär ki dudi ni buul ki thoom pwötge pwödö; ni yïthge putge ka wëëk mïnnö ki dwør opelø.",
                    "ID": "12"
                },
                {
                    "text": "Nïr kwøw moge wø thöörge ni bëëtö marge orømø, ni cige yi bwörö ni yïthge met.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ge poot köö jï Jwøk, ni ‹Wec wa keerwa! Wa ba many man ŋäcwa uutjïëthe moï këët.",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, Jwøa en teeki jïre aŋa, mo løny ki man tïnywa eni? ?Na agïnaŋø noo jootwa ni näk mo wa bëëdö ni wa lama eni?›",
                    "ID": "15"
                },
                {
                    "text": "Ka adïëri møn, jöö mana bëënyge ki gø ba käl ceŋge; ni aani kara bäär ki pwöc mar jø raay.",
                    "ID": "16"
                },
                {
                    "text": "«?A kwöre adïï ni lamba mar jø raay bïp Jwøki bïbö, ni gïï mo leth ööa bäätge? ?A kwöre adïï ni gïï mo leth jääŋ Jwøki jääŋŋö bäätge ki gootø mare?",
                    "ID": "17"
                },
                {
                    "text": "?Aŋø, ge caala lethø ni wø kwør jamø, wala tør ni wø køøl apwøyaweerø?",
                    "ID": "18"
                },
                {
                    "text": "Akøp ni ‹Jwøk ajäla mar ŋat raay wø kane kanø nee kïth bäät obwöre moe.› Wøp, beerra man cool kwör dëëre kiree nee røm dëëre. ",
                    "ID": "19"
                },
                {
                    "text": "Beerra man joot ajäla mare ki waŋe kiree; beerra man mäthe ka ajäla mar wëëc Jwøk na en teeki jïre.",
                    "ID": "20"
                },
                {
                    "text": "?Aŋø, eni, kanyo nø thum dwäde mo ruut kwøw moe, da gïn mo caare këët kiper jø paare moa wii køøre?",
                    "ID": "21"
                },
                {
                    "text": "«?Aŋø, Jwøk ni wø ŋøl luup jiy moa kwörge døøŋŋø, da ŋat mo mooya gø ka acaara?",
                    "ID": "22"
                },
                {
                    "text": "Dhaanhø mør thøw ni dëëre poot teek, ni bëëtö mare beer no ojäŋ,",
                    "ID": "23"
                },
                {
                    "text": "ni dëëre poot pulli ki cam, ni cuuwe poot teek ni beyø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba dhaanhø mør thøøa yi bëëtö mo leth, ni bäŋ gïn mo beer mo yie omïnnö ki gø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba teeŋ jøøgø bëët, ge poot cøøa yïth ŋøøm na aciel, ni cami ya twöŋi.",
                    "ID": "26"
                },
                {
                    "text": "«Ka adïëri møn, aani acaare mou ŋääa, ki luup moa näk you tuudö kipera naa raanynyu ki ge.",
                    "ID": "27"
                },
                {
                    "text": "Kiper uuna köö, ni ‹?Po nyena kare dwøŋ en kaa, kanya wara bëët jø raayi yie?›",
                    "ID": "28"
                },
                {
                    "text": "?Aŋø, jiy mo wø wïdi dï mïëri käru pëënynyö, ni cegu ïthu ki luupge?",
                    "ID": "29"
                },
                {
                    "text": "Kiper jø wø tïïc gïïa reyø, ge wø bøth cäŋ jwør gïï mo leth, ni piem geni yi cäŋ wëër mar Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "?Aŋø, da ŋat mo jooga ŋat raay kiper bëëtö mar gø? ?Da ŋat mo jääla gø kiper gïna tïïe?",
                    "ID": "31"
                },
                {
                    "text": "Kanyo kïth eni kar koony, jiy obëëdö ni ge raŋŋa bwörö mare ni kïïnna gïre.",
                    "ID": "32"
                },
                {
                    "text": "'Ba eni køøre oløp jiyi bëët, ni jiy moo cäädhi nyïme ba thum ki kwaan, ni ö ŋøøp pwöla ni put nikwöc bäät rïŋ dëëre.",
                    "ID": "33"
                },
                {
                    "text": "?Aperŋø nø ni cømmu cwïnya ki luup mo bäŋ tietge ii, ni luup mo wø løgu jïra bëët beege luup tööt?»",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:JOB.22",
            "name": "Jööp 22",
            "text": [
                {
                    "title": "Luubö Mana Løk Elipathi ",
                    "text": "Køøre aløk Elipathi nyï Tëman ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø, dhaanhø da gïn mo di kønyø dëër Jwøk? ?Këël dhaanhø mo wïïe leer, løny jïre ki man køny Jwøk?",
                    "ID": "2"
                },
                {
                    "text": "?Këël mo bëëtö marï tiir, agïnaŋø noo døøyï yi Jwøa en teeki jïre ni met ki gø? ?Agïnaŋø noo duue jïre ni näk uutjïëthe moï tiir?",
                    "ID": "3"
                },
                {
                    "text": "«?Aŋø, beeye kiper mana lwäärï Jwøk na ö Jwøki na jook ïïni, ni känne ka ajäla bäätï en?",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, paa per gïïa bayï na thööth døc, ki raay moï na näk ba thum ki kwaan?",
                    "ID": "5"
                },
                {
                    "text": "Kiper nyïïmeru gena tïïyï nee cïpge ki dïgïti ki gïn mo bäŋ tiere, ni kälï abïïe wøk dëët jiy ni dööŋge ki dëëtge.",
                    "ID": "6"
                },
                {
                    "text": "Ni kärï moa no onäk riewi mooø ki pïï, ni mänï jøøa no onäk käci ki cam.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ïïni, ï bëëdö ni ïïna dhaanhø mo jïre da teek yi ŋöömö bäre, ni wïïï iï tïŋ maal ni ïïno wøørø yie.",
                    "ID": "8"
                },
                {
                    "text": "Määr thuunhnhi gena cöörï wøk ki ceŋge jaak, ni tïïyï bëët kïïe ni teek.",
                    "ID": "9"
                },
                {
                    "text": "Ni bee tiere ni bëët deŋŋï bäre no owïrö ka abëëbe en,  ni ïïno boony lwärri mo cwöba riï,",
                    "ID": "10"
                },
                {
                    "text": "ni tïme na muudhö mo ba løny jïrï ki man nëënï, ni caala jwïïö miï ee mwønyø.",
                    "ID": "11"
                },
                {
                    "text": "«?Aŋø, Jwøk ba bëëdö ni ena maal døc kuya? Neen ceer mø, ge ena maal døc kany mo bäär.",
                    "ID": "12"
                },
                {
                    "text": "Kiper ï wø köö, na ‹?Aŋø, Jwøk agïnaŋø ni ŋääe? ?Aŋø, Jwøk løny jïre ki man ŋøl luup ki yi muunhnha cøl?",
                    "ID": "13"
                },
                {
                    "text": "Kee eno gëëŋ pöölö mo odhïŋ, ni ba løny jïre ki man joot øøni, ni eni cäädha kar bëëtö mare maalø.›",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, Jööp, ï poot bëëdö niï caatha øtjööra no oruuö en, ni beeye øtjöör wø cääth jøøa reyø ki yie?",
                    "ID": "15"
                },
                {
                    "text": "'Ba gena laar thøø ni karge poodi, ni tïmge kaamar øtø mo okøøl jwïïö.",
                    "ID": "16"
                },
                {
                    "text": "Kiper gena köö jï Jwøk, ni ‹Wec wa keerwa! ?Aŋø, agïnaŋø ni løny jï Jwøa en teeki jïre ki man tïïc gø dëëtwa?›",
                    "ID": "17"
                },
                {
                    "text": "'Ba bee eni na pääŋ mïëri moge ki gïï mo beyø; kiper manøgønø, aani a cuŋŋö ni kara bäär ki jøø ni reyø yøø.",
                    "ID": "18"
                },
                {
                    "text": "«'Ba jøøa beyø, ränynyö mar jøøa reyø oneenge ni mïn yïthge, ni ö jøøa bëëtge tiir ni buuge ge ni ge köö,",
                    "ID": "19"
                },
                {
                    "text": "ni ‹Ka adïëri møn, nyïïmän 'moø gena ränynyö, ni ö jap kwär moge ni waaŋi ya maaci.›",
                    "ID": "20"
                },
                {
                    "text": "«'Ba ïïni, beerra man dwätï ki Jwøk, ni tïïyï bëët mëër ki gø, 'ba noo tïïyï gïnögø, ïïno jïtï ki bëëtö mo beer.",
                    "ID": "21"
                },
                {
                    "text": "Beerra man jïëyï ciik moa käl dhee, ni kanï luup moe yi cwïnyï.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ni näk mo ïïno duu baŋ Jwøa en teeki jïre, ïïno døø karï. Ni näk japa reyø karge iï tïïö ni bäär ki kar bëëtö marï,",
                    "ID": "23"
                },
                {
                    "text": "ni leeŋï japï moa mïërö yi tør jaak, ni ö warkie moï moa tøŋ døc moa käl kanya cwøl ni Öpïr ni leeŋŋï ge yïth nyeŋ kïte,",
                    "ID": "24"
                },
                {
                    "text": "køøre nø, Jwøa en teeki jïre otïmö na warkey jïrï, ni tïme na gwel-bïrö mana no ojierø kiperï.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ka adïëri møn, yiï omïnni ki eni na en teeki jïre, ni wëëgï täärnyïmï løø maal baŋe, eni na Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ïïno lämö jïre, ni ö eni ni wïny lam marï, ni ö japa kööŋï kiperge ni cïpï ge jïre.",
                    "ID": "27"
                },
                {
                    "text": "Gïï wø caarï nee tïïyï thura karge, ni bëët tarri no orieny nyeŋ jïëthe moï.",
                    "ID": "28"
                },
                {
                    "text": "Ni näk da jiy mo geno dwøk piny, ïïno köö, ni ‹Ge tïŋ maal,› køøre Jwøk jøøa no odwøk piny opieme.",
                    "ID": "29"
                },
                {
                    "text": "Eni këël jiy moa näk ba waany løny jïre ki man køny geni, ni køny geni ki køør ceŋŋï mo wø bëëdö ni waany.»",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:JOB.23",
            "name": "Jööp 23",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Këël ennø a bëëdö naa dwaallø ni cwïnya okëënynyö, ni cere poot peek bääta këël na bëëda naa ŋurö.",
                    "ID": "2"
                },
                {
                    "text": "Wui, doo na kany en yie en ŋääa, eni da manynyø,  ni daa ci kar bëëtö mare!",
                    "ID": "3"
                },
                {
                    "text": "Aani, luupa daa caanø nyïme, ni dhaa päŋ ki man caana luup moa en cwïnya.",
                    "ID": "4"
                },
                {
                    "text": "Ni daa luup leŋø moa dee løø jïra, ni daa tiet luup kwanyø moa caane.",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, a dee thiela piny ki teege na dwøŋ døc ri løøk? Ba doo løny, 'ba ïthe dee ciiø ki mara.",
                    "ID": "6"
                },
                {
                    "text": "'Ba dhaanhø mo bëëtö mare tiir løny ki man cïp luup moe nyïm Jwøk kaace; 'ba aani a doo jïtö ki køny na bäre bäre baŋ dïŋut luup mara.",
                    "ID": "7"
                },
                {
                    "text": "«Këël maa doo cøøa jï løø kur tuul-cäŋ, eni tøør yie; ni këël maa doo cøøa jï løø kur pänh-cäŋ, eni ba jooda yie.",
                    "ID": "8"
                },
                {
                    "text": "Këël mo eni ena bäät tïïc jï løø wï-piny, eni ba jooda yie; wala këël mo eno døø jï løø tierpiny, eni ba nëëni jïra.",
                    "ID": "9"
                },
                {
                    "text": "'Ba eni uutjïëthe mo wø caadha bëët ŋääe, ni kany wø pääny aani, a tïmö naa paŋŋi kaamar warkey mo okïth yi maac.",
                    "ID": "10"
                },
                {
                    "text": "Tieta bëëdö ni løpa kwör cääthe mo tiet Jwøk, naa bëëdö naa caatha jööre keere naa ba gak.",
                    "ID": "11"
                },
                {
                    "text": "Aani ciik moe kära wiiø; aani, luup mo wø ö wøk ki dhee yaa kan cwïnya, ni perge leth jïra ni kaala cam man wø cama ki yi cäŋ.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba Jwøk bee eni keere, ?aŋa ni løny jïre ki man mak gø ki teek ki man wiil acaara mare? 'Ba eni tïïya man wø manynye keere.",
                    "ID": "13"
                },
                {
                    "text": "Eni japa näk ee cïp piny kipera wëëge thur karge, ni moa näk poot ee cïp piny kipera thööth kar kän mare.",
                    "ID": "14"
                },
                {
                    "text": "Ni beeye tiere ni bëëda ni aano bwøk nyïme en, ni kany wø caara gïïögø bëët, a puta lwäyö døc ki eni.",
                    "ID": "15"
                },
                {
                    "text": "Jwøk, cwïnya awëëk pädhö; Jwøa en teeki jïre aana tïïe naa bwøa døc.",
                    "ID": "16"
                },
                {
                    "text": "'Ba a ba lïŋi yi muudhö man, ni beeye yi muunhnhi no odhïŋ ni täärnyïma ee uumö bäre en.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:JOB.24",
            "name": "Jööp 24",
            "text": [
                {
                    "text": "«?A yi wäne nø noo ö Jwøa en teeki jïre noo cïp cääŋŋe piny mo ŋøl luup? ?A yi wäne nø noo ö jø wø ŋäc eni noo raŋge cääŋŋe moøgø?",
                    "ID": "1"
                },
                {
                    "text": "«Jiy møøk kïte moa näk ocïp nyeŋ kee na nyuuthe wø nyiikge nyiigø ni ge nyaaya pwöth moge; ni kwaalge dïëk mo jø møøk ni dwalge ge ri pïïth dïëk moge.",
                    "ID": "2"
                },
                {
                    "text": "Arëën mar kïïc wø kälge kälö, ni kälge dhieŋ mar cï thøø na dïgïti.",
                    "ID": "3"
                },
                {
                    "text": "Jøøa can wø cöörge wøk ki nyeŋ jïëthe, ni tïm jøøa canni bëët moa en yi ŋööm paac ni dëëtge kaange kaannø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ka adïëri møn, jøøa can, ge wø aa wøk dï tëën kaamar arëën paap kuna määnyge ki cam kiper nyïïge.",
                    "ID": "5"
                },
                {
                    "text": "Ge wø cuuŋö ki caammi yïth pwöth mo patha moge, ni jeenyge gïïa näk odööŋ piny yïth pwöth omøki mo jøøa reyø.",
                    "ID": "6"
                },
                {
                    "text": "Wäär wø thöörge ni bäŋ abïïe dëëtge, ni bëëtge ni bäŋ gïn umge dëëtge ki gø kiper köö. ",
                    "ID": "7"
                },
                {
                    "text": "Dëëtge wø bëëdö ni thec ki kuunhnhi mo bäät kïte, ni ge bëëdö ni dëëtge ege dii ri kïte kiper bäŋ kar bëëtö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ki røk jøøa reyø, møøk thunh wø cöötge wøk dhøk obwöre moa näk wëëkge othøw, ni käl geni ki nyeŋ pïït kööth mëëkge na can.",
                    "ID": "9"
                },
                {
                    "text": "Jøøa can ge wø bëëdö ni ge cäädhi ka dëëtge kiper na bäŋ abïï, ni ge tïëdö ki ŋaak beel ni geno buup käci.",
                    "ID": "10"
                },
                {
                    "text": "Geni, mädhi wø welge welø tiet jenni, ni nywøpge nyïïomøki na kwøŋ, ni ge ki dëëtge geno 'näk riewi.",
                    "ID": "11"
                },
                {
                    "text": "Cooyø mar jiy moa näk manynya thøø wø wïnyö dï pääny, ni ö jiyi moa näk dëëtge da ŋwiili ni jwöŋge kiper køny; 'ba Jwøk ïthe käre ciiø ki lam marge.",
                    "ID": "12"
                },
                {
                    "text": "«Da jiy mo wø gëëmö ki tar, mo ge ba many man ŋäcge uutjïëthe mo gø, wala ki man ruuge waŋjööre.",
                    "ID": "13"
                },
                {
                    "text": "Kany wø pööth tarri mar dïcäŋ, dïnäge wø puta ö maal kuna 'näkge jøøa can ki jøøa näk ocaarø; ni ge kwädö ki wäär thuwø ni dëëtge ege døøc kuuwe.",
                    "ID": "14"
                },
                {
                    "text": "Ni dïcwøø ma kääbi thuwø wø bëëdö ni køya muudhö, ni wø köö, ni ‹Bäŋ ŋat mo joot aani,› ni eni bëëdö ni täärnyïme ee kanø.",
                    "ID": "15"
                },
                {
                    "text": "Kany wø tïme ni piny a muudhö, kuuwe uudi wø tøcge tøyø, ni kany wø tïme na dïcäŋ, dëëtge wø kange yïth uudi, ni geni bäŋ gïn manyge ri tar.",
                    "ID": "16"
                },
                {
                    "text": "Kiper ki baŋge, muudhö mana cøl døc ege døøy amöölla marge; ni ö jap wø känni ki lwär yi muudhö ni tïïcge ge na nyïïawäädi moge.",
                    "ID": "17"
                },
                {
                    "text": "«'Ba ge wø køøl pïïyi køølø ni tharge, ni ö ŋöömö mana näk kurge ni cieni, ni tïme ni bäŋ dhaanhø dïge mo ci yïth pwöth jenni.",
                    "ID": "18"
                },
                {
                    "text": "Kaawat man wø ö meelli ki lïëth piny wø løcge pïï moa näk otïmö na pey, kaawat manøgø thuwø kar bëët jwïëc jøøa no othøw jø wø tïïc gïïa reyø wø käle kälö.",
                    "ID": "19"
                },
                {
                    "text": "Geni, mëëkge wïthge oput wïlö ki ge, ni ö dëëtge ni cami ya twöŋi. Jøøa reyø wïc ba par ki ge këët; 'ba ge ränynyö kaamar jaath mo otøp.",
                    "ID": "20"
                },
                {
                    "text": "Geni, ge wø tïïö ki gïï mo reyø dëët mään moa näk bwöy, ni bäŋ bäth ec mo nyoothge jï määr thuunhnhi.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jwøk jøøa teek wø raanynye raanynyø ki køør teek mare, ni këël na bëëtge ni tietge ege këël piny, bäŋ ŋäädhe jïge mar bëëtö.",
                    "ID": "22"
                },
                {
                    "text": "Eni ge wëëge jwöm ni bëëtge no ogwøø, 'ba waŋe ena uutjïëthe moge.",
                    "ID": "23"
                },
                {
                    "text": "Geni, ge tïŋa maal ki kany mo thiinh, køøre ge tïmö ni ge tøør; geni, ge dwøga piny ni cooŋ geni kaamar jiy møga bëët. Geni, ge di jelø kaamar wïth beel.",
                    "ID": "24"
                },
                {
                    "text": "?Ni näk mo gïnögø ba tägi, aŋa noo kööp aani tööt, noo wëëk luup 'moa tïïc ni bäŋ tietge?»",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:JOB.25",
            "name": "Jööp 25",
            "text": [
                {
                    "title": "Luubö Mana Løk Bildati ",
                    "text": "Køøre aløk Bildati nyï Cuua ni kööe, ",
                    "ID": "1"
                },
                {
                    "text": "ni «Ŋata näk wää teeki na doo lwäärö beeye Jwøk. Eni tier bëët-mëër ee këël piny ni teek kar bëëtö mare maal.",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, jø leny moe thum ki kwaan? ?Aŋø, aŋa ni wø dööŋ wøk ni tar mar Jwøk ba rieny bääte?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, bëët dhaanhø tïme ni tiir nidïï nyïm Jwøk? ?Dhaanhø man no onywøl dhaage en, bëëtö mare tïme ni waany nidïï?",
                    "ID": "4"
                },
                {
                    "text": "Raŋŋu, ni näk mo tac dwääy ki tøŋ mar ceer ee taaø ki waŋe,",
                    "ID": "5"
                },
                {
                    "text": "?a dhaanhø man nø, ni bäŋ kare ni caal twöŋö en, ni beeye wär dhaanhø man ni caal adïpïra jaak en, ba kadha mare?»",
                    "ID": "6"
                }
            ]
        },
        {
            "ID": "OT:JOB.26",
            "name": "Jööp 26",
            "text": [
                {
                    "title": "Luubö Mana Løk Jööpi ",
                    "text": "Køøre aløk Jööpi ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø, ki jïrï ni ŋata jääk iï cwaa? ?Aŋø, ki jïrï ni ŋata näk bääte opädhö iï piemø?",
                    "ID": "2"
                },
                {
                    "text": "?A pwöya ŋø na cïpï jï ŋat mo bäŋ leec wïc jïre? ?Aŋø, da luup leec wïc mo thööth mo iï nyoodhø?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, aŋa na mooc ïïni ki leec wïc ki man caanï luupögø? ?A jwïëy moe na bwøth ïïni ki man cäänï?",
                    "ID": "4"
                },
                {
                    "text": "«Jwïëc jøøa no othøw kwanynyi ki lwär døc tiet pïï moa en yïth ŋøøm, ge ki jø wø bëëdö na aciel ki geni.",
                    "ID": "5"
                },
                {
                    "text": "Kar bëët jwïëc jøøa no othøw, na näk kar ränynyö, kär kanø ki nyïm Jwøk, ni bäŋ gïn uum gø ki man ba nëëne jïre.",
                    "ID": "6"
                },
                {
                    "text": "Eni maal apeere yi bääru jaak mo bäŋ gïrpiny yie; ni wëëk piny cuŋŋö bäät gïn mo bäŋgø.",
                    "ID": "7"
                },
                {
                    "text": "Eni pïï wëëge bëëtö yïth pøøl moe, ni ö pøølli ni bëëtge ni ba cööti ki peek mar pïï.",
                    "ID": "8"
                },
                {
                    "text": "Eni dwääy mo ena tar uume uumö; eni pøøl moe wëëge peer waŋ gø ni rïëp gø.",
                    "ID": "9"
                },
                {
                    "text": "Ena kïïö ki waŋkeew bäät naama dwøŋ, ni beeye keew man pääŋ tar ki muudhö.",
                    "ID": "10"
                },
                {
                    "text": "Were mo maal, dëëtge wø tïmö ni kwanynyi ki lwär nyïme, ni thäŋ yïthge ki dwør juuk mare.",
                    "ID": "11"
                },
                {
                    "text": "Eni naama dwøŋ awëëk nikïïl ki teek mare; ni ö lään wø cwøl ni Reeyap ni wëëk gø petø ki køør leec wïc mare.",
                    "ID": "12"
                },
                {
                    "text": "Jam dhøk mare, maal ajwiee ki gø, ni wëëk thwör wø rïïŋi døc 'näk ki cere.",
                    "ID": "13"
                },
                {
                    "text": "Raŋŋu, moøgø beege japa nøk jaak røk moa tïïe. Øøni, ø wïnynya moa cari kipere ni di mooŋø mëëth jaak. ?Aŋø, dwøre manø ni teek ni caal dwør odäru enø tiere kwanyi ŋa?»",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:JOB.27",
            "name": "Jööp 27",
            "text": [
                {
                    "text": "'Ba Jööp ena bëëdö ni poot cäänö ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Aani, a kööŋŋa ri Jwøa kwøw na en teeki jïre, Jwøa kweer ki man tïïc ŋøl luup ma kare bääta, na wëëk aani jwør gïï mo leth ki yi cwïnya.",
                    "ID": "2"
                },
                {
                    "text": "Aani, këël kanyo bëëda naa poot kwøw, ni jam dhøk mar Jwøk bëëdö uma,",
                    "ID": "3"
                },
                {
                    "text": "dhaa ba cäänö ki luup mo reyø,  ni leeba ba cäänö ki luup cwøk.",
                    "ID": "4"
                },
                {
                    "text": "Aani, ba løny ki man kööa ni luummu beeye kare; aani, këël kanyo thøøa, bëëtadïëri mara ba wiia.",
                    "ID": "5"
                },
                {
                    "text": "Aani, bëëtö mara na tiir puta ka mak naa ba ö wøk yie na bäre. Cwïnya a ba jääle, këël kanyo bëëda naa poot kwøw.",
                    "ID": "6"
                },
                {
                    "text": "«Beerra man ö nyïïmänna ni tïmge kaamar jøøa reyø, ni ö jø wø ŋäbö ki aani ni tïmge ni caala jøøa näk bëëtö marge ba tiir.",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø, dhaanhø mo tøør ri Jwøk, da ŋäädhe jïre kanyo thøøe, noo ö jwïëye noo käli ya Jwøki?",
                    "ID": "8"
                },
                {
                    "text": "?Aŋø, Jwøk ïthe ciie ciiø ko oduuru mare kanyo ö gïïa lethi bääte?",
                    "ID": "9"
                },
                {
                    "text": "?A eni, yie wø mïnnö ki Jwøa en teeki jïre, wala løny ki man ö eni ni cøør Jwøk ki yïth nïne bëët?",
                    "ID": "10"
                },
                {
                    "text": "«Aani, u pwönynya pwönynyö ki jöör teek mar Jwøk; uutjïëthe mo Jwøa en teeki jïre ba kana ki uuni.",
                    "ID": "11"
                },
                {
                    "text": "Ka adïëri møn, uuni bëët gïnögø ajootu ki nyeŋŋu. ?Aperŋø nø ni cäänu ki luup bøøl en?",
                    "ID": "12"
                },
                {
                    "text": "«'Ba man beeye gïn wø cïp Jwøki jï ŋat raay; ni beeye muuy man wø ööi ki baŋ Jwøa en teeki jïre ni wø cïp jï ŋat wø caar jø møøk.",
                    "ID": "13"
                },
                {
                    "text": "Eni këël mo wääte thööth, ge thöör opëëllö thöörö ki 'näk, ni ö nyïïkwaaye ni bëëtge ni ge ba jïti ki cam mo orømø kiperge.",
                    "ID": "14"
                },
                {
                    "text": "'Ba moo bøth jïre ni kwøw, ge cäŋ täwi ka nägö, ni ö määrge moo dööŋ wøk na määr thuunhnhi ni ba jwöŋge kiperge.",
                    "ID": "15"
                },
                {
                    "text": "Eni këël mo gwet-bïrö ee cooŋ piny kaamar tør, na abïïe ee löör piny kaamar pøl,",
                    "ID": "16"
                },
                {
                    "text": "abïïe moa jiiŋŋe dööŋ wøk jï jøøa bëëtö marge tiir, ni røcge ge, ni ö gwet-bïrö moe ni pääŋŋi ya jøøa bëëtge beer.",
                    "ID": "17"
                },
                {
                    "text": "Øtø man wø geere tïmö kaamar øt wenyø, ni caala abïla man wø geer ŋat koorri.",
                    "ID": "18"
                },
                {
                    "text": "Eni cøøa baŋ niine na aŋuudi ni ŋääe ni eno kwär, 'ba kanyo pääe, jape oløny ni tøør.",
                    "ID": "19"
                },
                {
                    "text": "Lwär ööa bääte kaamar jwïëö, ni ö eni ni køøli ya atuunna ki wäär.",
                    "ID": "20"
                },
                {
                    "text": "Jamø man wø ööi ki jï løø kur tuul-cäŋ eno køøle, ni ö eni ni put rwäänyö na bäre; eni di judhö kar bëëtö mare.",
                    "ID": "21"
                },
                {
                    "text": "Jamø manøgø okwöt bääte ni bäŋ bäth ec mo nyoodhe jïgø; 'ba opääre ki man päär wøk ki yi teek jamø manøgø.",
                    "ID": "22"
                },
                {
                    "text": "'Ba jammøgø poot bëëdö ni jwöŋö bääte, ni riem eni wøk kar bëëtö mare ni di buuö.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:JOB.28",
            "name": "Jööp 28",
            "text": [
                {
                    "title": "Luum Kany Joot Leec Wïc Yie ",
                    "text": "«Ka adïëri møn, da kany mo gwet-bïrö di joodø yie tiet ŋøøm, ki kany wø leeny warkey yie.",
                    "ID": "1"
                },
                {
                    "text": "Nywïënyö man wø cwøl ni bääŋ käla yïth ŋøøm, ni nywïënyö mana näk jwïël lëëny wøk ka ri kïdi.",
                    "ID": "2"
                },
                {
                    "text": "Dhaanhø dønynya piny kany mo cøl yi muudhö; eni wø dønynya piny tiet ŋøøm kuya yi muudhö mo cøl  kuna määnynye ki nyeŋ kïte.",
                    "ID": "3"
                },
                {
                    "text": "Dhaanhø kunyö yïth ŋøøm ki kany mo ŋaam mo bäär, mo kare bäär ki kar bëëtö mar jiy, mo ba joot jiyi mo wø cäädhi. 'Ba kanyo enge yi buur kaace, buur wø løøtge løødø ki deŋŋe, ni dønyge kany mo bäär ki kar bëëtö mar jiy.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ŋøøm ni wø joot cam yie, tiere piny ree wiilø ni keda oraany maaci.",
                    "ID": "5"
                },
                {
                    "text": "Nyeŋ kïte moa paŋŋi joota yïth kïte moa en tiet ŋøøm, ni tør mare yie da warkey.",
                    "ID": "6"
                },
                {
                    "text": "Weny mo wø cämö ki rïŋö bäŋgø mo joot jöör gø; këël dïbëël ba løny ki man joot gø ki waŋe.",
                    "ID": "7"
                },
                {
                    "text": "Lääy mo wø koorri, bäŋgø mo këël tiere bäät gø, ni këël ŋuu mo teek bäŋgø mo pöödhi ki bääte.",
                    "ID": "8"
                },
                {
                    "text": "Dhaanhø kïdi mo teek wø tøøe tøø ki cere, ni ö eni ni kaaŋ tier kïdi.",
                    "ID": "9"
                },
                {
                    "text": "Eni wø tïïö ki jöö ki yïth kïte, ni jïte ki gïï mo perge leth yie.",
                    "ID": "10"
                },
                {
                    "text": "Eni nyeŋ näm wø gëëŋe gëëŋö nee ba kwötge, ni ö gïïa no okanø ni käl ge wøk yi tar.",
                    "ID": "11"
                },
                {
                    "text": "«?'Ba a kaa ŋø ni wø joot leec wïc yie? ?Kany wø kwany tiet luup yie en kaa?",
                    "ID": "12"
                },
                {
                    "text": "Eni, leth pere kuc dhaanhe, ni eni ba joot bäät ŋøøm kar bëët gïïa kwøw.",
                    "ID": "13"
                },
                {
                    "text": "Kut aköö ni ‹Eni tøør yia,› ni kö naama dwøŋŋi, ni ‹Eni tøør baŋa.›",
                    "ID": "14"
                },
                {
                    "text": "Leec wïc ba løny ki man wiili ki warkey mo tøŋ, ni bäŋ rumi mar gwet-bïrö mo gäte tïmö ni röömi ki gø.",
                    "ID": "15"
                },
                {
                    "text": "Eni ba pääri ki warkey mar kanya cwøl ni Öpïr, wala teeŋ nyeŋ kïte mo mïërö ma teeŋi.",
                    "ID": "16"
                },
                {
                    "text": "Eni ba dïët ki warkey wala wïlli mo tøŋ, ni eni ba løny ki man wiili ki jammi moa näk otïïö ki warkey mo tøŋ.",
                    "ID": "17"
                },
                {
                    "text": "Këël teeŋ nyeŋ kïte moa perge leth ba pääri ki gø, kiper gät leec wïc kaala nyeŋ kïte moøgø.",
                    "ID": "18"
                },
                {
                    "text": "Këël kïdi mana näk abäga na käl kanya bäär yi ŋööm jø Kuuc ba pääri ki gø, ni eni ba dïët ki warkey mana tøŋ.",
                    "ID": "19"
                },
                {
                    "text": "«?A ennø, leec wïc oööe ki kaa? ?Kar bëëtö mar ŋäc tiet jammi en kaa ŋø?",
                    "ID": "20"
                },
                {
                    "text": "Beeye gïn mo okanø ki man neeni ya gïïa kwøwi bëët ki nyeŋge, no omwönö ki man ŋäyi ya wec maalli.",
                    "ID": "21"
                },
                {
                    "text": "Kar ränynyö ki kar thøø aköö, ni ‹Luumme keere awïnywa ki ïthwa.›",
                    "ID": "22"
                },
                {
                    "text": "'Ba beeye Jwøk keere ni ŋäc yi jöör bëëtö mare, ni bee eni keere ni ŋäc kar bëëtö mar gø;",
                    "ID": "23"
                },
                {
                    "text": "kiper eni wø lwïthö bäät piny bäre, ni joot jammi bëët moa en tier maal.",
                    "ID": "24"
                },
                {
                    "text": "Kiper eni kanya cïp teek jï jamø, ki kwään rumme mo pïï moo en yïth näm;",
                    "ID": "25"
                },
                {
                    "text": "ki kanya røm pï køth moo pänh piny, ki kanya jiiŋ jöö mar agaackøth,",
                    "ID": "26"
                },
                {
                    "text": "kar kanyaca leec wïc aneene ni kwaan bëëtö mar gø, ni këël tier gø piny, ni pääny gø. ",
                    "ID": "27"
                },
                {
                    "text": "Køøre ena köö jï dhaanhø, ni ‹Ka adïëri møn, ki man lwäär Wuuö Jwøk beeye leec wïca eni; ni man kwier gïn mo raac beeye ŋäc tiet jammi eni.› »",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:JOB.29",
            "name": "Jööp 29",
            "text": [
                {
                    "text": "'Ba Jööp ena bëëdö ni poot cäänö ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "na «Aŋø ni ba tïme keda a ena yïth nïne moa pöödhö en, kanya bëët Jwøki ni waŋe ena bääta,",
                    "ID": "2"
                },
                {
                    "text": "ni lamba mare orieny bääta, ni yi muudhö caadha ka tar mare!",
                    "ID": "3"
                },
                {
                    "text": "Nïne moøgø beege nïne moa beyø jïra, ni beeye kanya bëët Jwøki na nyawat mara ni koora kar bëëtö mara.",
                    "ID": "4"
                },
                {
                    "text": "Ni beeye kanya poot Jwøa en teeki jïre ni ena buuta, no obwöre 'moa ge bëëdö deŋŋa;",
                    "ID": "5"
                },
                {
                    "text": "kanya bëët waŋjöö mara ni thec ki caak, ni maaw bëëdö ni kwönna wøk jïra ki yi kïdi man wø biic nyïïjenni yie.",
                    "ID": "6"
                },
                {
                    "text": "«'Ba kanya wara cøøa dhi kiir mar pääny, naa pïïa piny kar acooŋa ki dïbwöthe mo pääny,",
                    "ID": "7"
                },
                {
                    "text": "obwöc cwøw a wø jootge joodø ni jämge aani ki kara, ni ö jø døøŋŋø ni öge maal ni cuŋge.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø dïbwöthe wø puta nidut, ni cïpge ceŋge dhøkge,",
                    "ID": "9"
                },
                {
                    "text": "ni ö kwääri ni micge dhøkge, ni dhäthge ki cäänö.",
                    "ID": "10"
                },
                {
                    "text": "Kiper jiy moa wïny luumma aana pwøcge, ni ö jiyi moa joot aani ni køpge gïra.",
                    "ID": "11"
                },
                {
                    "text": "Kiper aani jiy moa can ni wø many køny, ki kïïe moa näk bäŋ jø göökge rege gena kønya.",
                    "ID": "12"
                },
                {
                    "text": "Ŋata en um thøø aana gwïëthe, ni wëëga cwïny määr thuunhnhi mïnnö ni wärge ki dudi.",
                    "ID": "13"
                },
                {
                    "text": "Bëënynyö arøøa dëëra kaamar abïï, ni tïïa ŋøl luup ma kare kaamar aleeŋŋa ka abïï man wø loop wïc.",
                    "ID": "14"
                },
                {
                    "text": "Aana bëëdö na waŋ kiper cööye, ni bëëda ni aana tielø kiper ŋööte.",
                    "ID": "15"
                },
                {
                    "text": "Aana bëëdö na wuuö kiper jø wø many køny, ni bëëda naa cwaga wëëlle kar løøk.",
                    "ID": "16"
                },
                {
                    "text": "Lëëmmi mo jø raay atøya, ni ö cam mana en dhøkge ni käla gø wøk.",
                    "ID": "17"
                },
                {
                    "text": "«Aana cädö ni nïr kwøw 'moa thöönhnhö kaamar nyeŋ akwöö, ni thøøa ya abïla mara ki met ec.",
                    "ID": "18"
                },
                {
                    "text": "Aana bëëdö kaamar jaath mo lweedi moe okar ni pïïcge yïth pïï, mo bääte bëëdö no oninør ki thööy ki yi wäär bäre.",
                    "ID": "19"
                },
                {
                    "text": "Wödö mara bëëdö ni nyään jïra cooth, ni ö teek dëëra ni bëëde ni nyään.",
                    "ID": "20"
                },
                {
                    "text": "«Jiy abëëdö ni ge wïnynya luumma ni ge raŋŋa jïra, ni ge wø bëëdö ni ge lïŋö ni ïthge wø cekge ciiø ki luup pwöc 'moa.",
                    "ID": "21"
                },
                {
                    "text": "Kany wø näk mo aano cäännö, ge ba cäänni køøra këët; luup 'moa putge ka wïnynyö na kare.",
                    "ID": "22"
                },
                {
                    "text": "Gena bëëdö ni ge køya aani kaawat man wø koor køth, ni ge bëëdö ni dhøkge ege löö jïra kaawat man wø tïïc jiyi mo lääŋŋa køth. ",
                    "ID": "23"
                },
                {
                    "text": "Aani jïge wø raŋa raŋø ni met ec yaa nyoodhø jïge kany wø bëëtge ni cwïnyge opädhö, ni jïtge ki cøm cwïny kany wø raŋge täärnyïma ni leer.",
                    "ID": "24"
                },
                {
                    "text": "Aana bëëdö ni aana bwödhi marge, ni jëënna geni ki jöör bëëtö man bëëtge ki gø. Aana bëëdö kaamar nyeya yïthakic jø leny, naa bëëdö naa caala ŋat wø cïpi ki cøm cwïny jï jø wø näk cwïnyge opädhö.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:JOB.30",
            "name": "Jööp 30",
            "text": [
                {
                    "text": "«'Ba ennø, jiy moa näk therø geni ki aani a wø buuge buuö, ni beege jøøa wëëkge kwiera ki man kønyge guu 'moa, nee pïïth dïëga koorge na aciel.",
                    "ID": "1"
                },
                {
                    "text": "?Aŋø, teek marge agïne ni dee duuö jïra, ni bäätge onø jöönyö?",
                    "ID": "2"
                },
                {
                    "text": "Gena jiy mo odwat ki køør can ki käc. Geni, wø tïme na wäär, ge wø göönna wøk ki lweet jenni yïth ŋøøpa näk otal na en yi ŋöömma näk oränynyö.",
                    "ID": "3"
                },
                {
                    "text": "Jenni moa näk otuy dïtëën wø puthge wøk ni camge ge, ni tïm cam marge ni beege lweet jenni.",
                    "ID": "4"
                },
                {
                    "text": "Ge wø rïëma wøk ki yïthakic jiy, ni kwöŋ jøwi bäätge kede gena kuuwe.",
                    "ID": "5"
                },
                {
                    "text": "Gena cöör wøk nee bëëtge nyeŋ näm moa no otal, ki yïth agäp-kïte ki yïth buri.",
                    "ID": "6"
                },
                {
                    "text": "Ge bëëdö ni ge jwöŋö yïth atøge ni dëëtge ege diil tiet koodhi.",
                    "ID": "7"
                },
                {
                    "text": "Ge bëëdö ni gena bøøre ni gena jiy mo bäŋ nyeŋge, ni geno rïëm wøk ki yi ŋööm paac.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba ennø, nyeŋŋa ege kïth yi duut ni ge kwääk ka gø, ni nyeŋŋa ege tïïö ni beeye gïn wacge yïthakicge.",
                    "ID": "9"
                },
                {
                    "text": "Geni ge män ki aani, ni ge bëëdö ni karge ege jädhö ki aani; ni nyeŋŋa ba wecge ki man ŋuutge gø ki laaw.",
                    "ID": "10"
                },
                {
                    "text": "Kiper Jwøk thøør atum mara awëëk nilwak ni tïïc aani naa jääk, ni ö geni ni putge tïmö ni dëëtge ba mänge këët ki man buuge aani.",
                    "ID": "11"
                },
                {
                    "text": "Ge wø öö ki bäät cwïïa ni gena lwaak ni tukge aani, ni cekge abïëp nyïma naa makge ki tieta; ni kunyge ki buri mo leny deŋŋa nee këëtge ki aani.",
                    "ID": "12"
                },
                {
                    "text": "Geni waŋjööra wø dëëtge dëëdö; ni wëëkge aani ränynyö ni bäŋ ŋat mo jooga geni.",
                    "ID": "13"
                },
                {
                    "text": "Gena öö kede ge dunynyi ka kany mo otuc mo dwøŋ dëër øtø, ni putge rïŋ baŋa,",
                    "ID": "14"
                },
                {
                    "text": "ni ö dëëra ni tïme ni rïïŋö ki lwär, ni ö wödö mara ni cööri wøk bääta kaawat man wø tïïc jamø, ni ö bëët-gööki mara ni pöödhe kaamar pöölö.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ennø, cwïnya apädhö; ni ö nïne mo jwør gïï mo leth ni bëëtge naa ege maa.",
                    "ID": "16"
                },
                {
                    "text": "Kany wø tïme na wäär, cuu 'moa puta tïmö ni möödö ni rämö; ni rääm mara bëëdö dëëra ni ba maar cuŋŋö.",
                    "ID": "17"
                },
                {
                    "text": "Jwøk abïï mara amaae ki teek mare na dwøŋ, ni møt aani ki lieŋ koothi mara.",
                    "ID": "18"
                },
                {
                    "text": "Eni aana leeŋ yo odhöönh, ni puta tïmö kaamar tør ki bur.",
                    "ID": "19"
                },
                {
                    "text": "«Wui, ï na Jwøk, aana jwöŋö riï kiper køny, 'ba ï kär duunnö jïra;  ni cuŋŋa nyïmï, ni bëëdï ni waŋï iï këël dëëra jaak.",
                    "ID": "20"
                },
                {
                    "text": "Ïïna tïïö dëëra ki gïn mo raac, ni ö bëëtö mara ni døøyï gø mo leth ki badï na teek.",
                    "ID": "21"
                },
                {
                    "text": "Ïïni, aana leeŋï maal yi jamø, ni ö jamø ni køøl aani; ni ö ïïni ni cäŋï aani leeŋ ya atuunna.",
                    "ID": "22"
                },
                {
                    "text": "Aani ŋääa naa kïthï piny kar thøø, ni beeye kanya no ojiiŋŋø na kar røømmø kiper gïïa kwøw bëët.",
                    "ID": "23"
                },
                {
                    "text": "«Ka adïëri møn, cenø bäŋ wø tïŋ maal bäät dhaanhø mo oränynyö kany wø jwöŋe kiper køny yi bëëtö mare na leth.",
                    "ID": "24"
                },
                {
                    "text": "?Aŋø, a bäŋ wø jwöŋi kaper jøøa en yi bëëtö mo leth? ?Aŋø, cwïnya bäŋ wø kïmmi kaper jøøa can?",
                    "ID": "25"
                },
                {
                    "text": "'Ba kanya bëëda ni cwïnya da ŋäädhe ni da gïn mo beer mo öö, atïmö ni ööa gïn mo raac; ni ö kanya bëëda naa køya tar ni tïme ni ööa muudhö.",
                    "ID": "26"
                },
                {
                    "text": "Aani cwïnya bëëdö no oränynyö jaak ni bäŋ jwöm mo jooda; ni ö jwør gïï mo lethi ni bëëtge ni ena nyïma.",
                    "ID": "27"
                },
                {
                    "text": "A bëëdö naa kïmmö ni bäŋ cøm cwïny mo jooda; naa wø cuŋŋö dï lwaak naa jwöŋö kiper køny.",
                    "ID": "28"
                },
                {
                    "text": "Dwør oduuru mara atïmö kaamar dwør othöö, ni ö dwør kïmmö mara ni tïme kaamar dwør tula.",
                    "ID": "29"
                },
                {
                    "text": "Buny dëëra atïmö ni cøl; ni tïm dëëra ki cuu 'moa ni waŋŋi ka adïrïgi.",
                    "ID": "30"
                },
                {
                    "text": "Kiper manøgønø, thoom mara dwøl mare aniida baŋ dwør kïmmö, ni ö dwør opelø mara ni wiila gø baŋ dwør oduuru.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:JOB.31",
            "name": "Jööp 31",
            "text": [
                {
                    "text": "«Aani nyeŋŋa amäna ki man neena nyakøø ni cwïnya pärö ki gø.",
                    "ID": "1"
                },
                {
                    "text": "?Agïnaŋø noo cïp Jwøki mana en maal jï dhaanhø, ni beeye mano tïmö na kure ki baŋ Jwøa en teeki jïre na en maalø?",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, patha ränynyö kiper jø wø tïïc raay, ki ööny gïn mo leth bäät jø wø tïïc gïï mo reyø?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, Jwøk, uutjïëth bëëte 'moa bäŋ wø raŋŋe, ni kwar kwör cääthe mo tieta bëët?",
                    "ID": "4"
                },
                {
                    "text": "«Ni näk maa caatha øtjöör tööt, ni tieta løpa køør luup cwøk,",
                    "ID": "5"
                },
                {
                    "text": "doo beerra man ö Jwøki ni kïth gïïa tïïa bäät gïr røm mana näk kare, nee joode ki man näk mo bëëtö mara tiir.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo aano gaa wøk ki øtjöö, ni tïm cwïnya ni bwøtha nyeŋŋa, wala ceŋŋa bëëdö ni ba waany,",
                    "ID": "7"
                },
                {
                    "text": "doo beerra man ö japa piidha ni cami ya jø møøki, ni ö gïïa piidha ni pudhi wøk.",
                    "ID": "8"
                },
                {
                    "text": "«Ni näk mo aano pätö ki dhaagø mør ki cwïnya, wala a leewa dhi øtø mar cï ŋat atut mara,",
                    "ID": "9"
                },
                {
                    "text": "doo beerra man ö dhaagø mara ni tïme na ŋat tïïc jï dïcwøø mør, ni buut cwøwi møøk ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Kiper gïnögø doo tïmö na bääyö mo raac døc, ni tïme na raay mo duunnö ka ajäla.",
                    "ID": "11"
                },
                {
                    "text": "Ni tïme na maac mo wääŋö, ni räänyö këël mano këët kar bëët jwïëc jøøa näk othøw,  ni dee japa moa näk yaa joodø bëët raanynyø.",
                    "ID": "12"
                },
                {
                    "text": "«Doo naa cwøw ki mään moa näk jø tïïc 'moa luup moge yaa taaø, kanya dwaalge ki nyeŋŋa,",
                    "ID": "13"
                },
                {
                    "text": "?agïnaŋø ni daa dwøgø jï Jwøk kanyo pëëny aani? ?Na agïnaŋø ni daa løø jïre kanyo cwøl aani kar løøk?",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, Jwøk na cwääc aani ec, paa eni na cwääc jøøgø thuwø? ?Aŋø, ba poot na eni na cwääc waani yïth mëëkwa?",
                    "ID": "15"
                },
                {
                    "text": "«'Ba aani, gïïa many jøøa canni kära mänö, ni waŋ cï thøø kära tïïö ni can;",
                    "ID": "16"
                },
                {
                    "text": "aani cam mara kära camø na a keera, ni ba pääŋŋa ko obwöre moa näk kïïe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ki mana täge ki yïth nïr thïnhö mara, a wø pïïdhö ki kïïe, naa bëëdö kaamar wääge, naa bëëdö naa gwøga määr thuunhnhi cooth.",
                    "ID": "18"
                },
                {
                    "text": "Ni näk mo da dhaanhø mo yaa joodø mo manynya thøø ki can abïï, wala dhaanhø mo cäädhi ka dëëre,",
                    "ID": "19"
                },
                {
                    "text": "ni käre aani gwïëdhö ki yi cwïnye, kiper mana kära dëëre wëëk murrö ki jïëc rööm 'moa;",
                    "ID": "20"
                },
                {
                    "text": "ni cera yaa tïŋ maal bäät obwöre moa näk kïïe, kiper mana ŋääa gø naa di cwaaø kar løøk,",
                    "ID": "21"
                },
                {
                    "text": "doo beerra man ö bada ni pudhi wøk göönna, ni put toor ki waŋ mutö.",
                    "ID": "22"
                },
                {
                    "text": "Kiper a lwäär ki ränynyö man wø ööi ki baŋ Jwøk, ni ba løny ki man tïïa ki gïn mo raac kiper a lwäär ki dööŋ-kar mare.",
                    "ID": "23"
                },
                {
                    "text": "«Doo na cwïnya bëëdö ni ŋäätha warkey, ni aano köö ni warkey mana tøŋ beeye kar gwøk røk mara;",
                    "ID": "24"
                },
                {
                    "text": "ni yia omïnnö ki jap kwärö 'moa na thööth, ni beege japa tïïa ki ceŋŋa;",
                    "ID": "25"
                },
                {
                    "text": "ni aano lwïthö baŋ cäŋ ni jooda gø no orieny, wala dwääy yaa lwiidhø ni cäädhi ka ajiem mare,",
                    "ID": "26"
                },
                {
                    "text": "ni tïm cwïnya ni ena køørge, ni nuuma cera ki dhaa, ni mara wøør ge,",
                    "ID": "27"
                },
                {
                    "text": "gïïögø thuwø doo tïmö na raay ni känne ka ajäla bääta, kiper doo tïmö naa kwiera Jwøk na en maal.",
                    "ID": "28"
                },
                {
                    "text": "«?Aŋø, aani, yia wø mïnnö wø bëëde ki gïn mo leth mo tägö dëër nyimänna, wala a wø kanynyø kiper gïna leth na ö bääte?",
                    "ID": "29"
                },
                {
                    "text": "Ba doo løny; aani, dhaa wø köömma köömmö nee ba cääne ki raay, ki man ciena jwïëc ŋatøgø.",
                    "ID": "30"
                },
                {
                    "text": "?A jø wø bëëdö paara, ge bäŋ wø köö na bëëde, na ‹?Aŋa ni kär jäŋ ki cam mo met po Jööp?›?",
                    "ID": "31"
                },
                {
                    "text": "Bäŋ wëëllö mo yaa wëëk but thääŋ jöö ki wäär, kiper dhi øtø mara bëëdö ni yaa jabø jaak kiper wëëlle.",
                    "ID": "32"
                },
                {
                    "text": "?Aŋø, raay 'moa yaa kanø kaawat man wø tïïc jiyi, ni gïï mo reyø yaa kan cwïnya,",
                    "ID": "33"
                },
                {
                    "text": "kiper mana lwäära ki jiy døc, ni aano bwøk ka ataa mar tuuŋa, ni puta bëëtö en ni aano nikïïl naa ba døny wøk? ",
                    "ID": "34"
                },
                {
                    "text": "«Wui! ?Aŋø ni bäŋe ŋat wïny dwøra en? Raŋï, ŋïï mara kee en, beerra man ö Jwøa en teeki jïre ni duunne jïra! Beerra man ö ŋati ni löö ki aani en ni göör luupa piny.",
                    "ID": "35"
                },
                {
                    "text": "Ka adïëri møn, daa käärö ki göönna, ni kïtha gø wïïa kaamar aduda.",
                    "ID": "36"
                },
                {
                    "text": "Aani kwör cääthe mo tieta daa caanø jïre, ni daa cäänö nyïme kaawat man wø cään kwäärö.",
                    "ID": "37"
                },
                {
                    "text": "«'Ba ni näk mo pwöth 'moa a ege jäälö, ni kwöra no opuurö 'moa ge jwöŋö ni pï nyeŋge øya piny,",
                    "ID": "38"
                },
                {
                    "text": "ni jap wø ciek yi pwödhö cama ni jø tïïc ba cunna, ni cwïny jø tïïc wø raanynya raanynyø,",
                    "ID": "39"
                },
                {
                    "text": "doo beerra man tuc koodhi kar beek wø cwøl ni cïndë, ni tuc luummi kar beek wø cwøl ni gäbci.» Luup Jööp gena ŋuudö kaagø nø.",
                    "ID": "40",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                }
            ]
        },
        {
            "ID": "OT:JOB.32",
            "name": "Jööp 32",
            "text": [
                {
                    "title": "Luubö Mana Caan Eliyu ",
                    "text": "Kanyøgø jøøgø na adäk yøø gena lïŋö ki man dwökge ki luubö jï Jööp, kiper mana kööe ni bëëtö mare tiir ki baŋe.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Eliyu wär Barakel nyï Buc, na käl dhi øt Ram, yie awaaŋ ki gootø døc ki Jööp kiper mana kööe ni bëëtö mare tiir ki nyïm Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Eni thuwø, yie awaaŋ ki gootø ki nyïïawääte moa na adäk kiper mana dhäthe jïge ki man dwökge ki luubö ma kare jï Jööp, këël na bëëtge ni Jööp ege jäälö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Eliyu, kiper mana näk mo eni thiinh, jøøgø akoore nee kwøŋge cäänö ki Jööp.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Eliyu, kanya joot jøøgø na adäk yøø ni bäŋ luubö ma kare mo ege dwøgø, yie awaaŋ ki gootø.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Eliyu wär Barakel nyï Buc ena köö, ni «Aani, a thiinh ki cwiiri, 'ba uuni u døøŋŋø; kiper manøgønø, aana lwäyö ki man caana acaara mara jïïu.",
                    "ID": "6"
                },
                {
                    "text": "Aani, aana cädö ni ‹Dhaanhø mo dwøŋ beeye na doo cäänö, ni ö dhaanhe mo cwiiri moe thööth ni dee pöö ki luup leec wïc.›",
                    "ID": "7"
                },
                {
                    "text": "'Ba beeye Jwïëc Jwøk ni wø en dëër dhaanhø, ni beeye jam dhi Jwøa en teeki jïre ni wø cïp kwany tiet luup jï gø.",
                    "ID": "8"
                },
                {
                    "text": "'Ba patha ŋata dwøŋ keere ni wø wïïe leer, ni patha ŋata cwiiye thööth keere ni wø kwany tier gïrpiny ma kare.",
                    "ID": "9"
                },
                {
                    "text": "Kiper manøgønø, aana köö, ni ‹Cegu ïthu jïra; aani thuwø acaara mara caana caanø jïïu.›",
                    "ID": "10"
                },
                {
                    "text": "«'Ba ka adïëri møn, aani uuna køya ki cäänö maru, naa bëëdö ni ïtha yaa ciiø kanya bëëdu nou määnyö ki luup leec wïc mo caannu.",
                    "ID": "11"
                },
                {
                    "text": "Aana bëëdö ni ïtha yaa ciiø døc baŋu; 'ba bäŋ dhaanhø dëëtu mo bääyö mar Jööp ee joodø, ni bäŋgø thuwø mo luup Jööp ee løø na adïëri.",
                    "ID": "12"
                },
                {
                    "text": "Käru köö, ni ‹Waana jiy mo wïthwa leer; beerra man ö Jwøki ni bööt Jööp, ni patha dhaanhø.›",
                    "ID": "13"
                },
                {
                    "text": "'Ba Jööp na cääne, ba cäänö ka aani, naa ba dwök baŋe thuwø ki luubö kaawat mana caannu.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba jøøgø yïthge athäŋŋö, ni bäŋe gïn mo ege dwøgø këët;  ni tïmge ni bäŋ gïn mo maar lønyø jïge ki caan.",
                    "ID": "15"
                },
                {
                    "text": "?A aani, løny ki man kura këët? Kee ge bëëdö ni geno nikïïl, ni ge cuŋŋö kaace jaak ni bäŋ dhaanhø mo dwögi.",
                    "ID": "16"
                },
                {
                    "text": "'Ba aani thuwø, mara løøa løø; aani thuwø, acaara mara caana caanø.",
                    "ID": "17"
                },
                {
                    "text": "Kiper aani jïra da luup mo thööth mo caana caanø; jwïëy moi ni dëëra en a ege wëëk cäänö.",
                    "ID": "18"
                },
                {
                    "text": "Yia bëëdö kaamar opïr pïën mo päŋ ki køøŋø, mo manynya man cööde.",
                    "ID": "19"
                },
                {
                    "text": "Aani, a cäänö naa jïta ki jwöm; aani, dhaa jaba jabø ni dwöga ki luubö.",
                    "ID": "20"
                },
                {
                    "text": "Aani, bäŋ dhaanhø mo jeenya, ni bäŋ dhaanhø mo mwødha;",
                    "ID": "21"
                },
                {
                    "text": "kiper doo na aana ŋat mwøth, ŋata cwääc aani doo laar öö ni dee aani kälö.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:JOB.33",
            "name": "Jööp 33",
            "text": [
                {
                    "text": "«'Ba ennø, ï na Jööp, cek ïthï ki luup 'moa, ni wïnynyï luup moi bëët ni caana jïrï en.",
                    "ID": "1"
                },
                {
                    "text": "Ennø, aani a ena bäät man jaba dhaa naa cääna, ni luup oløny ni ena bäät buny dhaa kiree.",
                    "ID": "2"
                },
                {
                    "text": "Ni luupa moi ni caana ii käla yi cwïny mo thïïŋ, ni luup mo wø ö wøk ki dhaa beege gïï mo ŋääa ni gena adïëri.",
                    "ID": "3"
                },
                {
                    "text": "Jwïëc Jwøk bee na cwääc aani, ni ö jam jwïëy mar Jwøa en teeki jïre ni wëëk aani kwøw.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk mo løny jïrï, duunnï jïra ni mø, jek riï nø, ni ööï ni cuŋŋï nyïma ki luup moï.",
                    "ID": "5"
                },
                {
                    "text": "Aani cøøn, a rööma ïïni ki nyïm Jwøk, naa käla ro odhöönh thuwø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, ï ba doo lwäyö ki aani, kiper cera ba tïmö ni peek bäätï.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ka adïëri møn, ïïna cäänö ni wïnyö jïra, ni luup moa caanï aputa wïnynyö kiree.",
                    "ID": "8"
                },
                {
                    "text": "Ïïna köö, ‹Ni bëëtö mara beer, ni bäŋ gïn mo ogwäyö jïra, naa bëëdö naa waany ni bäŋ raay mo yaa tïïö.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jwøk anø määnyö ki jöö mør man jääl aani ki gø, naa ee nø kwaan kaamar nyimän mare.",
                    "ID": "10"
                },
                {
                    "text": "Eni tieta akïth yïth orøge, ni bëëdö ni neeta uutjïëthe 'moa bëët, naa jääle.›",
                    "ID": "11"
                },
                {
                    "text": "«'Ba ennø, ï na Jööp, a cäänna ïïni, marï patha kare, kiper Jwøk dwøŋ døc ni kaala dhaanhø.",
                    "ID": "12"
                },
                {
                    "text": "?Aperŋø ni pïëmï ki Jwøk en, ni kööï ni luup moï ba duue?",
                    "ID": "13"
                },
                {
                    "text": "Kiper Jwøk løny jïre ki man cääne ki luup ki uutjïëthe ma teeŋi, 'ba dhaanhø wïïe ba caare ki luup mo gø.",
                    "ID": "14"
                },
                {
                    "text": "Kany wø tïme na wäär ni jiy obutö døc kwör niine moge, Jwøk cäänö ki jiy ki yïth lääk ki ri jammi mo wø nyooth ki yi wïc ki wäär,",
                    "ID": "15"
                },
                {
                    "text": "ni jap ïthge ki man wïnyge dwøre, ni wëëk geni bwøk ki köömmö mare,",
                    "ID": "16"
                },
                {
                    "text": "ni mare duu geni wøk ki uutjïëthe moge na reyø, ni mäna geni ki bëët atöör;",
                    "ID": "17"
                },
                {
                    "text": "kiper nee jwïëcge pieme dhi buur, ni gwøk jwïëy moge ki thøw opëëllö.",
                    "ID": "18"
                },
                {
                    "text": "'Ba Jwøk løny jïre thuwø ki man jook dhaanhø ki täw,  ni wëëk gø but bäät pëëm ni rämö, ni cuu moe ojøøny.",
                    "ID": "19"
                },
                {
                    "text": "Ni put tïmö ni cwïnye ba many cam, ni cwïnye bëëdö ni cøl ki caammi moa no ojierø.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö dëëre ni dwade døc, ni tïm cuuwe ni nëënö wøk jaak.",
                    "ID": "21"
                },
                {
                    "text": "Ni tïm kare ni cään ki thøø, ni ö bëët kwøw mare ni tïme ni ena cer nyïïatwiel mar thøø.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba ki røk nyïïatwiet maal ma kuma, doo na da aciel mo ena løøe mo cäänö kipere, ni para wï gø ki gïna dee tïïö,",
                    "ID": "23"
                },
                {
                    "text": "ni nyootha bäth ec mare jïgø, ni kööe, ni ‹Piem eni dhi thøø, kiper aana jïtö ki gïn mo wïïla eni wøk,›",
                    "ID": "24"
                },
                {
                    "text": "kanyøgønø, rïŋ dëëre doo cäŋa tïmö kaamar rïŋ dëër nyilaal mo poot thiinh, ni dee døø kare ni teek ni caala yïth nïr wøp moe.",
                    "ID": "25"
                },
                {
                    "text": "Ni läme jï Jwøk, ni ö Jwøki ni jïëc mare, ni neen täärnyïm Jwøk ni put kwöŋŋö ki met ec, kiper mana dwøgi ya Jwøki kare ri bëëtö mare mana tiir dïkwøŋ.",
                    "ID": "26"
                },
                {
                    "text": "Køøre nø, eni wär ki duut nyïm jiy, ni kööe, ni ‹Aana bääyö møn, ni raanynya gïna näk adïëri, 'ba ajäla mana dee aani jäälö ki gø kär tïïc Jwøki.",
                    "ID": "27"
                },
                {
                    "text": "'Ba eni jwïëya apieme cer thøø; 'ba ennø, a puta bëëtö yi tac kwøw.›",
                    "ID": "28"
                },
                {
                    "text": "«'Ba ka adïëri møn, Jwøk teeŋ gïïögø bëët wø tïïe tïïö jï jiy ki kwör møøk,",
                    "ID": "29"
                },
                {
                    "text": "ni mare piem jwïëy mo dhaanhø dhi thøø, kiper nee dhaanhø bëëde yi tac kwøw.",
                    "ID": "30"
                },
                {
                    "text": "«'Ba ennø, ï na Jööp, cek ïthï ni wïnynyï luumma; niïkïïl, naa cäänna.",
                    "ID": "31"
                },
                {
                    "text": "'Ba nee da gïn mo løgï løø, caanï jïra; cäänï, kiper a manynya gø niï ŋunni ni marï beer.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ni näk mo bäŋgø, cek ïthï jïra; niïkïïl, kiper niï läwa pwönynyö ki luup leec wïc.»",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:JOB.34",
            "name": "Jööp 34",
            "text": [
                {
                    "text": "Køøre Eliyu ena bëëdö ni poot cäänö ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «U ni wø köö ni wïthu leer, wïnynyu luup 'moa; cegu ïthu jïra, u ni wø köö ni uuno kwänynyö;",
                    "ID": "2"
                },
                {
                    "text": "kiper ïth beeye ni wø jier luup, kaawat man wø ö leepi wø bel cam.",
                    "ID": "3"
                },
                {
                    "text": "Beerra man jierø gïna tiir kiper dëëtø, ni tïmø bëët ni ø kwanya gïna beer kiper dëëtø.",
                    "ID": "4"
                },
                {
                    "text": "«'Ba ennø, Jööp aköö, ni ‹Aana dhaanhø mo bëëtö mare tiir; 'ba Jwøk akweer ki man tïïc ŋøl luup ma kare bääta.",
                    "ID": "5"
                },
                {
                    "text": "Këël na bëëda ni bëëtö mara tiir, aana kwaan kaamar twöt; këël na bëëda naa ba bääö, aana jïtö ki ŋwiili mo ba caŋŋi.›",
                    "ID": "6"
                },
                {
                    "text": "?Wui, aŋa ni caal Jööp en, mo luup abuua care ni jööt jaak kaawat man wø maath pïï?",
                    "ID": "7"
                },
                {
                    "text": "Eni wø bëëdö ka jø wø tïïc gïï mo reyø, ni eni wø dwätö na aciel ki jø raay.",
                    "ID": "8"
                },
                {
                    "text": "Kiper ena köö, ni ‹Ki man bëëdö ni døøya yi Jwøk mo met bäŋ gïn mo duue dëër dhaanhø.›",
                    "ID": "9"
                },
                {
                    "text": "«Kiper manøgønø, cegu ïthu jïra, u ni wø köö ni tiet luup laaru ka kwany.  Jwøk kare bäär ki tïïc gïn mo raac; ni eni na Jwøa en teeki jïre kare bäär ki tïïc gïn mo patha adïëri.",
                    "ID": "10"
                },
                {
                    "text": "Kiper eni, ŋati man nø cunne cunnö ki køør gïna tïïe; ni ö ŋati man nø ni dwøk japa tïïe wï gø ki køør bëëtö mar gø.",
                    "ID": "11"
                },
                {
                    "text": "Ka adïëri møn, Jwøk ba tïïö ki gïn mo patha adïëri, ni eni na en teeki jïre luup ba ŋøle no oköömmö.",
                    "ID": "12"
                },
                {
                    "text": "?Aŋø, da ŋat mo Jwøk ee mooø ki teek bäät piny? ?Aŋø, bäät piny bäre ocïba ŋa cere nee bëëde ni koora eni?",
                    "ID": "13"
                },
                {
                    "text": "Doo na Jwøk cädö kaper dëëre keere, ni war jwïëy moe ki jam jwïëy mare,",
                    "ID": "14"
                },
                {
                    "text": "gïïa kwøw bëët doo puta thøø, ni ö dhaanhe ni dee døø ri tør.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ï na Jööp, ni näk mo tiet luup cøøa wïïï, wïny gïn, ni cegï ïthï ki luummo caana.",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, ŋat wø män ki ŋøl luup ma adïëri, løny jïre ki man käär jiy? ?Aŋø, Jwøa teek na bëëtö mare tiir, jäälï jäälö?",
                    "ID": "17"
                },
                {
                    "text": "Eni na Jwøk wø köö jï nyeya, ni ‹Ïïni, wïïï raac,› ni kööe jï kwääri, ni ‹Uuna jiy mo reyø.›",
                    "ID": "18"
                },
                {
                    "text": "Eni ba bëëdö ni ena løø dïbwöthe, ni jøøa näk okwär ba lääŋŋe døc ni kaala jøøa can, kiper mana näk mo geni bëët beege japa tïïe ki cere.",
                    "ID": "19"
                },
                {
                    "text": "Jøøgø bëët, ge laara thøø ki kany mo cään. Kany wø tïme na dhöör-wäär, ge laara thøø ni pööth karge. Jøøa teek, jwïëcge laara pöödhö ni ge kär gudö ki cenø.",
                    "ID": "20"
                },
                {
                    "text": "«Kiper Jwøk raŋŋa yi jöör bëëtö mar dhaanhø; ni waŋe neeta kwör cääthe mo tiet gø.",
                    "ID": "21"
                },
                {
                    "text": "Bäŋ kany mo cøl wala tier tïpö mo dhïïth mo løny ki man ö jø wø tïïc gïï mo reyø ni kange rege yie.",
                    "ID": "22"
                },
                {
                    "text": "Jwøk ba mak ki teek ki man cïp dhaanhø nyïme, nee luum gø ŋøle.",
                    "ID": "23"
                },
                {
                    "text": "Eni jiy moa teek pete petø ni thenh thenh ni bäŋ tier gïn mo pëënynye, ni kïth jø møøk kwörge.",
                    "ID": "24"
                },
                {
                    "text": "Ka adïëri møn, eni tïïe mo jøøgø ŋääe, ni raany geni ki wäär, ni putge ränynyö.",
                    "ID": "25"
                },
                {
                    "text": "Geni, ge jääl Jwøki jäälö kiper raay moge, ni nëënö nyïm jiy bëët.",
                    "ID": "26"
                },
                {
                    "text": "Kiper gena gaa wøk ki man caathge køør Jwøk, ni bäŋ gïn mo caarge kiper uutjïëth tïïe moe.",
                    "ID": "27"
                },
                {
                    "text": "Geni, jøøa can ki jøøa no ocaannø atïïcge nee jwöŋge dëër Jwøk kiper køny, ni ö Jwøki ni wïny oduuru marge.",
                    "ID": "28"
                },
                {
                    "text": "?'Ba ni näk mo eno lïŋö, aŋa noo köö ni eno bääyö? ?A ni näk mo täärnyïme ee kanø, aŋa noo joot gø? Eni, jiy ki wïth juurre bëët ena tiere,",
                    "ID": "29"
                },
                {
                    "text": "kiper nee dhaanhø mo tøør ri Jwøk nee jiy ba kääre, nee ba tïme na abïëp mo jiy pätha yie.",
                    "ID": "30"
                },
                {
                    "text": "«Kanymør da dhaanhø mo köö jï Jwøk,  ni ‹Gïï mo leth ajwøra, 'ba ennø, a ba bääyi këët.",
                    "ID": "31"
                },
                {
                    "text": "Beerra man pwönynyï aani ki japa näk kuua; 'ba ni näk mo aano bääyö, naa ba cäŋa bääyö këët.›",
                    "ID": "32"
                },
                {
                    "text": "?Aŋø Jööp, løny jï Jwøk ki man duunne jïrï kaawat man wø manynyï, kany wø näk mo ïïno kweer ki mare? Beeye ïïni na doo ŋøl luummögø ni patha aani; kiper manøgønø, mana ŋäyï caanï.",
                    "ID": "33"
                },
                {
                    "text": "«Jøøa näk tiet luup cøøa wïthge, ki ŋato wïny luumma ni wø wïïe leer, geno köö,",
                    "ID": "34"
                },
                {
                    "text": "ni ‹Jööp cara luup mo patha mo kwänynyö; ni luup mo care bäŋ leec wïc rege.",
                    "ID": "35"
                },
                {
                    "text": "Doo beer ki man tet Jööp døc kar løøk, nee luup bëët caane, kiper luup mo wø dwøge caala mo ŋat raay.",
                    "ID": "36"
                },
                {
                    "text": "Kiper eni bäät raaye amëënne ka ageem, ni paŋ ceŋŋe yïthakiyø ni mare abuua, ni car luup mo thööth dëër Jwøk.› »",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:JOB.35",
            "name": "Jööp 35",
            "text": [
                {
                    "text": "Køøre Eliyu abëëdö ni poot cäänö ni kööe jï Jööp,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø, iï caarø ni beeye gïn ma kare ki man kööï ni bëëtö marï tiir ki nyïm Jwøk?",
                    "ID": "2"
                },
                {
                    "text": "Kiper ïïna köö jïre, na ‹?Agïnaŋø noo jooda wala noo duue jïra ki køør mano bëëda ni raa yaa mänö ki raay?›",
                    "ID": "3"
                },
                {
                    "text": "«'Ba ennø, løøa løø jïrï, ni bee ïïni ki nyïïawäätï moø ni buutï yøø.",
                    "ID": "4"
                },
                {
                    "text": "Lwïthï maal mø ni raŋï gø; raŋ pøøl moø ni en maal kuya yøøke ki ïïni.",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, ni näk mo ïïno bääyö, da gïn mo raanynye dëër Jwøk? ?A ni näk mo da gïï mo reyø mo thööth mo iï tïïö, agïnaŋø noo raanynye dëër Jwøk?",
                    "ID": "6"
                },
                {
                    "text": "?'Ba ni näk mo bëëtö marï tiir, agïnaŋø na cïpï jï Jwøk, wala agïnaŋø na joode baŋï?",
                    "ID": "7"
                },
                {
                    "text": "Rääö marï guta jiy mo caala ïïni, ni ö bëënynyö marï ni gut teeŋ jøøgø thuwø.",
                    "ID": "8"
                },
                {
                    "text": "«Jiy ge jwöŋö kiper caannø mana päl bäätge. Geni, ge jwöŋö kiper køny nee bøthge ceŋ jøøa en teeki ceŋge.",
                    "ID": "9"
                },
                {
                    "text": "'Ba bäŋ dhaanhø mo pëëö, ni ‹?Jwøk en kaa na cwääc aani, Jwø wø wëëk wa wär dudi ki wäär,",
                    "ID": "10"
                },
                {
                    "text": "ni wø pwöny wa døc ni kaala man pwöny lääy mo bäät piny, ni wïthwa ee tïïö ni leer ni kaala weny mo maal?›",
                    "ID": "11"
                },
                {
                    "text": "Eni, kany wø bëët jøøgø ni jwöŋö, bäŋ gïn mo løøe, kiper atöör mana en cwïnyge, ge na jø raay.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ka adïëri møn, Jwøk ïthe ba ciie ko oduuru mo bäŋ tiere; ni eni na en teeki jïre bäŋ gïn caare kiper teeŋ gïnögø.",
                    "ID": "13"
                },
                {
                    "text": "A ïïni nø, ï na Jööp, dwørï owïny Jwøki nidïï, ni kööï ni eni kärï joodø en, ni luubö marï ena nyïme niï koora eni!",
                    "ID": "14"
                },
                {
                    "text": "'Ba kiper mana bëët Jwøki ni gootø mare ee jooø ki man tïïy ajäla, ni raac jiy ba raŋŋe døc,",
                    "ID": "15"
                },
                {
                    "text": "ï na Jööp, dhiï aŋammï ki luup mo bäŋ tietge;  ni kaathï cäänö marï ki luup mo tøør ri leec wïc.»",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:JOB.36",
            "name": "Jööp 36",
            "text": [
                {
                    "text": "Køøre Eliyu ena bëëdö ni poot cäänö ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Koor aani ki kany mo thiinh, nee luup møøk cäŋa caannø kiper Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Aani jammi moa kwanya käla kwör ma teeŋi; ennø, a caana gø ki man näk mo Jwøk na cwääc aani, mare beer.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ka adïëri møn, luup 'moa patha luup tööt; ŋata wïïe leer na näk okwänynyö na kare bee aani ni en dïïu en.",
                    "ID": "4"
                },
                {
                    "text": "«'Ba ka adïëri møn, Jwøk beeye na teek ni bäŋ dhaanhø mo raŋe ni ee taaø; ni teek mare ki man ŋäc tiet jammi opöödhö.",
                    "ID": "5"
                },
                {
                    "text": "Eni jø wø tïïc gïïa reyø ba wiie ni kwøw; 'ba jøøa no ocaarø, luup moge wø ŋøle ŋølø na kare.",
                    "ID": "6"
                },
                {
                    "text": "Ni eni waŋe ba daae bäät jøøa bëëtge tiir; 'ba ge cïbe bäät wälu na aciel ki nyeye, ni bëëtge no owøørø na bäre bäre.",
                    "ID": "7"
                },
                {
                    "text": "Kany wø tööc jiy ki tiimme, ni päthge yïth thøøli mo jwør gïï mo leth,",
                    "ID": "8"
                },
                {
                    "text": "Jwøk nyootha tïïe moge jïge ki raay moge, ni beege japa töötge kiperge.",
                    "ID": "9"
                },
                {
                    "text": "Eni ge wø tïïe tïïö nee ïthge cekge ki pwöc, ni kööm geni ki man løkge cwïnyge yïth raay moge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba geni, ni näk mo ge jïëy ni tïnyge eni, nïr kwøw moge moa dööŋ dege thöörö ni bëëtö marge orømø, ni thöörge cwiiri moge ni ge ena yi met ec.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni näk mo ïthge ba cekge, ge di nääö ko opëëllö, ni thøwge ni ge kär kwänynyö.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba jøøa näk cwïnyge tøør ri Jwøk, ge bëëdö ni geno gootø; geni ge ba jwöŋi kiper køny kany wø ö Jwøki wø wëëk ge twöc.",
                    "ID": "13"
                },
                {
                    "text": "Geni, ge wø laara thøø ni ge poot kär jal. Aŋuun kwøw marge wø laara cuuŋö, ni beege ki cwøw mo wø tïïc tïï käp yïth uut juu moa näk patha adïëri.",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jwøk jiy moa en yïth gïï mo leth wø käle wøk ki yïth gïïa leth na enge yïthge; ni tïïc geni nee ïthge cekge ki pwöc moe, kany wø enge yïth gïïa leth.",
                    "ID": "15"
                },
                {
                    "text": "«'Ba ï na Jööp, Jwøk ïïna käl wøk ki dhøk gïïa leth, ni cïp ïïni kany mo laac miï bëëdö ni ïïno pädö yie, ni buutï päŋ ki caammi.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ennø, bäätï ajïtö ki teeŋ ajäla man wø ö bäät jøøa bëëtge reyø; ni ö ajäla ki ŋøl luup ni ciel ïïni.",
                    "ID": "17"
                },
                {
                    "text": "Beerra man gwøgï riï nee wïïï ba maaŋ jap kwärri; ni ba løøï wïïï wøk ki køør jap wø thööth ni wø cïp ki piny.",
                    "ID": "18"
                },
                {
                    "text": "?Aŋø, iï caarø ni jap kwärö moï ki teek marï bäre, niï mäne mänö ki man pïïc gïï mo lethi bäätï?",
                    "ID": "19"
                },
                {
                    "text": "Kär muudhö parï ki man ööe, ni wø rïëm jiy wøk ki yïth mïëri moge.",
                    "ID": "20"
                },
                {
                    "text": "Gwøk riï ni ba døøï yïth raay, kiper beeye ki køør raay ni jwørï gïï mo leth en.",
                    "ID": "21"
                },
                {
                    "text": "«Ka adïëri møn, Jwøk bëëdö no owøørø ki teek mare. ?A dïpööy mane ni caal eni?",
                    "ID": "22"
                },
                {
                    "text": "?Aŋa ni wø nyooth uutjïëth tïïe moe mo wø tïïe, wala mo oköö jïgø ni ‹Ïïna bääyö›?",
                    "ID": "23"
                },
                {
                    "text": "Par wïïï ki man tïŋï nyeŋŋe maal kiper tïïe moe na näk ocäŋ jiyi ki dudi.",
                    "ID": "24"
                },
                {
                    "text": "Tïïe moe ajoot wïth juurre bëët, ni jooti ya jiyi moa kwörge bäyö.",
                    "ID": "25"
                },
                {
                    "text": "Ka adïëri møn, Jwøk dwøŋ ni ba løny ki man ŋääø bëëtö mare bäre; ni ba løny jïïø ki man ŋääø cwiic kwøw moe.",
                    "ID": "26"
                },
                {
                    "text": "«Eni, ŋiith pïï ajääŋ maal, nee tïme na pøøl,",
                    "ID": "27"
                },
                {
                    "text": "ni wëëk gø løø ni lwör piny na køth, ni tïm køthi ni pätha bäät jiy ni päl døc.",
                    "ID": "28"
                },
                {
                    "text": "?Aŋa ni ŋäc yi jöö mana ö eni na peer pøøl ki gø, ki yi jöö man wø wëëk odäru köö ki gø yi kar bëëtö mare maal?",
                    "ID": "29"
                },
                {
                    "text": "Raŋï, eni agaackøth mare wø keethe keethø deŋŋe, ni ö kudi mo naama dwøŋ ni pääŋ ge ki pïï.",
                    "ID": "30"
                },
                {
                    "text": "Moøgø beege uutjïëthe mo wø käär wïth juurre ki ge, ni eni wø cïpö ki cam mo päl jïge.",
                    "ID": "31"
                },
                {
                    "text": "Eni cere wø wëëge pääŋö ka agaackøth, ni kööm gø ki man gööye kanya manynye.",
                    "ID": "32"
                },
                {
                    "text": "Odäru mare nyootha öönynye, ni ö lääc paaci thuwø ni ŋäcge öö mare.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:JOB.37",
            "name": "Jööp 37",
            "text": [
                {
                    "text": "«Wui! Gïnögø wenyø mara atïïe ni pöödö døc, ni manynya pär wøk kare.",
                    "ID": "1"
                },
                {
                    "text": "Cegu ïthu, ni wïnynyu märö mar dwør Jwøk man ni ö wøk ki dhee ni lwör døc en.",
                    "ID": "2"
                },
                {
                    "text": "Eni agaackøth mare di meenyø ki maal, ni put tac gø jääŋŋö yïth tuk piny.",
                    "ID": "3"
                },
                {
                    "text": "'Ba noo tïme na køøre, dwør Jwøk wø märö, eni määr døc ki dwøl mo dwøŋ. 'Ba kany wø wëëk dwøre märö, agaackøth ba jooe.",
                    "ID": "4"
                },
                {
                    "text": "Dwør Jwøk wø märö, ni tïïe ki gïï mo døøŋŋø mo ec thäŋŋö ki ge; eni gïï mo døøŋŋø wø di tïïö ni bäŋ ŋat mo kwany tietge.",
                    "ID": "5"
                },
                {
                    "text": "Kiper eni wø köö jï pey, ni ‹Pänhnhu bäät piny,› ni kööe jï køth, ni ‹Lwörï døc ni øyï piny ni teek.›",
                    "ID": "6"
                },
                {
                    "text": "Ni put tïïe mo jiy wëëk cuŋŋö, ni ö jiyi bëët ni ŋäcge tïïe mo gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö lääyi mo paap ni kaange rege, ni putge bëëtö kwörge ni ge ba ö wøk.",
                    "ID": "8"
                },
                {
                    "text": "Atuunna wëëge kwön wøk ki kar kän mare, ni put kännö ki köö ki yi jamø mo teek døc.",
                    "ID": "9"
                },
                {
                    "text": "Jam jwïëy mar Jwøk piiø di tïïö, ni ö pïïyi ni makge rege ni teek døc.",
                    "ID": "10"
                },
                {
                    "text": "Eni pøøl wø pääŋe pääŋö ki pïï, ni wëëk agaackøth mare nigaaŋ ni put keethø yïthakicge.",
                    "ID": "11"
                },
                {
                    "text": "Eni pøøl tïïe tïïö nee cääthge bäät piny bäre ki køør dwøre, nee gïïa kööm ge ki ge tïïcge.",
                    "ID": "12"
                },
                {
                    "text": "Eni køth wø wëëge pädhö bäät piny, ni ki kwör møøk mare ajäla, wala eni jwøya piny ni mare nyooth mëër mare ni wø ba jøøl.",
                    "ID": "13"
                },
                {
                    "text": "«'Ba ï na Jööp, cek ïthï ki gïn, ni cuŋŋï ni caarï tiet luup mo Jwøk moi ni thääŋ ec ii.",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, da gïn mo ŋäyï kiper yi jöö man wø ö Jwøki wø kööm pøøl ki gø, ki kany wø meeny agaackøth mare ki yïthakic pøøl?",
                    "ID": "15"
                },
                {
                    "text": "?Aŋø, da gïn mo ŋäyï kiper yi jöö man bëët pøølli ni lïïrö maal en, ni bee gïï mo rëëma ec ni wø tïïc Jwøki, eni ni wø ŋäc tiet jammi bëët?",
                    "ID": "16"
                },
                {
                    "text": "?A ïïni, ï ni wø dëërï tïmö ni lïëth tier abïïnï, kany wø näk piny onikïïl ki jamø man wø kwönni ki tier-piny,",
                    "ID": "17"
                },
                {
                    "text": "løny jïrï ki man kønyï Jwøk ki tïïc kany wø peer maal, ni ee tïïö ni tøŋ ni paŋŋi kaamar cïläälca?",
                    "ID": "18"
                },
                {
                    "text": "«Aŋø, ï pwönynyï waani wäne nø, nee wa jïtwa ki luubö mo caanwa jï Jwøk; waani bäŋ gïn mo løny ki man caanwa gø, kiper wa bëëdö yi muudhö.",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, løny ki man kööï jï Jwøk, na ‹A manynya gø naa cäänna›? ?Aŋø, da ŋat mo doo pëëö nee eni raany Jwøki?",
                    "ID": "20"
                },
                {
                    "text": "Bäŋ ŋat mo løny jïre ki man raŋ jï cäŋ kany wø näk mo orieny ni tar døc, ni waŋe otïïc jamø ni tøŋ.",
                    "ID": "21"
                },
                {
                    "text": "Jwøk öö ki wï-piny ka ajiem mo ec thäŋŋö ki gø, mo caala warkey mo tøŋ døc.",
                    "ID": "22"
                },
                {
                    "text": "Jwøa en teeki jïre kaala wïthø, ni teek mare opöödhö; 'ba ki køør ŋøl luup mana näk adïëri, ki bëët bëënynyö mare, bäŋ ŋat manynye nee thiel piny.",
                    "ID": "23"
                },
                {
                    "text": "Kiper manøgønø, jiy lwäär ki eni, kiper eni bäŋ wø lwïthi baŋ jø wø köö ki yïth cwïnyge ni wïthge leer.»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JOB.38",
            "name": "Jööp 38",
            "text": [
                {
                    "title": "Luup Moa Løk Wuuö Jwøki Jï Jööp ",
                    "text": "Køøre Wuuö Jwøk luubö aløøe jï Jööp ki ya atuunna, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «?Man aŋa ni rïëp pwöc 'moa ki muudhö en ki luup mo bäŋ kwänynyö rege?",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, jek riï kaawat man wø tïïc dïcwøø. Aani, ï pëënynya pëënynyö ki pïëc nee løgï jïra.",
                    "ID": "3"
                },
                {
                    "text": "«?Ïïni ee, kanya caa tier piny ki cwääc, ï nutö? Caanï jïra, ni näk mo ïïna dhaanhø mo tiet luup ŋäyï.",
                    "ID": "4"
                },
                {
                    "text": "?Aŋa na tïïc yi lïŋ yi dööŋö mar gø? ?Aŋø, bee ïïni? ?Na aŋa na røm gøøni?",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, tier piny ocwää bäät ŋø, wala aŋa na kwøŋ kït gøøt mar gø cwääc,",
                    "ID": "6"
                },
                {
                    "text": "kanya bëët ceerri mo amöölla ni ge wär na aciel, ni nyïïatwiet maal bëët ge kwöŋŋö ki met ec?",
                    "ID": "7"
                },
                {
                    "text": "«?Aŋa na cïëk dhøgi mo kwör wø tuul pïïyi ki yïthge mo naama dwøŋ, kanya kwönge wøk ki tiet ŋøøm kuya?",
                    "ID": "8"
                },
                {
                    "text": "Aani, pøøl atïïa na abïï man uum dëëre ki gø, ni wïra deŋŋe ki muudhö mo cøl døc.",
                    "ID": "9"
                },
                {
                    "text": "Ni tïïa ki nyeŋ kee mo ba løny ki man kaal ge, ni määnynya dhee ko odhuule ki dïdëëdi.",
                    "ID": "10"
                },
                {
                    "text": "Køøre aana köö, ni ‹Ï na naama dwøŋ, løny ki man tïŋï riï maal ennø, 'ba kany ba kaalï këët; athaga marï na dwøŋ ŋøl kany nø.›",
                    "ID": "11"
                },
                {
                    "text": "«?Aŋø, ki mana bëëdï cøøn, amöölla tïïya ïïni nee wø ööe,  wala øw wø wëëga ï niwaany,",
                    "ID": "12"
                },
                {
                    "text": "nee bäät piny nee wø maae bäre, ni wëëk jø raay riem wøk yi gø?",
                    "ID": "13"
                },
                {
                    "text": "Thuuri ka amädi mo bäät piny tïmö ni nëënö kaamar käde mo ena ri dak.",
                    "ID": "14"
                },
                {
                    "text": "Jø wø tïïc gïïa reyø tar marge abïp, ni ö ceŋ moge moa dege tïŋ maal kiper tïïc gïï mo reyø ni tøcge.",
                    "ID": "15"
                },
                {
                    "text": "«?Ïïni, ïïno nø ci yïth jøør mo naama dwøŋ, wala ki man cäädhï tiet pïï yi kut?",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, dhi kal mar kar bëët jwïëc jøøa no othøw anyooth jïrï? ?Aŋø, dhi kal manøgø ni cøl enø anø jootï?",
                    "ID": "17"
                },
                {
                    "text": "?A dööŋö mar bäät piny bäre ŋäyï? Caanï jïra, ni näk mo gïïögø bëët ŋäyï.",
                    "ID": "18"
                },
                {
                    "text": "«?A jöö man wø coony kar bëëtö mar tar en kaa? ?Kar bëët muudhö en kaa?",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man kïthï ge kwörge? ?Uutjïëthe mo wø ci kwör bëëte moge ŋäyï?",
                    "ID": "20"
                },
                {
                    "text": "Ka adïëri møn, ŋäyï, kiper ïïno nø nywøl kar kanyaca. Ïïni, ïïno bëëdö ki cwiiri mo thööth.",
                    "ID": "21"
                },
                {
                    "text": "«?Aŋø, ïïna døny yïth uut kän moa näk pey okan yïthge, wala ki man jootï uut kän moøgø,",
                    "ID": "22"
                },
                {
                    "text": "na näk yaa kanø kiper cääŋŋe mo jwør gïï mo leth, ni beege cääŋŋe mo lenye ki mänye?",
                    "ID": "23"
                },
                {
                    "text": "?A jööra ŋø ni wø ci kanya näk tar okeethø yie, wala kanya näk jam wø ööi ki kur tuul-cäŋ okeethø yie bäät piny?",
                    "ID": "24"
                },
                {
                    "text": "?Aŋa ni wø koony aŋaak man wø pööth pï køthi ki yie, ni wø jiiŋ jöö man wø määr køthi ki yie,",
                    "ID": "25"
                },
                {
                    "text": "nee ŋöömma näk bäŋ jiy yie jïte ki pïï, ni beeye kanya näk otal na näk bäŋ dhaanhø yie,",
                    "ID": "26"
                },
                {
                    "text": "nee ŋöömma näk oränynyö na näk bäŋ gïrpiny yie bëënynye, ni wëëk gø tuuö ki luum?",
                    "ID": "27"
                },
                {
                    "text": "?Aŋø, køth da wänni? ?Aŋa na tïïc ŋïth thööy?",
                    "ID": "28"
                },
                {
                    "text": "?Aŋø, rwöc okäla ri ŋø? ?Aŋa na tïïc pey mo wø ööi ki maal,",
                    "ID": "29"
                },
                {
                    "text": "kany wø mäk pïïyi ni teek kaamar kïdi, ni bäät pï naama dwøŋ bëëdö no orïëp rwöci?",
                    "ID": "30"
                },
                {
                    "text": "«?Aŋø, løny jïrï ki man twöyï ceeya cwøl ni joonni? ?Aŋø, løny ki man pätï ceer mo wø cwøl ni wäät-odäki?",
                    "ID": "31"
                },
                {
                    "text": "?Aŋø, ceer moa näk rege ege cooŋø løny jïrï ki man bwøthï ge kanya näk karge, wala ceey wø cwøl ni liec løny jïrï ki man bwøthï gø ki jø wø caath køøre?",
                    "ID": "32"
                },
                {
                    "text": "?A ïïni, ciik mo jap maal ŋäyï? ?Løny jïrï ki man tïïyï ge nee bäät piny kääri ki ge?",
                    "ID": "33"
                },
                {
                    "text": "«?Aŋø, løny jïrï ki man cwötï nee dwørï pïïe yïth pøøl, nee køth mo päl päth bäätï?",
                    "ID": "34"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man köömmï agaackøth nee cige kanya manynyï, ni köge jïrï, ni ‹Wa ena kany ennø›?",
                    "ID": "35"
                },
                {
                    "text": "?Aŋø, aŋa na mooc cwïny ka acaara? ?A kwany tiet luup ocïpa ŋa jï ŋeth? ",
                    "ID": "36"
                },
                {
                    "text": "?Aŋa ni jïre da leec wïc mo løny ki man kwaan pøøl, wala ki man wëëk køth pädhö keda pïï mo kuny piny ka maal,",
                    "ID": "37"
                },
                {
                    "text": "ni tïm tørri no odhöönh mo ree ee maa na aciel, ni ö pølli ni mecge rege na aciel?",
                    "ID": "38"
                },
                {
                    "text": "«?Aŋø, ŋuu dwänynyï dwänynyö ki lääy man came, ni wëëgï nyïï ŋuu moa näk onäk käci jäŋö ki cam,",
                    "ID": "39"
                },
                {
                    "text": "kany wø bëëtge ni geno butö kwör bëëte moge, ni geno møør piny ya abuŋŋö?",
                    "ID": "40"
                },
                {
                    "text": "?Aŋø, aŋa ni wø mooc agaak ki cam, kany wø bëët nyïïe ni ge jwöŋö jï Jwøk, ni ge thääyö kiper bäŋ-cam?",
                    "ID": "41"
                }
            ]
        },
        {
            "ID": "OT:JOB.39",
            "name": "Jööp 39",
            "text": [
                {
                    "text": "«?Aŋø, da gïn mo ŋäyï kiper kany wø ö adëëlli wø nywølge? ?Aŋø, løny jïrï ki man raŋï aŋer kany wø nywøle ki nyïïe?",
                    "ID": "1"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man kwarï dwäde marge këël kany wø pïïcge ri lwaar marge? ?Aŋø, da gïn mo ŋäyï kiper caae mo lwaar moge?",
                    "ID": "2"
                },
                {
                    "text": "Geni cøŋge wø këëlge piny ni nywølge nyïïge, ni put mäc lwaarri nijwöm dëëtge.",
                    "ID": "3"
                },
                {
                    "text": "Dëët nyïïge døøŋŋø ni putge tïmö ni teek dïpaap, ni putge aay ni ge ba duu baŋ mëëkge.",
                    "ID": "4"
                },
                {
                    "text": "«?Aŋø, aŋa na tïïc arëëni mo paap nee bëëtge ki wïthge? ?Na aŋa na tïïc ge nee bëëtge ni geno pädö?",
                    "ID": "5"
                },
                {
                    "text": "Geni, paap acïba jïge na kar bëëtö marge, ni tïm kar bëëtö marge ni bee yi ŋöömma näk bäŋ gïn tuy yie.",
                    "ID": "6"
                },
                {
                    "text": "Ge ŋeethø bäät pääny kiper okiera man wø tägi yie, ni bäŋ dwør ŋat mo kwør geni mo wïnyge.",
                    "ID": "7"
                },
                {
                    "text": "Geni bäät kïte wø neetge neetø nee jïtge ki kar kwaath kiper dëëtge, ni bëëtge ni ge manynya luum mana mar.",
                    "ID": "8"
                },
                {
                    "text": "«?Aŋø, løny jïrï ki man pwönynyï jööbi niï tïnynye? ?Aŋø, løny jïrï ki man kïthï gø yi lwaaga marï nee but yie ki wäär?",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man magï gø nee pwödhö marï puure? ?Aŋø, løny jïre ki man kuk gool jïrï?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man ŋääthï gø kiper teek mare na dwøŋ? ?Aŋø, tïïc marï na teek løny jïrï ki man leeŋï gø bääte?",
                    "ID": "11"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man ŋääthï gø nee beel moï cooŋe ni kïth ge kar dïn?",
                    "ID": "12"
                },
                {
                    "text": "«Uudö bwöpe wø tuuŋŋe tuuŋŋö jaak ni yie met, 'ba bwöm moe ko okwöre moe ba caal mo aliil.",
                    "ID": "13"
                },
                {
                    "text": "Eni tøŋ moe nywøle yi ŋøøm ni wii gø piny jaak, ni tïm tøŋŋi moe ni lïëth yi tør.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ba caare ki man näk mo ge di nyørø ki tiel ni tøcge, wala ki man ö lääc paapi ni cääthge ki bäätge.",
                    "ID": "15"
                },
                {
                    "text": "Eni cwïnye ba pädhi kiper nyïïe, ni ge ba maar kwaan kaamar nyïïe, ni ba caare man näk öölö mare ocam paapi jaak.",
                    "ID": "16"
                },
                {
                    "text": "Kiper eni kär mooc Jwøki ki leec wïc, ni bäŋ gïr kwany tiet jammi mo ocïbö jïre.",
                    "ID": "17"
                },
                {
                    "text": "'Ba kany wø peer bwöpe nee reeŋe, eni puta ŋeethø bäät okweeny lääy ki ŋat wø kiiw gø.",
                    "ID": "18"
                },
                {
                    "text": "«?Aŋø, løny jïrï ki man cïpï ki teek jï okweeny lääy, wala man kïthï ŋut gø ki gööl?",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, eni løny jïrï ki man tïïyï gø nee päre kaamar bäänyö? 'Ba kany wø kudhe ni mare ŋwøc, kännö ki lwär.",
                    "ID": "20"
                },
                {
                    "text": "Eni ŋøøm cäye cäyö ki tiete, ni put yie mïnnö ki teek mare, ni put reŋ kar leny.",
                    "ID": "21"
                },
                {
                    "text": "Eni ŋeethø bäät lwär, ni bäŋ gïn mo eni bwøk ki gø, ni eni ba døøa ŋääe ni mare lwär ko opëëllö.",
                    "ID": "22"
                },
                {
                    "text": "Eni dööt athëëre mo ena yi køp di wïnynyö, ki tøøŋi moa no opaaø na näk bëëdö ni paŋŋi.",
                    "ID": "23"
                },
                {
                    "text": "Kany wø wïny dwør tuuŋ mar leny, dëëre puta tïmö ni rïïŋö, ni reeŋe døc ni ŋøøm di källö, ni ba cuŋŋi.",
                    "ID": "24"
                },
                {
                    "text": "'Ba noo wïny dwør tuuŋ mar leny, eni puta twäätö, ni ŋwääc leny ni kare poot bäär, ni wïny dïŋaŋ mar kwääri mo leny.",
                    "ID": "25"
                },
                {
                    "text": "«?Aŋø, akäna wëëgï määtö ki køør leec wïc marï, wala man tïïyï gø nee bwöpe peere ni ee løø tier-piny?",
                    "ID": "26"
                },
                {
                    "text": "?Aŋø, bee ïïni ni wø kööm olwiith nee määt maal kuya, ni geer øde bäät kïte mo ena maal døc?",
                    "ID": "27"
                },
                {
                    "text": "Eni bëëdö wï kïdi maal ni buuta yie ki wäär, ni beeye bäät kïdi mana näk kar gwøk røk.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ki kaace eni määnyö ki cam, ni këël waŋe ri gø ni kare bäär.",
                    "ID": "29"
                },
                {
                    "text": "Nyïïe wø cämö ki rïŋö mo ree poot da remø, ni kany wø dee dëël mo othøw, eni di joodø yie.»",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:JOB.40",
            "name": "Jööp 40",
            "text": [
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Jööp,",
                    "ID": "1"
                },
                {
                    "text": "na «?Aŋø, ŋat wø jook jiy, pïëmö ki Jwøa en teeki jïre? Beerra man ö ŋat wø car luup mo teek dëër Jwøk ni løk pïëc manøgø!» ",
                    "ID": "2"
                },
                {
                    "title": "Luubö Mana Løk Jööpi Jï Wuuö Jwøk",
                    "text": "Køøre aløk Jööpi jï Wuuö Jwøk ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Aani, aana dhaanhø jaak mo bäŋ kare. ?Olønye jïra nidïï ki man dwöga baŋï ki luubö? Aani dhaa miia miiø ki cera.",
                    "ID": "4"
                },
                {
                    "text": "Aani, aana nø cäännö yie aciel, 'ba a ba cäänni këët; këël na nø cääna ki luup mo thööth, bäŋ luubö mør mo caana këët.» ",
                    "ID": "5"
                },
                {
                    "title": "Luup Moa Løk Jwøki Jï Jööp",
                    "text": "Køøre Wuuö Jwøk Jööp acäänne ki ya atuunna, ni kööe,",
                    "ID": "6"
                },
                {
                    "text": "ni «Jek riï kaawat man wø tïïc dïcwøø; aani ï pëënynya pëënynyö nee løgï jïra.",
                    "ID": "7"
                },
                {
                    "text": "«?Aŋø, ï köö møn ni luup mo wø ŋøla patha adïëri? ?Aŋø, a jällï jällö ni aano bääyö ni keda beerra marï keere?",
                    "ID": "8"
                },
                {
                    "text": "?Aŋø, cerï teek ni caala mar Jwøk? ?A ïïni, ï määr ki dwøl mo caala mare?",
                    "ID": "9"
                },
                {
                    "text": "Ïïni, runy dëërï ka ajiem ki dööŋ-kar, ni rïëpï riï ki wödö ki teek.",
                    "ID": "10"
                },
                {
                    "text": "Køny wëër marï wøk kaamar naam mo kwödö døc,  ni raŋŋï jøøgø bëët ni töödö yøø ni wëëgï ge lään wïc.",
                    "ID": "11"
                },
                {
                    "text": "Jøøgø bëët ni töödö yøø raŋŋï ni dwøgï wïthge piny; ni ö jø wø tïïc gïï mo reyø ni raanynyï geni kwör wø bëëtge yïthge.",
                    "ID": "12"
                },
                {
                    "text": "Koony geni yïth ŋøøm ge bëët; ni cïëgï geni yïth bwör.",
                    "ID": "13"
                },
                {
                    "text": "Køøre aani ki dëëra a öö ni caana gø jïrï ki man näk mo riï piemï piemø ki cer cwïïï na teek.",
                    "ID": "14"
                },
                {
                    "text": "«Raŋ lään wø caal ray, na näk yaa cwääö kaawat marï, ni wø bëëdö ni cama luum kaamar dhieŋ.",
                    "ID": "15"
                },
                {
                    "text": "Raŋï mø, eni teek mare ena røk läär mo piere, ni läär mo bäp yie teek døc.",
                    "ID": "16"
                },
                {
                    "text": "Eni jïbe cuŋŋö ni teek kaamar jaath, ni läär mo tiete otïïö ni teek døc.",
                    "ID": "17"
                },
                {
                    "text": "Ni cuu moe caala nywïënyö mana näk jwïël, ni tiete teek kaamar athøc nywïëny.",
                    "ID": "18"
                },
                {
                    "text": "Ni cwääc mana cwääy ki gø, ec di thääŋö ni kaala lääy bëët moa cwääc Jwøki; 'ba beeye Jwøk na cwääc gø keere noo bööt gø.",
                    "ID": "19"
                },
                {
                    "text": "Eni cam mare joode bäät thuuri, kany wø kwääk lääyi yie bëët mo paap.",
                    "ID": "20"
                },
                {
                    "text": "Ni eni wø buuta tier abøw, ni ree wø kane yo otöök.",
                    "ID": "21"
                },
                {
                    "text": "Eni ree wø kane tier tïpö mar abøw, ni eni bëëdö no ociel ageeta dïër.",
                    "ID": "22"
                },
                {
                    "text": "'Ba kany wø pänh naammi ki bääte, eni ba lwäyi; eni bëëdö kare ni bäŋ gïn lääŋŋe, këël na bëët Naam Jördanni ni kwöta dhi gø.",
                    "ID": "23"
                },
                {
                    "text": "?Aŋø, aŋa ni løny jïre ki man mak gø kany wø näk mo eni rääŋö, wala bïtha gø ni gän gø ki um gø?",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JOB.41",
            "name": "Jööp 41",
            "text": [
                {
                    "text": "«?Aŋø, løny jïrï ki man tuudï lään wø cwøl ni Lëëwatan wøk ko obïth, wala ki man twöyï leebe ki thøøl?",
                    "ID": "1"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man rwaagï thøøl ume, wala ki man magï gø ki lëëmme ko obïth?",
                    "ID": "2"
                },
                {
                    "text": "?Aŋø, løny jïre ki man kwaac ïïni nee bäth ec marï nyoothï jïre? ?Aŋø, løny jïre ki man mwøth ïïni ki luup mo met?",
                    "ID": "3"
                },
                {
                    "text": "?Aŋø, løny ki man jïëc luup moï, kiper nee tïme na laŋŋø jïrï na bäre bäre?",
                    "ID": "4"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man kwäägï ki gø kaamar wenyø, wala ki man twöï gø piny jï laaŋe moï moa näk nyïïakuue nee kwääkge ki gø?",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, løny jï dïgäthe ki man pïëmge kiper gäte nee ŋeewge? ?Aŋø, løny ki man pääŋge gø yïthakicge?",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, løny jïrï ki man cööbï kwöt dëëre ka arøøc, wala ki man cööbï wïïe ki waragööy?",
                    "ID": "7"
                },
                {
                    "text": "'Ba noo kïthï cerï bääte, wär put ŋäc ni leny dagø, ni eni ba cäŋï nwøyø këët na bäre bäre.",
                    "ID": "8"
                },
                {
                    "text": "Ŋato päär gø ki man mak gø, ba løny jïre, këël ki man neeni ki waŋ bee lwär mo dwøŋ døc;",
                    "ID": "9"
                },
                {
                    "text": "ni bäŋ ŋat mo kam gø, kiper eni wïnni døc. ?A ennø, aŋa ni løny jïre ki man gëëme ki aani?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋa ni bääta da pïïdö mare nee eni cunna? Kiper jammi moi bëët ni en tier maal en beege 'moa. ",
                    "ID": "11"
                },
                {
                    "text": "«Aani, a ba lïŋi ki man cääna kiper tiet läänögø, wala teek mare wala yi cwääc mare.",
                    "ID": "12"
                },
                {
                    "text": "?Aŋa ni løny jïre ki man gööny koothi mare wøk dëëre? ?Aŋa ni løny jïre ki man daŋ kwöt dëëre wøk man ni ree dwalø na ariiø en?",
                    "ID": "13"
                },
                {
                    "text": "?Aŋa ni many man jap dhi gø, kiper nyämme moe bee gïï mo di lwäyö ki ge.",
                    "ID": "14"
                },
                {
                    "text": "Dïŋääe otïïö keda kööt leny mo ocaanø, ni ge bëëdö ni rege gääbö na aciel;",
                    "ID": "15"
                },
                {
                    "text": "ni man nø kare cään ki maya, ni bäŋ jamø mo pöödhi ki yïthakicge.",
                    "ID": "16"
                },
                {
                    "text": "Geni, ge bëëdö ni rege gääbö ki møga, ni ge bëëdö ni rege ege maa ni bäŋ gïn mo pää ge.",
                    "ID": "17"
                },
                {
                    "text": "Kany wø kweere ki tham, tar puta nikwiil, ni put nyeŋŋe mëënynyö kaamar däär cäŋ mar amöölla.",
                    "ID": "18"
                },
                {
                    "text": "Maac mo liel wø ööa wøk ki dhee, ni ö piit maaci ni pele.",
                    "ID": "19"
                },
                {
                    "text": "Eni jïrö nitul ki ume, ni tïme kaamar daa thaal mo twak mo othäänhö bäät moonni.",
                    "ID": "20"
                },
                {
                    "text": "Jam jwïëy mare, bel di äbö, ni ö maaci mo liel ni ö wøk ki dhee.",
                    "ID": "21"
                },
                {
                    "text": "Ŋute bëëdö ni teek døc, ni ŋat wø joot gø puta lwäyö ki gø.",
                    "ID": "22"
                },
                {
                    "text": "Rïŋ dëëre teek, ni ree döötö no ogääbö, ni bëëdö ni teek kaamar nywïënyö.",
                    "ID": "23"
                },
                {
                    "text": "Cwïnye teek kaamar kïdi ni ba lwäär, ni bëëdö kaamar kïn guur.",
                    "ID": "24"
                },
                {
                    "text": "Kanyo näk mo eno ö maal, jøøa teek ge puta lwäyö, ni putge bwøk ni døøge ŋäthge kany wø tuuŋ ree.",
                    "ID": "25"
                },
                {
                    "text": "Këël da opëëllö, wala tøŋ, wala atheerø, wala waragööy mo ööa baŋe, bäŋgø mo bööt gø.",
                    "ID": "26"
                },
                {
                    "text": "Nywïënyö mana näk bääŋ kwaane kaamar theeŋ bëëlö, ni kwaan nywïënyö mana näk jwïël kaamar jaath mo otøp.",
                    "ID": "27"
                },
                {
                    "text": "Eni ba reŋi ka atheerø, ni kïdi man wø thööri ki gø nëëni keda lethø ki jïre.",
                    "ID": "28"
                },
                {
                    "text": "Na athøra neete keda luum mo otal, ni eni wø ŋeethø bäät ŋat wø thöör gø ki tøŋ.",
                    "ID": "29"
                },
                {
                    "text": "Ni kwök mo wø en bäp yie beth kaamar piit dak mo othøw, ni kew ŋøøm kaamar gïr dïn man wø tuut dhäki.",
                    "ID": "30"
                },
                {
                    "text": "Eni kut di tïïö ni wälli kaamar pïï mo twak yi dak, ni tïïc pï naama dwøŋ ni dhulli kaamar maaw mo twak yi dak.",
                    "ID": "31"
                },
                {
                    "text": "Ni kany wø pöödhe ki yie puta nitwääc ni tar, ni put nëënö kaamar jïër mo tar.",
                    "ID": "32"
                },
                {
                    "text": "Eni bäŋ gïn mo rööma gø bäät piny, ni eno cwääö ni bäŋ gïn mo lwääre.",
                    "ID": "33"
                },
                {
                    "text": "Eni wø lwïthö baŋ lääy mo wø töödö bëët ni raŋ ge ni ee taaø, ni bëëdö ni ena nyeya bäätge.»",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:JOB.42",
            "name": "Jööp 42",
            "text": [
                {
                    "title": "Luum Køp Raay Mana Caan Jööpi Jï Wuuö Jwøk ",
                    "text": "Køøre aløk Jööpi jï Wuuö Jwøk ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Aani, ŋääa ni jammi bëët løny ki tïïc jïrï; ni tïïe moï moa näk iï cïp piny, bäŋgø mo kääŋi rege ni ba tïïc.",
                    "ID": "2"
                },
                {
                    "text": "Ïïni, ïïna pëëö, na ‹?Aŋa ni rïëp pwöc 'moa ki muudhö en ki luup mo bäŋ kwänynyö rege?› Ka adïëri møn, aana cäänö ki luup mo tietge kära kwanyø na karge, ni beege luup mo rëëma ec mo kaala acaara mara.",
                    "ID": "3"
                },
                {
                    "text": "Ïïna köö, ni ‹Cek ïthï naa cäänna; aani ï pëënynya pëënynyö nee løgï jïra.›",
                    "ID": "4"
                },
                {
                    "text": "'Ba aani, luup moï awïnynya ki ïtha, 'ba ennø ïïna jooda ki waŋa kiree.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, aani dëëra ajääla, ni køba raay 'moa naa bëëdö yi tør ki yi bur.» ",
                    "ID": "6"
                },
                {
                    "title": "Gwïëth Mana Cïp Jwøki Jï Jööp Ya Aŋuudi",
                    "text": "'Ba Wuuö Jwøk kanya nø caan luupögø jï Jööp, ena köö ki Elipath nyï Tëman, ni «Aana gootø ki ïïni ki nyïïawäätï moa na ariiø, kiper bäŋ luup mo karge mo you caanø kipera kaawat mana tïïc dhaanhnha ma Jööp.",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, lwötu ki rwädhe abïriiø ki nyöök rööm abïriiø, ni cou baŋ dhaanhnha ma Jööp ni cïpu ge no olämme mo wø waaŋ bäre kiper dëëtu. 'Ba dhaanhnha ma Jööp olämö kiperu, ni ööa ni jïëa lam mare, ni bäŋe gïn mo tïïa dëëtu këët ki køør bøøl maru. Uuni, bäŋ luup mo karge mo you caanø kipera kaawat mana tïïc dhaanhnha ma Jööp.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Elipath nyï Tëman, ki Bildat nyï Cuua, ki Cöpar nyï Nayma, gïna caan Wuuö Jwøki jïge atïïcge; ni ö Wuuö Jwøki ni jïëc lam mar Jööp.",
                    "ID": "9"
                },
                {
                    "text": "'Ba køør kanya läm Jööpi kiper nyïïawääte, bëëtö mare adwøk Wuuö Jwøki kare, ni mooc gø ki jammi mo opöödhö ni kaala moa nut jïre dïkwøŋ.",
                    "ID": "10"
                },
                {
                    "text": "Nyïïmenni bëët moa näk cwøw ki moa näk mään, ki jiy bëët moa ŋäc eni dïkwøŋ, gena öö ni cämge ki eni paare. Ni ö geni ni cømge cwïny gø ni nyoothge mëër marge jïgø ki køør japa leth bëët na käl Wuuö Jwøki bääte, ni ö ŋati man nø dëëtge ni cïpe jïgø ki gwet-bïrö ki gwet ïth mo tïïc ka warkey.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Wuuö Jwøk Jööp agwïëdhe yïth nïr gø moa en cään ni kaala mana dïkwøŋ. Ena jïtö ki rööm ma kume apaar kurŋween, ka athïrööle ma kume abïciel, ki dhää puur ma kume ariiø, ka arëëni ma mädhi ma kuma.",
                    "ID": "12"
                },
                {
                    "text": "Eni thuwø ena nyöödö ki wääte abïriiø møøk ki nyïïe ma adäk møøk.",
                    "ID": "13"
                },
                {
                    "text": "Nyaare mana dïkwøŋ acaae ni Jemima, ni cak rietge ni Kejia, ni cak dääge ni Keren-Apuk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba bäŋ nyïïakuue mo di joodø tiet mïëri bëët mo mïërö kaamar nyïï Jööp. Ni ö wääge ni mooc geni ki kurge røk jammi moe, ni beege na aciel ki nyïïmëëkge moa näk cwøw.",
                    "ID": "15"
                },
                {
                    "text": "'Ba køør gïnögø, Jööp abëëdö ki cwiiri ma dïpa ki pïëraŋween; ni joot wääte ki nyïïkwaaye këël mana pïïe ri ŋweer beenhnhe.",
                    "ID": "16"
                },
                {
                    "text": "Køøre ena thøw no ojal no ojäŋ ki cwiiri.",
                    "ID": "17"
                }
            ]
        }
    ]
}