{
    "textIntro": "Kanya ö nyikuŋ Jwøki ma Jool na caan dwør Jwøk, lwaa bäänyö ki meel mo dwøŋ døc piny ee nø raanynyø kar kaaca. Jool acäänö ki man näk ränynyö manøgø beeye nyuudhi mar täk ajäla mana dwøŋ mano käl Jwøki yi ŋööm Juuda kiper raay moge. Jool jiy bëët aköömme nee cwïnyge løkge kiper cäŋ ajäla mar Wuuö Jwøk kare cään. 'Ba luubö maya mana købe beeye ni køør ajäla, Jwøk bëët jiye dwøge kare ni gwïëth geni. Luubö mo pere leth yi wëëlö man beeye luumma caan Jwøki kiper ööny Jwïëc Jwøk (2:28-32). Luubö manøgø kanya thur kare yie, aput göör yi Moa Tïïc Nyïïatwieli 2:16-21. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Jool",
    "chapterName": "Jool",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:JOL.1",
            "name": "Jool 1",
            "text": [
                {
                    "title": "Kanya Ö Joolli Na Jwöŋe Kiper Räny Paac ",
                    "text": "Man beeye dwør Wuuö Jwøk mana ö bäät Jool o Pethuël.",
                    "ID": "1"
                },
                {
                    "text": "Wui, u ni jø døøŋŋø ii, wïnynyu gïn! Cegu ïthu u bëët, u ni wø bëëdö yi ŋöömmi en! ?Aŋø, teeŋ gïn mo caala man en akwøŋ tägö cøøn yïth nïne mou, wala yïth nïra beet kwäyu?",
                    "ID": "2"
                },
                {
                    "text": "Beerra man lammu gø jï obwöre mou, ni ö obwöre mou ni lamge gø jï obwöre moge, ni ö obwöre moge ni lamge gø jï beenhnhe moo ööi.",
                    "ID": "3"
                },
                {
                    "text": "'Ni caammi 'moø moa bøth dhi bäänyö mana päl, acam bäänyö man wø ŋudö. Ni ö moa bøth dhi bäänyö man wø ŋudö, ni cami ya bäänyö man wø døø piny, ni ö moa bøth dhi bäänyö man wø døø piny, ni thööri bäänyö man wø räänyö.",
                    "ID": "4"
                },
                {
                    "text": "U na jø meerø ii, päyu ni jwöŋu; gööu ko oduuru u bëët, u na dïmäth kwøŋ, kiper køøŋŋa ŋweeth aniŋul dhøgu.",
                    "ID": "5"
                },
                {
                    "text": "Kiper bäänyö aöö mo caala wï jur mo teek, mo kwäänge ba thum, mo lakge caala lak ŋuu, mo lwönne moge caala lwönne mo maath ŋuu, ni raanyge ŋöömö marø.",
                    "ID": "6"
                },
                {
                    "text": "Jer omøki 'moø ko olämmi 'moø araanyge, ni pööge apøge wøk, ni leeŋge ge piny,  ni dööŋ bäädi moge ni tar.",
                    "ID": "7"
                },
                {
                    "text": "Uuni, jwöŋu kaamar nyakøø mo keeca ee røø dëëre, mo jwøga cwøre mo poot na muda.",
                    "ID": "8"
                },
                {
                    "text": "Muuce mo beel, ki muuce mo kwøŋ bäŋgø mo kïtha yi Øt Wuuö Jwøk këët, ni dïlämme ni wø tïny Wuuö Jwøk, ge bëëdö ni ge kïmmö.",
                    "ID": "9"
                },
                {
                    "text": "Pwöth aränynyö, ni bëët ŋöömö ni jwöŋö. Beel aränynyö, ni ö jer omøki ni talge, ni ö jer wø nyïïge wel na maaw ni bäpge.",
                    "ID": "10"
                },
                {
                    "text": "Wui jø puur, wïthu lääge. Wui jø wø piith omøki, gööu ko oduuru, ni kïmmu kiper beel mou, ni beege cïndë ki gäbci, kiper caammi mo pwöth aränynyö.",
                    "ID": "11",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                },
                {
                    "text": "Omøki atal, ni ö olämmi ni bäpge. Adïkwäle, ki twöe, ki jenni møøk mo perge leth, ni beege jer pwöth bëët, atal. Ka adïëri møn, mïn ec mar jiy akääŋö.",
                    "ID": "12"
                },
                {
                    "text": "Wui, u na dïlämme, røøu keece dëëtu na abïïe, ni kïmmu; wui, u ni tïïc maru beeye cïp olämme bäät gïn wø cïp olämme bääte, gööu ko oduuru; wui, u ni wø tïny Jwøk mara, ööu ni thöörru wäär bäre ni keece ena dëëtu; kiper muuce mo beel, ki muuce mo kwøŋ bäŋgø mo kïtha yi Øt Jwøk maru këët.",
                    "ID": "13"
                },
                {
                    "text": "Uuni, gööyu piny ki cäŋ mo you cïp kur keere mo jiy ba cämö yie, ni cwötu ka acooŋa mo ena kur keere, ni cooŋŋu jø døøŋŋø yi Øt Wuuö Jwøk, Jwøk maru, ki jø wø bëëdö yi paac bëët, ni gööu ko oduuru dëër Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba otïmö ni raac kiper cäŋ mano ööi, kiper cäŋ mar Wuuö Jwøk kare acäännö. Cäŋögø öö na cäŋ aranya, ni käla baŋ Jwøa en teeki jïre.",
                    "ID": "15"
                },
                {
                    "text": "?Aŋø, cam kär raanynyø nyïmmø ni nëënö jïïø, ni ö met eci ki kanynyø ni tïmge ni bäŋgø yi Øt Jwøk marø?",
                    "ID": "16"
                },
                {
                    "text": "Köödhi atal piny yïth ŋøøm; uudi mo wø cooŋ beel yïthge bëëdö no oränynyö; ni ö odïïi ni bëëtge no oniruuth, kiper beel atal.",
                    "ID": "17"
                },
                {
                    "text": "A teeŋ cooyø mo nyïëdi na cooc lääyi ki gø! ni bëët dhäki ni thääyö jaak, kiper mana tïme ni bäŋ kwör kwaath jïge, këël dïëk thuwø acännö.",
                    "ID": "18"
                },
                {
                    "text": "Wui Wuuö Jwøk, a jwöŋö dëërï, kiper lïëth piny mo caala maac, kwör kwaath athööre dï paap, ni waaŋ jenni bëët moa en dï pwöla.",
                    "ID": "19"
                },
                {
                    "text": "Këël lääc paap, ge bëëdö ni ge jwöŋö dëërï, kiper pïï moa en nyeŋ näm atal, ni ö lïëth pinynyi mo caala maac ni waaŋ dï paap kwör kwaath.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:JOL.2",
            "name": "Jool 2",
            "text": [
                {
                    "title": "Luum Ajäl Wuuö Jwøk Mano Ööi Ki Ri Bäänyö ",
                    "text": "Uuni, koothu tuuŋ yi Dhayan, ni koothu ka bäät Kïn Wuuö Jwøk na en kur keere!  Jø wø bëëdö yi ŋöömö bëët beerra man tïm dëëtge ni kwanynyi, kiper cäŋ mar Wuuö Jwøk öö; ka adïëri møn, kare aløny ni cään.",
                    "ID": "1"
                },
                {
                    "text": "Ni beeye cäŋ mo piny tïmö ni cøl, ni piny dhïïth, na cäŋ mo piny najïïm na lwøc, ni piny cøl døc. Bäänyö mo caala lwaa dhaanhø mo päl mo teek öö, ni dëëtge ege peerø ni caala man wø ö tiet cäŋŋi mo amöölla ni wø nëënge ni rege ege peerø ki bäät kïte, mo bäŋ teeŋe mo okwøŋ tägö mo caala gø, ni bäŋ teeŋe mo cäŋ tägö këët køør gø yïth cwiiri mo beenhnhe mo oööi.",
                    "ID": "2"
                },
                {
                    "text": "Maac bwödhö nyïmge ni räänyö, ni maac caatha køørge ni wääŋö. Kanyo poode dïkwøŋ, ŋöömö bëëdö ni caala ajïniina mana en Ëden nyïmge, 'ba kanyo tïme na køørge, ŋöömö ränynyö ni tïme na kaŋ, ni bäŋ gïn mo obøth dhøkge na bäre bäre.",
                    "ID": "3"
                },
                {
                    "text": "Geni, ge nëëni ni caala okwëënyi ni ge rïïŋi ni caala okwëëc leny,",
                    "ID": "4"
                },
                {
                    "text": "mo döötge wïnyö ni caala jïëth leny mo wø tut okwëënyi kany wø nigeluŋŋa ki bäät kïte, ni döötge wïnyö ni caala maac mo tinynyi kaamar man wø waaŋ thiek beelli, ni caala jø leny mo teek mo ojiiŋŋø kiper leny.",
                    "ID": "5"
                },
                {
                    "text": "Jiy cwïnyge obwøk døc nyïmge, ni ö täärnyïmge bëët ni nigeduk.",
                    "ID": "6"
                },
                {
                    "text": "Geni, ge rïïŋi kaamar jø leny mo teek ni ge ïïdhi kaawat man wø ö dëëci wø iithge kiir. Geni, ge cäädhi ni rege ege bwødhø, ni ge ba gaa wøk ki jöörge.",
                    "ID": "7"
                },
                {
                    "text": "Geni, dëëtge ba dhïrge; ŋati man nø caatha nyïme ni tiir. Ni kany wø nigerääc piny caala man wø ö jø lenynyi wø nigerääc piny dï jap leny ni tëëŋŋö marge ba gwäyi.",
                    "ID": "8"
                },
                {
                    "text": "Geni, ge lääta yi pääny, ni reŋge ri kiir, ni dønyge yïth uudi, ni päärge ki dhøk awëërnyeŋŋi kaamar kuuwe.",
                    "ID": "9"
                },
                {
                    "text": "Kanyo poode dïkwøŋ, piny ree di jäŋö nyïmge, ni ö maalli ni tïme ni kwanynyi, ni ö cäŋŋi ki dwääy ni tïmge ni cøl, ni ö ceerri ni ba rienyge këët.",
                    "ID": "10"
                },
                {
                    "text": "Wuuö Jwøk dwøre omäri nyïm bäänyö na caal jø leny moe; ka adïëri møn, twïër marge dwøŋ døc, ni ge na jïëc dwør Wuuö Jwøk, ge teek døc. Ka adïëri møn, cäŋ Wuuö Jwøk dwøŋ, ni beeye cäŋ lwär. ?Aŋa ni løny jïre ki man jïëny gø? ",
                    "ID": "11"
                },
                {
                    "title": "Luum Løk Cwïny",
                    "text": "'Ba këël kawaane en, Wuuö Jwøk poot köö, ni «Duu baŋa ki cwïnynyu bäre, ni kwierru cam, ni jwöŋu, ni kïmmu.",
                    "ID": "12"
                },
                {
                    "text": "Tïmu nou cööta cwïnynyu ki kïmmö, ni patha abïïe mou.» Ennø, duu baŋ Wuuö Jwøk, Jwøk maru, kiper eni yie met, ni mëër ki jiy, ni bäŋ wø laar wëër, ni mëër mare ni wø ba jøøl päl,  ni cwïnye wø di warø ki gïn mo leth.",
                    "ID": "13"
                },
                {
                    "text": "?Aŋa ni ŋäc gø? Kanymør ree di løø, ni war cwïnye, ni wëëk køøre ki gwïëth, ni jïtu ki beel ki kwøŋ mo løny ki man cïpu ge na muuce jïre, eni na Wuuö Jwøk, Jwøk maru.",
                    "ID": "14"
                },
                {
                    "text": "Uuni, koothu tuuŋ yi Dhayan, ni gööyu piny ki cäŋ mo you cïp kur keere, mo jiy ba cämö yie, ni cwötu ka acooŋa mo ena kur keere,",
                    "ID": "15"
                },
                {
                    "text": "ni cooŋŋu jiy, ni cïbu jø acooŋa kur keerge, nou cooŋa jø døøŋŋø kanya ciel, ko obwöre, ki moa mar na näk poot dhøøth kööthi. Beerra man ö cø dhaagø thiinh ni wec øde, ni ö dhaage thiinhnhi ni wec kar bëëtö mare.",
                    "ID": "16"
                },
                {
                    "text": "Beerra man ö dïlämme ni wø tïny Wuuö Jwøk, ni jwöŋge yïthakic gïn wø cïp olämme bääte ka agööl dhi Øt Jwøk, ni köge, ni «Wui Wuuö Jwøk, cwïnyï pädhe ki gïr jiyï, ni ba tïïyï jiyï na näk thöögï na gïr apääda, na gïr aŋaada dï wïth juurre. ?Aŋø, wïth juurre doo pëëö møn, ni ‹?Jwøk marge en kaa?›» ",
                    "ID": "17"
                },
                {
                    "title": "Luum Dwøk Paac Kare",
                    "text": "Køøre Wuuö Jwøk gïr ŋöömö mare tïmö ni päl cwïnye, ni päth cwïnye ki gïr jiye;",
                    "ID": "18"
                },
                {
                    "text": "ni ö Wuuö Jwøki ni løk mare ni kööe jï jiye, ni «Ka adïëri møn, aani, a cïpö jïïu ki beel, ki kwøŋ mo nyärö, ki maaw, mo rømø ki man jäŋŋu ki geni, ni ba tïïa u këët na gïr apääda dï wïth juurre.",
                    "ID": "19"
                },
                {
                    "text": "Aani, lwaa bäänyö mana käl jï løø wï-piny enø, riema kany mo bäär ki uuni, ni riema gø yi ŋöömö mo lïëth ma tëën, ni ö moa bwödhö maal ni køøla geni yi Naam Acäbö jï løø kur tuul-cäŋ, ni ö moa en ŋää cään ni køøla geni yi naama dwøŋ na en jï løø kur pänh-cäŋ, ni ö ŋwääö marge na tïk ni keel piny, ni ö kwääö marge ni cääth maal, kiper ka adïëri møn, gena tïïö ki gïn mo teek.»",
                    "ID": "20"
                },
                {
                    "text": "Wui, u na jø paac, käru lwäär, yïthu mïnge ni kanynyu, kiper Wuuö Jwøk anø tïïö ki gïï mo døøŋŋø.",
                    "ID": "21"
                },
                {
                    "text": "U na lääc paap, käru lwäär, kiper kwör cam mou moa en dï paap, anø lødhø ni marr, ni ö jenni ni nø nywølge ki nyïëdi, no olämmi ko omøki bäädi moge oløny ni ninør ki nyïëdi.",
                    "ID": "22"
                },
                {
                    "text": "Wui, u na jø Dhayan, kanynyu, ni mïn yïthu ki Wuuö Jwøk, Jwøk maru, kiper eni køth mar dhi køth acïbe ki køør beenynye. Eni, køth akøny piny kiperu, ni beeye køth mar dhi køth, ki mar cwiir, kaawat mana bëëde dïkwøŋ.",
                    "ID": "23"
                },
                {
                    "text": "Yïth laare tïmö ni päŋ ki beel, ni ö aguli ni bëëtge ni øya piny ki kwøŋ moa nyärö ki mädhi.",
                    "ID": "24"
                },
                {
                    "text": "«A na Wuuö Jwøk, kar cwiiri moa raany bäänyö dëëtu coola coolø jïïu,  ni beeye moa raany bäänyö mana päl, ki bäänyö man wø ŋudö, ki bäänyö man wø døø piny, ki bäänyö man wø räänyö, ge na thööth na caal jø leny 'moa na jääŋŋa baŋu.",
                    "ID": "25"
                },
                {
                    "text": "Køøre, uuni, u cämö ki cam mo päl, ni jäŋŋu, ni pwøyu nyeŋŋa, a na Wuuö Jwøk, Jwøk maru, a noo tïïc gïn mo rëëma ec jïïu. Køøre u na jiya, wïthu ba lääy këët na bäre bäre.",
                    "ID": "26"
                },
                {
                    "text": "Kanyøgø putu ka ŋäc naa ena dïïu, u jø Icriel, ni aana Wuuö Jwøk, Jwøk maru, ni bäŋ mør këët, ni u na jiya, wïthu ba lääy këët. ",
                    "ID": "27"
                },
                {
                    "title": "Luum Gïï Mo Rëëma Ec Moo Tïïc Wuuö Jwøki",
                    "text": "«'Ba noo tïme na køør gïïögø, aani, Jwïëy 'moa kïtha bäät jiy bëët, ni ö wäätu ki nyïïu ni køpge dwøra, ni ö jäle mou ni läkge ki lääk, ni ö wøpe mou ni neenge jammi mo nyïm mo wø nyooth ki yi wïc.",
                    "ID": "28"
                },
                {
                    "text": "Këël jø tïïc moa näk cwøw ki mään, Jwïëy 'moa kïtha bäätge yïth nïreke.",
                    "ID": "29"
                },
                {
                    "text": "«Aani, a nyuuthö ki gïï mo rëëma ec maal ki piny, ni beeye remø, ki maac, ki jïrö mo onitul.",
                    "ID": "30"
                },
                {
                    "text": "Cäŋ ree di wiilø ni cøl, ni ö dwääyi ni tïme na remø, kanyo poode ni cäŋa dwøŋ mara, a na Wuuö Jwøk, cäŋo täk lwärri yie poot kär öö.",
                    "ID": "31"
                },
                {
                    "text": "'Ba gïno tägi, ŋato cøør nyeŋŋa, a na Wuuö Jwøk, di piemø, kiper ki køør mana caana, a na Wuuö Jwøk, da jiy mo bøth ni kwøw bäät Kïn Dhayan, ni beeye Jerucalem, ni moo bøth ni kwøw beege moo cwøla, a na Wuuö Jwøk.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:JOL.3",
            "name": "Jool 3",
            "text": [
                {
                    "title": "Luum Ajäla Mar Wïth Juurre ",
                    "text": "«'Ba ka adïëri møn, kanyo tïme ni yïth nïreke kar kaace, kanyo ö Jerucalemmi ki Juuda bäre noo dwøga ge karge,",
                    "ID": "1"
                },
                {
                    "text": "aani wïth juurre bëët cooŋa kanya ciel, ni kïtha ge goor Jøcapath. Ni ööa ni caana luup ŋøl dëëtge kaace naa ena løø jiya ma jø Icriel na näk thööga, kiper beege na keeth jiya dï wïth juurre, ni ö geni na wïth juurre ni pääŋge ŋöömö mara yïthakicge keerge.",
                    "ID": "2"
                },
                {
                    "text": "Geni thuwø gena tïïö ki ŋïïce ki ri kwääk ki baw kiper jiya, ni ö nyilaar dïcwøø ni gathge gø kiper käp, ni dwøkge nyilaar nyakøø pwödhö ki køøŋ nyïïomøki nee maathge.",
                    "ID": "3"
                },
                {
                    "text": "«Maya thuwø, u jø Tayar ki jø Caydan ki jiy bëët moa en mïëc Pilitin, ?agïnaŋø na manynyu nee tïïyu dëëra? ? Aŋø, da kwör mo dou coolø dëëra? 'Ba ni näk mo da kwör mo you caarø ni coollu coolø dëëra, laara ka layø ni dwøga gø dëëtu.",
                    "ID": "4"
                },
                {
                    "text": "Kiper uuni warkey mara, ki gwel-bïrö mara, ki jap kwär 'moa akällu ni kïthu ge yïth uut juu mou.",
                    "ID": "5"
                },
                {
                    "text": "Uuni, jø wø bëëdö Jerucalem ki dï Juuda bäre agathu baŋ jø Gïrïïk, ni tïïyu karge ni bäär ki ŋöömö marge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, ge tïŋa maal yïth kwöra gathu ge yïthge, ni ö gïna tïïyu dëëtge ni dwøga gø dëëtu.",
                    "ID": "7"
                },
                {
                    "text": "Aani thuwø, wäätu ki nyïïu gadha gadhø baŋ jø Juuda, ni  ö jø Juuda ni gathge ge baŋ jø Caaba, wï juna kare bäär.» Kiper beeye Wuuö Jwøk na caan gø.",
                    "ID": "8"
                },
                {
                    "text": "Luubö man gøø piny yïthakic wïth juurre: Ni jiiŋŋu dëëtu kiper leny, ni ö jø lenynyi moa teek ni öge maal. Beerra man ö jø lenynyi bëët ni nyiikge kany mo cään ni tukge.",
                    "ID": "9"
                },
                {
                    "text": "Thääthu jap puur mou no opëëlle, ni ö jap goor wïth jenni mou ni thääthu ge na tøøŋi; ni ö ŋata jääk ni cøm cwïnye ni ŋwöe, ni «Aana dïcwøø mo teek.»",
                    "ID": "10"
                },
                {
                    "text": "U na wïth juurre bëët moa kwöru cärö, läädu ni laaru öö, ni cooŋŋu dëëtu kanya ciel yi gool kaace. Wui Wuuö Jwøk, jø leny moï na teek wär put jääŋŋö piny.",
                    "ID": "11"
                },
                {
                    "text": "«Beerra man ö wïth juurre ni öge maal ni cige goor Jøcapath, kiper aani, a pïïa piny kaace ni caana luup ŋøl dëët wïth juurre bëët moa kwörge cärö.",
                    "ID": "12"
                },
                {
                    "text": "Kiper mana tïm rääö marge ni päl, nyaaru geni piny kaamar caammi mo ociek mo kaa piny, ni cwöthu ge kaamar nyïïomøki mo di cwödhö ki tiel kar biic marge këël mano tïm pï nyïïomøki ni kwönna wøk.»",
                    "ID": "13"
                },
                {
                    "text": "Wui lwaak, lwaa päl, u ena goor ŋøl luup, kiper cäŋ Wuuö Jwøk kare acäännö goor ŋøl luup.",
                    "ID": "14"
                },
                {
                    "text": "Cäŋ ki dwääy tïmö ni cøl, ni ö ceerri ni ba rienyge këët.",
                    "ID": "15"
                },
                {
                    "text": "Wuuö Jwøk määr ki yi Dhayan, ni dwøre wïnyi ka yi Jerucalem, ni ö maalli ki piny ni tïmge ni jäŋŋi. 'Ba Wuuö Jwøk bëëdö na kar kan røk jï jiye, ni eni caala kiir mo ogeerø ni teek jï jø Icriel. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Gwïëth Mar Jø Icriel",
                    "text": "«Køøre nø oŋäyu møn ni beeye aani na Wuuö Jwøk, Jwøk maru, naa bëëdö Dhayan bäät kïnna na en kur keere. Jerucalem tïmö ni ena kur keere, ni bäŋ dhaanhø mo path mo ŋøla dïëre këët.",
                    "ID": "17"
                },
                {
                    "text": "«'Ba kanyo tïme na dïcäŋece, kïte tïmö ni lwanynyi ki køøŋ nyïïomøki mo ŋweeth, ni tïm thuuri ni caak kwönna wøk ki bäätge, ni tïm nyeŋ nämmi moa en Juuda ni kwödö ki pïï. Ni tïm pï jøøro ni kwönna wøk ki yi Øt Wuuö Jwøk, ni jwøc goor Cëthim.",
                    "ID": "18"
                },
                {
                    "text": "Ijep ränynyö ni tïme na tëën, ni ö Ëdömmi ni tïme na paap mo otal, kiper gïïa leth na tïïcge dëët jø Juuda, ni beeye yi ŋöömma kønyge rem jiy piny yie mo bäŋ gïn mo ege baaø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba Juuda tïmö ni beeye noo beet na bäre bäre, ni tïm Jerucalemmi na mar beenhnhe bëët mo oööi.",
                    "ID": "20"
                },
                {
                    "text": "Aani kwör ajäl remø marge mana näk kära kwøŋ cool, coola coolø. Kiper beeye aani na Wuuö Jwøk ni wø bëëdö Dhayan.»",
                    "ID": "21"
                }
            ]
        }
    ]
}