{
    "textIntro": "Nyïkuŋ Jwøk ma Joona abëëdö Icriel kanya bëët riet Jeröbämmi na nyeya mar Icriel (2 Nyeye 14:25). 'Ba ena jääŋ Wuuö Jwøki nee luum ajäla mana caan kiper jø Nineba nee købe jïge. 'Ba Nineba beeye pääny mana dwøŋ mar jø Aciria, na bëëdö na nyimän jø Icriel. 'Ba Joona luum Jwøk akwiere, ni kweere ki man ci Nineba. Køøre ena jääl Wuuö Jwøki ka ajäla mo dwøŋ ki ri jamø ki pïï. 'Ba Joona alämö ni køp raaye jï Wuuö Jwøk, ni ö Wuuö Jwøki ni wëën gø ni cäŋ gø jääŋŋö Nineba nee dwør Wuuö Jwøk købe jïge. 'Ba kanya ö jø Nineba na løkge cwïnyge, Joona agootø kiper mana ö Wuuö Jwøki na käre jø Nineba raanynyø. Acaara mar wëëlö man beeye ni Wuuö Jwøk mëër ki jiy bëët mo bäät piny bäre, ni cädö kiperge nee cwïnyge løkge. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Joona",
    "chapterName": "Joona",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:JON.1",
            "name": "Joona 1",
            "text": [
                {
                    "title": "Kanya Ö Joona Na Päär Wøk Ni Kana Ree Ki Wuuö Jwøk ",
                    "text": "Man beeye dwør Wuuö Jwøk mana ö bäät Joona wär Amitay, ena köö,",
                    "ID": "1"
                },
                {
                    "text": "ni «Ö maal ni ciï Nineba, päänya dwøŋ, ni cäänï dëëre, kiper rääö mar jiye aöö ni pïïe maal baŋa.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Joona aö maal nee reŋ Tarcëc ni kana ree ki Wuuö Jwøk. Køøre ena ci Jøpa ni joot baabuur mar naam mo cøøa Tarcëc, ni cude ki gwel ni ci yie kiper nee ci Tarcëc ki jøøa en yie, ni eni kana ree ki Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Wuuö Jwøk akännö ki jamø mo dwøŋ bäät naama dwøŋ, ni tïm athage ni dwøŋ døc yi naam, ni tïm baabuurri ni manynya man toore.",
                    "ID": "4"
                },
                {
                    "text": "Køøre jø tïïc mo baabuur alwäyö døc, ni ö ŋati man nø ni jwöŋe dëër jwøe. Ni leeŋge jammi yi naam moa en yi baabuur, kiper nee baabuur tïme ni jööt kiperge. 'Ba Joona onø ci yi baabuur piny ni nyaaŋ dëëre piny ni put nyeŋŋe gämmö døc.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kwääc baabuur aci baŋe ni pëëny gø, na «?Aŋø, ï butï kiperŋø? Ö maal ni cwølï Jwøï. Kanymør Jwøk cädö kiperø, kiper nøø ba thøø.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø tïïc acäänö yïthakicge keerge ni köge, ni «Beerra man thöödhø ki nyuuthe kiper nee ŋata päth gïnni ni raac bäätø en ki køøre nee ŋääø.» 'Ba kanya thöörge nyuuthe, nyuudhi aput päth bäät Joona.",
                    "ID": "7"
                },
                {
                    "text": "Ni putge gø pëënynyö, ni «Caanï jïwa, ?gïn raac ni pänh bäätø en oöö ka køør ŋa? ?Tïïc marï agïnaŋø? ?Ïïno käla kaa? ?Pou a kaa? ?Ïïna juna ŋø?»",
                    "ID": "8"
                },
                {
                    "text": "Ni løk gø jïge, ni «Aana nyï Ibaru, naa bëëdö naa lwäära Wuuö Jwøk, Jwø maal, eni na cwääc naama dwøŋ ki ŋøøm.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba jøøgø aput lwäyö døc, ni köge jïre, «?Aŋø, a teeŋ gïnaŋø na tïïyï en?» Kiper ŋäc jiyi ni eni reŋi ni kana ree ki Wuuö Jwøk, kiper ee nø caan jïge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba athaŋ naam poot kadhø jaak. Køøre gena köö jïre, na «?Agïnaŋø noo tïïcwa ki ïïni ennø kiper nee athaŋ naam døø piny kiperwa?»",
                    "ID": "11"
                },
                {
                    "text": "Ni løk gø jïge, ni «Lwørru aani ni leeŋu aani yi naam, kiper athaga nee døø piny kiperu, kiper ŋääa na athaŋŋi ni dwøŋ en ö bäätu kapera.»",
                    "ID": "12"
                },
                {
                    "text": "'Ba jiy baabuur akiiwge døc ki man kïthge gø lak ageela, 'ba kär løny jïge, kiper athaga poot kadhø jaak.",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena jwöŋö dëër Wuuö Jwøk ni köge, «Wui Wuuö Jwøk, wa kwaya ïïni, kär wa 'nägï ki køør mano raanywa jwïëc ŋati en, ni ba kïthï kwör remø mare bäätwa ni näk mo eni kär bääyö, kiper ï na Wuuö Jwøk, gïna tïïyï en beeye gïna met yiï ki gø.»",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø Joona aputge lwør ni leeŋge gø yi naama dwøŋ, ni ö athage ni put cuŋŋö.",
                    "ID": "15"
                },
                {
                    "text": "Køøre jiy aput lwäyö døc ki Wuuö Jwøk, ni cïpge ko olämi jï Wuuö Jwøk ni putge kööŋ.",
                    "ID": "16"
                },
                {
                    "text": "'Ba Wuuö Jwøk rëëö mo dwøŋ ajääŋŋe ni løøny Joona, ni ö Joona ni bëëde ki nïne adäk, wärre ki cääŋŋe moge, ni ena yi rëëö.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:JON.2",
            "name": "Joona 2",
            "text": [
                {
                    "title": "Lam Mar Joona ",
                    "text": "'Ba Joona alämö jï Wuuö Jwøk, Jwøk mare, ni eni ena yi rëëö.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya läme ena köö, ni «Wuuö Jwøk acøøra naa ena yi gïn mo leth, ni løk mare jïra; ni rëëda kiper køny naa ena kar bëët jwïëc jøøa no othøw, ni wïny dwøra.",
                    "ID": "2"
                },
                {
                    "text": "Kiper ï na Wuuö Jwøk, aana leeŋï kanya päŋ tier kut mar dï naama dwøŋ, ni ö pïïyi ni nigejïk bääta, ni bëët athage marï na teek ni cööya pïï bääta.",
                    "ID": "3"
                },
                {
                    "text": "Ni cäda, ni ‹Aana wetï nø ni tïma naa tøør nyïmï. 'Ba øt lam marï na en kur keere poot cäŋa ka neennø.›",
                    "ID": "4"
                },
                {
                    "text": "Pïï aana rïëpge piny møn, naa ena tier kut kanya päŋ, ni ö gïïa no otuy tiet pïï yi naam ni meenge wïïa.",
                    "ID": "5"
                },
                {
                    "text": "Aana nilïŋ piny tiet kïte, ni ö pinynyi ni cïëk ree bääta na bäre bäre. 'Ba ï na Wuuö Jwøk, Jwøk mara, aana cäŋï käl wøk ki yi bwörö.",
                    "ID": "6"
                },
                {
                    "text": "«Kanya bëëda ni bääta opädhö, wïïa aputa caar ki ï na Wuuö Jwøk, ni ö lammi mara ni pïïe baŋï yi øt lam marï na en kur keere.",
                    "ID": "7"
                },
                {
                    "text": "«Jøøa wøør juu mo bäŋ gïn duuge, ge luua ŋäthge baŋï, ï ni wø nyooth mëër mo ba jøøl.",
                    "ID": "8"
                },
                {
                    "text": "'Ba aani, a cïpö jïrï ko olämi ni pwøa ïïni ki duut mar dwøk met ec, ni coola gïna kööŋa kipere. Køny joota baŋï, ï na Wuuö Jwøk.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Wuuö Jwøk rëëö aput köömmö, ni ö rëëe ni ŋöö Joona wøk kanya näk otal.",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "OT:JON.3",
            "name": "Joona 3",
            "text": [
                {
                    "title": "Kanya Ö Joona Na Jïëc Dwør Wuuö Jwøk Ni Ci Nineba ",
                    "text": "'Ba dwør Wuuö Jwøk acäŋ ö bäät Joona ri rietge ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Ö  maal ni ciï Nineba, päänya dwøŋ, ni køpï dwøro caana jïrï yie.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Joona aput ö maal ni ci Nineba ki køør dwør Wuuö Jwøk. 'Ba Nineba beeye pääny mo dwøŋ døc, ni ki man ŋøl dïëre känna wøk ki nïne adäk.",
                    "ID": "3"
                },
                {
                    "text": "Køøre Joona atägö ki man caath dï päänyögø ki dïcäŋ aciel bäre, ni rëëdö, ni «Ennø, dööŋŋa nïne ma pïëraŋween keerge nee Nineba raanynyi.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø Nineba dwør Jwøk aŋääthge, ni gööcge piny ka awaaci mar wödö, nee ba cämge, ni røøge keece dëëtge na abïïe, ni tägi ka jøøa kwörge døøŋŋø këël jøøa näk kwörge bäŋgø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya ö dwølli na pïïe baŋ nyeny Nineba, ena put ö maal ki bäät wälu mare ni gööny abïïne wøk ni røø keeca dëëre na abïï ni pï yi bur.",
                    "ID": "6"
                },
                {
                    "text": "Ni cïpe ki dwøl dï Nineba mo køp, ni «Man beeye dwøl mana cïp nyeya ki jø kööre moe, «ni ‹Kär dee dhaanhø ki lään paac, teeŋ ka dhäk ki dïëk, mo bïti ki gïrpiny. Kär dee gø mo cämö wala mo mädhö ki pïï.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jiy ki lääy keece wär bëëtge ni ena dëëtge, ni ö jiyi ni jwöŋge døc dëër Jwøk, ni ö ŋati man nø ni løk ree ni wec jöör raay moe ki gïïa reyø ni wø tïïe ki ceŋŋe.",
                    "ID": "8"
                },
                {
                    "text": "Aŋa ni ŋäc gø, kanymør Jwøk dëëre di luuö ni war cwïnye, ni paany wëër mare bäätø ni wø liel kaamar maac, kiper nøø ba thøø.› »",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö Jwøki na joot gïna tïïcge, ni beeye jöö mana løkge rege ki gø na wecge jöör raay moge, Jwøk cwïnye aput war ki gïna leth na caane ni käle bäätge, ni käre gø tïïö.",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "OT:JON.4",
            "name": "Joona 4",
            "text": [
                {
                    "title": "Luum Gootø Mar Joona ",
                    "text": "'Ba Joona yie atïmö ni raac døc ki gïna tägö ni put gootø.",
                    "ID": "1"
                },
                {
                    "text": "Ni läme jï Wuuö Jwøk ni kööe, «?Wui Wuuö Jwøk, aŋø, manøgø patha gïna caana kanya pooda naa ena powa? Beeye tiere na reŋŋa Tarcëc, kiper ŋääa ni ïïna Jwø wø nyooth met ec, ni ïïna Jwø mëër, niï bäŋ wø laar wëër, ni mëër marï päl ni ba jøøl, ni cwïnyï wø warï warø ki gïn mo leth.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, wui, ï na Wuuö Jwøk, a kwaya ïïni, lwør jwïëya, kiper theemma thøø jïra ki man bëëda naa kwøw.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba aløk Wuuö Jwøki, na «?Aŋø, beeye gïn mo beer jïrï ki man gootï?»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Joona adøny wøk ki yi pääny ni pï piny jï løø kur tuul-cäŋ. Ni gëën dëëre ka abïla kaace, ni pï piny tïm gø ni koora gïno tägi ri pääny.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Wuuö Jwøk acïpö ko olïïrö deŋ Joona, ni wëëk gø døøŋŋø kiper nee tïme na tïpö bääte, kiper nee kunynye ki man dwøk gootø mare piny. Køøre Joona yie amïnnö døc kiper olïïrö.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya tïme na amöölla maya, kanya ruu øwi, Jwøk akännö ki twöŋö ni raany olïïrö, ni ö olïïrö ni put närö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö cäŋŋi maal, Jwøk akännö ki jamø mo lïëth ki jï løø kur tuul-cäŋ, ni ö cäŋŋi ni gøøc Joona, ni tïm wïïe ni wïïrö, ni päc dëëre thøø, ni kööe, ni «Theemma thøø jïra ki man bëëda naa kwøw.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jwøk aköö jï Joona, na «?Aŋø, beeye gïn mo beer jïrï ki man gootï kiper olïïrö?»  Ni løk gø, ni «Kare, beeye gïn mo beer jïra ki man goota ki gootø maa manynya thøø.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre aløk Wuuö Jwøki, ni «Raŋï, cwïnyï apädhö kiper olïïrö, mo bäŋ gïn mo iï tïïö kipere, mo kärï wëëk pïth, mo tuy ka wäär aciel keere, ni put ränynyö ki wäär aciel.",
                    "ID": "10"
                },
                {
                    "text": "?A aani, cwïnya a ba dee pädhö nidïï kiper Nineba, päänya dwøŋ na näk yie da jiy mo kaala kume ma dïpa ki pïërariiø, jøøa näk bäŋ gïn mo ŋäcge ki man gaage bäät cwïcge ki bäät cämge, na näk jïge da dhäk mo thööth thuwø?»",
                    "ID": "11"
                }
            ]
        }
    ]
}