{
    "textIntro": "Wëëlö man nyeŋŋe acak ki køør nyeŋ Jøcua, ni beeye Jøcua ŋata läw kar Modhe na tïmö na dïbwödhi mar jø Icriel. Ki køør thøø mar Modhe, Jwøk Jøcua aköömme ki man bwøth jø Icriel nee cige yi ŋööm Keenan. 'Ba Jwøk aköö, ni «Mak riï nø, ni bëëdï niï teek; ni ba bwøk cwïnyï ni ba lwäyï; kiper a na Wuuö Jwøk na näk Jwøk marï, a ena buutï kany wø ciï yie jaak.» (1:19) Wëël Jøcua opääŋŋö ki kwöre ariiø. Thääŋŋe mana dïkwøŋ ki mana täge tielø 1-12 cäänö kaper kanya ö Jwøki na køny jø Icriel ki man makge päänye mo thööth paana cwøl ni Keenan. 'Ba kanya poode ni tïïc manøgø poot kär tääö, cwøw bëët moa nywøl jöö na näk poot kär daŋø, adaŋ, ni ö jiyi bëët ni wøørge cäŋ Cäŋa Pööth Thøøe Yie, ni manøgø beeye jiiŋ røk marge kiper leny. 'Ba kanya täkge ki man makge päänye, Jwøk gïï møøk mo rëëma ec atïïe. Eni kiir Jerikö awëëk pädhö (6:20), ni wëëk pey mo caala kïte pänhnhö ki maal bäät nyïïmän mo jø Icriel ni 'näk geni, ni tïïc cäŋ nee cuŋŋe kare nee jø Icriel bëëtge ni ge këëdö ki kany mo yie bäär ki man nääge ki jø leny mo thööth mo nyïïmän moge kanyo poode ni wäär poot kär öö. (10:1-15) 'Ba Jwøk akweer ki man køny jø Icriel kanya kwierge ciik mana caane jïge. Ni manøgø täga ri leny mana këël paana cwøl ni Gaay, na ö jø Icrielli na bööt geni kiper mana ö dhaanhø acielli rege na toor ciik mana caan Jwøki jïge. (7:1-12) 'Ba thääŋŋe maya ki mana täge tiel 13-24 cäänö kaper yi jöör pääŋ ŋöömö kiper wï tuuŋ man nø. 'Ba jø Icriel ŋöömö mana en jï løø kur tuul-cäŋ ki naam Jördan amakge; 'ba ŋöömmögø onø buuk jï wïth tuŋi mo jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki jø thääŋ tuuŋ Maneeca. 'Ba jø leny mo wïth tuŋi moøgø, gena ŋut løøga thuwø ni kønyge wïth tuŋi møga ki man lwørge ŋööm Keenan. Wïth tuŋi moa kwøŋ jïtö ki ŋøøm beege jø tuuŋ Juuda, ki jø tuuŋ Ipariem, ki jø tuuŋ Maneeca moa en jï løø kur pänh-cäŋ. Køøre ŋöömö mana dööŋ aneen ni ŋøri, ni cïpi ya Jøcua jï wïth tuŋi møga ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw. 'Ba jø tuuŋ Libay beege wï tuuŋ mo ocïp kur keere jï Jwøk. Kiper manøgønø, geni bäŋ ŋöömö mo päl mo ocïbö jïge kaamar wïth tuŋi møga; 'ba beeye päänye na cïp jïge ki yïth mïëri moa en yi ŋööm paac bäre. 'Ba ya aŋuun wëëlö man, Jøcua jø Icriel acäänne, ni para wïthge ki gïïa tïïc Wuuö Jwøki kiperge, ni köömma geni ki man leŋge luumme. Luup ariiø mo perge leth na caane jïge beege ii, mana dïkwøŋ ena köö, «Wøørru Wuuö Jwøk, ni tïnynyu eni na adïëri, ni you ŋäädhö ki cwïnynyu bäre.» (24:14) Ni rietge beeye mana kööe, ni «Dïcäŋi ennø, jëëtu ki Jwøk mana dou tïnynyö; 'ba aani ki jø paara, Wuuö Jwøk tïnywa tïnynyö.» (24:15) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Jøcua",
    "chapterName": "Jøcua",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:JOS.1",
            "name": "Jøcua 1",
            "text": [
                {
                    "title": "Kanya Ö Jwøki Na Kööm Jøcua ",
                    "text": "'Ba kanya nø thøw Modhe na näk dhaanh Wuuö Jwøk, Wuuö Jwøk acäänö ki Jøcua o Nun, ŋat tïïc mar Modhe, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Dhaanhnha ma Modhe anø thøw; ennø, ö maal, ni ŋutï løø Naam Jördan løøga, ni beeye ïïni ki jøøi bëët ii; ni cou yi ŋöömmo wëëga geni, ge na jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "Kany mo you gudö ki tietu jaak, yaa nø cïp jïïu na maru, kaawat mana nø caana gø jï Modhe.",
                    "ID": "3"
                },
                {
                    "text": "Ni tïm nyeŋ keee mo ŋøøm mou ni tägi ka dï paap këël mano këët røk Kït Libaanø; ni maya tägi ka naama cwøl ni Upareeti këël mano këët naama dwøŋ jï løø kur pänh-cäŋ, ni beeye ŋööm jø Këth bäre.",
                    "ID": "4"
                },
                {
                    "text": "'Ba bäŋ dhaanhø mo maara lønyø jïre ki man cuŋŋe nyïmï kany wø näk ri leny ki yïth nïr kwøw moï bëët moo beetï. Aano bëëdö ki ïïni kaawat mana bëëda ki Modhe; ï ba leeŋa piny ni ba wiia ïïni.",
                    "ID": "5"
                },
                {
                    "text": "«Mak riï ni bëëdï niï teek, kiper ïïni, jøøi ii otïïyï nee ŋöömö mana kööŋa kipere jï kwäcge ni wëëga geni na marge nee ci jïge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba mana pere letha eni keere, mak riï ni bëëdï niï teek; gwøk ciik bëët na karge moa ö dhaanhnha ma Modhe na kööm ïïni ki ge; kär niï gaa wøk ki røk ciik moøgø ni ba gaaï bäät cwïï wala bäät caamï, nee gïï wø tïïyï bëët thurge karge.",
                    "ID": "7"
                },
                {
                    "text": "Luup moa en yi wëëlö man na mar ciik en kär nee tïmö ni tøør dhiï, 'ba bëëdï niï lääŋŋa gø ki dïcäŋ ki wäär, nee riï gwøgï ki man tïïyï jammi bëët na karge kaawat mana näk ogöörö yie; køøre nø, jöö marï obëëdö ni tiir, ni thur jammi mo wø tïïyï bëët karge.",
                    "ID": "8"
                },
                {
                    "text": "Ennø, a köömma ïïni. Mak riï ni bëëdï niï teek; ni ba bwøk cwïnyï ni ba lwäyï, kiper a na Wuuö Jwøk na näk Jwøk marï, a ena buutï kany wø ciï yie jaak.» ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Jøcua Na Kööm Jiy Kiper Ŋøl Naam",
                    "text": "Køøre Jøcua dïbwöthe mo jø Icriel aköömme, ni kööe,",
                    "ID": "10"
                },
                {
                    "text": "ni «Cou dï twïër ni köömmu jiy ni kööu, ni ‹Tïïu ki caammi kiper dëëtu, kiper noo tïme na ri dää nïne, naami na Jördan en ŋøllu ŋølø, ni cou yi ŋöömmo cïp jïïu na maru nee mayu. Ni ŋöömmögø cïpa Wuuö Jwøki na näk Jwøu.› »",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jøcua aköö jï jø tuuŋ Ruben ki jø tuuŋ Gaat ki thääŋ jø tuuŋ Maneeca,",
                    "ID": "12"
                },
                {
                    "text": "ni «Parru wïthu ki luubö mana ö Modhe na näk dhaanh Jwøk na kööm uuni ki gø, na kööe, ni ‹Wuuö Jwøk na näk Jwøu uuno mooe ki jwöm, ni cïp ŋöömmi en jïïu.›",
                    "ID": "13"
                },
                {
                    "text": "Ennø, mään mou, ko obwöre mou, ki lääc paac mou dööŋ løø Naam Jördan løøi yi ŋöömma cïp  Modhe jïïu. 'Ba u na dëëtu teek kiper leny, u ŋuta løøga ni rou you jiiŋŋø kiper leny, ni bwøthu maal nyïm nyïïmëëgu ni kønynyu geni.",
                    "ID": "14"
                },
                {
                    "text": "'Ba u doo bëëdö nou køønynya nyïïmëëgu këël mano ö Wuuö Jwøki noo mooc geni ki jwöm, kaawat mana mooc uuni ki jwöm, këël mano ö geni thuwø noo macge ŋöömö mano cïp Wuuö Jwøki na näk Jwøu jïge. Køøre nø, uuno døø yi ŋöömö mana näk maru ni bëëdu yie, ni beeye ŋöömma näk onø cïp Modhe na näk dhaanh Wuuö Jwøk jïïu na en løø Naam Jördan løøi jï løø kur tuul-cäŋ.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba aløk jø wïth tuŋi moøgø jï Jøcua, ni köge, ni «Luup bëët moa köömmï waani ki ge yøø tïïcwa tïïö, ni kany wäro jääŋŋï wa yie jaak wa cøø.",
                    "ID": "16"
                },
                {
                    "text": "Ïïni dwørï oleŋwa kaawat mana bëëtwa ni dwør Modhe ewa leŋø ki røk jammi bëët. 'Ba mana pere letha eni keere, beerra man bëët Wuuö Jwøki na näk Jwøï ki ïïni, kaawat mana bëëde ki Modhe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋato kwier dwørï ni ba leŋ luup moa caanï jïre, ŋatøgø doo nääö. 'Ba mana pere letha eni keere, mak riï ni bëëdï niï teek.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:JOS.2",
            "name": "Jøcua 2",
            "text": [
                {
                    "title": "Kanya Ö Jøcua Na Jääk Jerikö Ki Dïlëëwe ",
                    "text": "'Ba kanya en jø Icrielli Cëthim, Jøcua o Nun ajääk Jerikö ki jiy ariiø na dïlëëwe ki piny ni kuc, ni kööe, ni «Cou, ni liewu ŋööm Keenan këël Jerikö.» Ni ö jøøgø ni aacge ni pïïcge paanøgø po nyaan ma kääbi mo nyeŋŋe cwøl ni Reeyap, ni putge but kaace.",
                    "ID": "1"
                },
                {
                    "text": "'Ba acaan jï nyeny Jerikö, ni køp, ni «Da jiy mo käla baŋ jø Icriel mo oö kuna liewge paac, mo ge ena kany yi wäär man en.»",
                    "ID": "2"
                },
                {
                    "text": "Ni ö nyeny Jerikö ni jääk baŋ Reeyap ki dwøl, ni kööe, ni «Käl jiy wøk moa ö baŋï, na duny paarï kany, kiper gena öö ni ge ööa kuna liewge paac man bäre en.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyaanøgø jøøgø na ariiø yøø ee nø kan. Køøre ena köö jï jøøa jääŋ nyeya, ni «Kare møn, jøøgø aö baŋa; 'ba kanya kälge yie kuua.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya tïme na kany wø cïëk dhi kiir, ni pinynya wïthïënhö, jøøgø adøny wøk; ni kanya cige yie kuua. 'Ba ni näk uuno laar läp køørge, ge putu ka mak.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba Reeyap jøøgø ee nø kïth bäät øtø maal ni kan ge tiet thiek gïna cwøl ni telba, ni wø thøøthe cwääc na abïï, moa näk ee peeth bäät øtø maal.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö jøøa jääŋ nyeya ni läpge køør dïlëëwe ni ge cøra jöö mana näk coonya dhi waath Naam Jördan. 'Ba kanya nø dunyge wøk, dhi kiir aput dëët. ",
                    "ID": "7"
                },
                {
                    "title": "Kanya Kööŋ Dïlëëwe Ki Man Kønyge Reeyap",
                    "text": "'Ba kanya poot dïlëëwe ni poot kär butö, Reeyap aci baŋge bäät øtø maal,",
                    "ID": "8"
                },
                {
                    "text": "ni kööe jïge, ni «Ŋääa ni Wuuö Jwøk ŋöömmi en ee cïbö jïïu, ni wa bëëdö ni wa lwäär ki uuni døc, ni ö jøøi ni bëëdö kany bëët ii, ni bëëtge ni ge böö ki uuni.",
                    "ID": "9"
                },
                {
                    "text": "Kiper awïnywa ni kanya ööu wøk ki Ijep, Wuuö Jwøk Naama Kwaar atïïe nee tale nyïmmu, ni wïnywa gïna tïïyu dëët nyeye mo jø Amör moa näk ariiø na en løø Naam Jördan løøga, ni beege Cëëwön ki Ög, na wïthge dïïrru na bäre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya wïnywa gïnögø, cwïnywa abwøk, ni bäŋe dhaanhø aciel mo cwïnye ee maar mak kiperu; kiper Wuuö Jwøk na näk Jwøu, beeye Jwøk mo maal ki piny ena cere.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, a kwaya uuni nou kööŋŋu jïra ki nyeŋ Wuuö Jwøk, ki man nyoothu bäth ec maru jï dhi øt wära kaawat mana nyoodha bäth ec mara jïïu en. Beerra man cïpu jïra ki ŋïï ma adïëri.",
                    "ID": "12"
                },
                {
                    "text": "Weyu wära ki mera, ki nyïïmera moa näk cwøw ki moa näk mään, ki tuuŋge bëët ni kwøw, ni gwøgu jwïëcwa cer thøø.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba jøøgø aköö jï Reeyap, «Ni näk mo gïno caanwa en ba tïïcwa, beerra man ö Wuuö Jwøki ni ŋøl luubö manøgø bäätwa ni 'näk waani. Ennø, ni näk mo gïn tïïcwa en ba caanï, kanyo ö Wuuö Jwøki noo cïp ŋöömmi jïwa, bäth ec marwa nyoothwa nyoodhø jïrï ni tïïcwa adïëri kiperï.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Reeyap dïlëëwe atïïe nee ge løøcge piny ŋää kiir ki ri thøøl ni ge løøc piny ki dha awëërnyeŋ, kiper øtø mare ena dëër kiir mar paanøgø, ni eni bëëdö dëër kiir.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya poot dïlëëwe ni poot kär ci piny, ena köö jïge, ni «Cou bäät kïdi kiper nou ba joot jøøa läp køøru, ni kannu dëëtu kunece ki nïne adäk, këël kanyo duuge. Køøre nø, uuno aay ki jöö mana manynyu.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba dïlëëwe aköö jï Reeyap, «Ni näk gïn caanwa en ba tïïyï, kööŋ mana wëëgï wa kööŋ ki gø tïmö ni tøør bäätwa.",
                    "ID": "17"
                },
                {
                    "text": "Ennø, kanyo öwa yi ŋöömmi, waarø man ni kwaar en wär twöö dha awëërnyeŋ mano tïïyï wa nee wa løøcwa piny ki yie, ni cooŋï tuuŋu yi øtø marï, ni beege wäru ki meru ki nyïïmeru moa näk cwøw ki dhi øt wäru bäre.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kar kaace, ŋato duny wøk ki yi ødï ni ci wøk, thøø mano tägi ree ena bääte keere, ni dööŋwa wøk ka ajäl thøø mar ŋatøgø. 'Ba ni näk ma ŋat mo ena yi øtø ki ïïni ciel onääö, ajäl thøø mar ŋatøgø tïmö ni ena bäätwa.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk mo gïn tïïcwa en caanï caanø, kööŋ mana wëëgï wa kööŋ ki gø tïmö ni tøør bäätwa.»",
                    "ID": "20"
                },
                {
                    "text": "Køøre Reeyap aköö, ni «Tïme na kare ki køør döötu moa caru yøø.» Ni put geni wëëk wääth ni aacge. Ni ö Reeyapi ni twöö waanynya kwaar dha awëërnyeŋ.",
                    "ID": "21"
                },
                {
                    "text": "'Ba dïlëëwe atïŋŋö ni pïïcge bäät kïdi, ni bëëtge kaace ki nïne adäk, këël mana duu jøøa läp køørge. 'Ba jøøa läp køør dïlëëwe, dïlëëwe amanyge waŋjöö bäre; ni kärge dïlëëwe joodø.",
                    "ID": "22"
                },
                {
                    "text": "Køøre dïlëëwe moø na ariiø yøø alööny piny ki bäät kïdi nee ge døøkge, ni ŋutge  løøga ni pïïcge baŋ Jøcua o Nun, ni parge jammi bëët jïgø, ni beege jammi moa tägö dëëtge.",
                    "ID": "23"
                },
                {
                    "text": "Ni köge jï Jøcua, ni «Ka adïëri møn, Wuuö Jwøk ŋöömmöce bäre ee cïbö jïïø, ni ö jøøke bëët ni bëëdö yi ŋöömmöce yøøke, ni bëëtge ni ge böö døc ki øøni.»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JOS.3",
            "name": "Jøcua 3",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Ŋølge Naam Jördan ",
                    "text": "Køøre Jøcua apäny maal ka amöölla cøøn; ni ö eni ki jø Icriel bëët ni tïŋge ki Cëthim ni pïïcge bäät Naam Jördan, ni butge kaace kanya poode ni ge kär ŋut løøga.",
                    "ID": "1"
                },
                {
                    "text": "'Ba na tïme na ri dää nïne, dïbwöthe aci dï twïër;",
                    "ID": "2"
                },
                {
                    "text": "ni köömge jiy, ni köge, ni «Kanyo jootu acanduk man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk na näk Jwøu, ni biel dïlämme biellø na näk jø tuuŋ Libay, kar kaace nø, wäru putu ö maal ki kwöra bëëdu yïthge ni läpu køør acanduk,",
                    "ID": "3"
                },
                {
                    "text": "nee jöö mano cørru yie nee ŋäyu; kiper jöö manøgø u poot kär cør yie dïkwøŋ. 'Ba kanyo cäädhu, wär yïthakiyu ka acanduk wëënnu ki rumme mo caala yïth gööye ma kume ariiø, ni ba nyiigu buute.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Jøcua aköö jï jiy bëët, ni «Døøyu dëëtu mo waany, kiper diøø Wuuö Jwøk tïïö ki gïn mo rëëma ec dïïu kany.»",
                    "ID": "5"
                },
                {
                    "text": "Ni ö Jøcua ni cääne ki dïlämme, ni kööe, ni «Lwørru acanduk man wø nyooth luumma tuut Jwøki ki jiy ni pööthu maal nyïm jiy.» Ni ö dïlämme ni lwørge acanduk man wø nyooth luumma tuut Jwøki ki jiy ni pööthge maal nyïm jiy.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Jøcua, ni «Dïcäŋi en a tägö ki man tïïa ïïni ni ïïna dhaanhø mo kare dwøŋ nyïm jø Icriel bëët, nee ŋäcge naa bëëdö ka ïïni kaawat mana bëëda ki Modhe.",
                    "ID": "7"
                },
                {
                    "text": "Ennø, kööm dïlämme moøgø ni biel acanduk man wø nyooth luumma tuut Jwøki ki jiy yøø, ni kööï, ni ‹Kanyo pïïyu deŋ Naam Jördan, wäru putu cuŋŋö yïth pïï kaace.› »",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jøcua aköö jï jø Icriel, ni «Ööu kany, ni wïnynyu dwør Wuuö Jwøk na näk Jwøu.»",
                    "ID": "9"
                },
                {
                    "text": "Ni cäŋ Jøcua köö, ni «Ki ri mano tal naammi en nø, oŋäyu ni Jwøa kwøw ena dïïu, ni ŋäyu gø thuwø ni eni jø Keenan, ki jø Këth, ki jø Ëwi, ki jø Përec, ki jø Gërgëca, ki jø Amör, ki jø Jeebuc rieme wøk nyïmmu.",
                    "ID": "10"
                },
                {
                    "text": "Neennu, acanduk man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk na näk kwääc piny bäre, opööth maal nyïmmu kanyo ŋøllu Naam Jördan.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, kwänyu ki jiy apaar kurriiø røk wïth tuŋi mo jø Icriel, ni ŋati man nø käla ri wï tuuŋ man nø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba dïlämme moo biel acanduk mar Wuuö Jwøk na näk kwääc piny bäre, kanyo tïm tietge ni këëta yïth pï Naam Jördan, pï Naam Jördan puta niŋul, ni ö pïïyi mo wø kwönni ki kwöra en maal ni cuŋge kaamar gïï mo ocooŋ kanya ciel.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgønø, jø Icriel atïŋŋö, ni puthge oduŋkaare moge wøk nee Naam Jördan ŋølge, ni dïlämme acanduk man wø nyooth luumma tuut Jwøki ki jiy bielge biellø nyïm jiy.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kar kaace beeye kany wø kac caammi, ni Naam Jördan opäŋ døc kiree. 'Ba kanya ö dïlämme moa biel acanduk na pïïcge bäät Naam Jördan, kanya gutge pïï ki tietge jaak,",
                    "ID": "15"
                },
                {
                    "text": "pïï mo wø kwönni ki kwöra en maal aput cuŋŋö ni makge rege kaamar gïï mo ocooŋ kanya ciel, ni pïïögø cuŋŋa kany mo bäär paana cwøl na Adam, na en buut Carthan; ni ö pïïyi mo wø lööny yi Naam Acäbö na en yi gool mana cwøl na Araaba, ni putge niŋul na bäre. Ni ö jø Icrielli ni putge ŋut løøga ni ge dïët ki Jerikö.",
                    "ID": "16"
                },
                {
                    "text": "'Ba dïlämme moa biel acanduk man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk, gena cuŋŋö  kany mo otal dï Naam Jördan; ni ö jø Icrielli bëët ni putge ŋut løøga ni ge cäädhi ka kany mo otal, këël mana ö wïth tuŋi bëët mo jø Icriel ni putge thum løø Naam Jördan løøga.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:JOS.4",
            "name": "Jøcua 4",
            "text": [
                {
                    "title": "Kanya Löör Kïte Piny Kanya Ciel Na Mo Par Wïc ",
                    "text": "'Ba kanya nø tïme ni jø Icriel bëët onø thum løø Naam Jördan løøga, Wuuö Jwøk acäänö ki Jøcua ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Kwänyu ki jiy apaar kurriiø dëët jø Icriel, ni ŋati man nø käla ri wï tuuŋ man nø,",
                    "ID": "2"
                },
                {
                    "text": "ni köömmu geni, ni kööu, ni ‹Cou dï Naam Jördan kany bëët dïlämme ni ge cuŋŋö ni tietge ege këël piny yie ice; ni lwötu ki kïte apaar kurriiø ni kääru geni ni cïbu ge piny kanyo butu yie dïwääni en.› »",
                    "ID": "3"
                },
                {
                    "text": "Køøre Jøcua jøøa näk apaar kurriiø acwøle, ni beege jøøa näk ee nø jier røk jø Icriel, ni ŋati man nø käla ri wï tuuŋ man nø.",
                    "ID": "4"
                },
                {
                    "text": "Ni kö Jøcua jïge, ni «Cou dï Naam Jördan kanya en acanduk mar Wuuö Jwøk na näk Jwøu yie, ni ö ŋati man nø dïïu ni lwöte ki kïdi ni käär gø ki göönne, ni you päärö ki køør kwään wïth tuŋi mo jø Icriel.",
                    "ID": "5"
                },
                {
                    "text": "Beerra man bëët gïnögø na nyuudhi jïïu; 'ba kanyo ö wäätu noo pëënyge uuni yi nyïme, ni köge, ni ‹?Kïte moi tiere agïnaŋø ki baŋu?›",
                    "ID": "6"
                },
                {
                    "text": "køøre nø, u doo köö jïge, ni ‹Tiere beeye ni pï Naam Jördan aniŋul nyïm acanduk man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk. Kanya ö acanduki manøgø na ŋøli løøga, pï Naam Jördan aput niŋul.› 'Ba kïte moøgø puta bëëtö na gïr par wïc jï jø Icriel na bäre bäre.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø Icriel gïnögø atïïcge kaawat mana ö Jøcua na kööm geni; ni cige ni lwötge ki kïte apaar kurriiø dï Naam Jördan, ni tïïcge gø na kare kaawat mana ö Wuuö Jwøki na kööm Jøcua ki gø, ni ege päärö ki køør kwään wïth tuŋi mo jø Icriel; ni käärge kïte moøgø këël mana pïïcge kanya butge yie, ni cïpge ge piny kaace.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jøcua alwötö ki kïte apaar kurriiø møøk ni löör ge piny kanya ciel dï Naam Jördan, kanya cuŋ dïlämme moa biel acanduk man wø nyooth luumma tuut Jwøki ki jiy yie; 'ba kïte moøgø poot nut kaace këël dïcäŋi en.",
                    "ID": "9"
                },
                {
                    "text": "'Ba dïlämme moa biel acanduk, gena put bëëtö ni ge cuŋŋö dï Naam Jördan këël mana thum jammi bëët ki tïïc, ni beege jammi bëët moa ö Wuuö Jwøki na kööm Jøcua ki ge nee caane jï jiy. 'Ba jammi bëët atïïcge na karge kaawat mana ö Modhe na kööm Jøcua. Køøre nø, jiy bëët aput ŋut løøga ni ge rwäänhnhö.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya nø thum jiyi løøga bëët, acanduk mar Wuuö Jwøk ki dïlämme moa biel gø, gena put ŋut løøga thuwø ni nëënö jï jiy bëët.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö jø tuuŋ Ruben ki jø tuuŋ Gaat ki thääŋ tuuŋ Maneeca ni pööthge maal nyïm jø Icriel ni dëëtge ege jiiŋŋø kiper leny, kaawat mana caani ya Modhe jïge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba beege jiy mo jïtö ki kume ma pïëraŋween mo jïge da jap leny, na ŋut løøga kiper leny, na ci pwöl Jerikö ni ge cäädhi ka køør dwør Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "'Ba dïcäŋeca Wuuö Jwøk Jøcua atïïe na dhaanhø mo kare dwøŋ nyïm jø Icriel bëët; ni ö geni ni putge tïmö ni lwäär ki eni, ki yïth nïr kwøw moe bëët, kaawat mana bëëtge ni ge lwäär ki Modhe.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kar kaace Wuuö Jwøk aköö jï Jøcua,",
                    "ID": "15"
                },
                {
                    "text": "ni «Kööm dïlämme moø ni käär acanduk man wø nyooth luumma tuut Jwøki ki jiy yøø, nee öge wøk ki yi Naam Jördan.»",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Jøcua ni kööm dïlämme, ni kööe, ni «Ööu wøk ki yi Naam Jördan nø.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya tïm dïlämme moa käär acanduk man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk, ni ge ööa wøk ki dï Naam Jördan, kanya tïm tietge ni këëta kanya no otal ennø, pï Naam Jördan aput døø karge, ni put døø ri kwödö ki deŋŋe manøgø bäre kaawat mana bëëde dïkwøŋ. ",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø Icriel aö wøk ki bäät Naam Jördan kanya tïm nïr dwääyi mana dïkwøŋ na apaar; ni tïïcge twïër marge kanya cwøl ni Gëlgela na en deŋ Jerikö jï løø kur tuul-cäŋ.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö kïte moa näk apaar kurriiø na kälge ki yi Naam Jördan, ni puti ya Jøcua löör piny kanya ciel Gëlgela kaace.",
                    "ID": "20"
                },
                {
                    "text": "Ni kö Jøcua jï jø Icriel, ni «Kanyo ö obwöre mou noo pëënyge uuni yi nyïme, ni köge, ni ‹?Kïte moi a kïte mo ŋøøni?›",
                    "ID": "21"
                },
                {
                    "text": "køøre nø, dou lamø jï obwöre mou, ni kööu, ni ‹Jø Icriel Naam Jördan man en aŋølge ni ge cäädhi ka kany mo otal.›",
                    "ID": "22"
                },
                {
                    "text": "Kiper Wuuö Jwøk na näk Jwøu pï Naam Jördan ataale nyïmmu këël mana ŋutu løøga, kaawat mana tïïc Wuuö Jwøki na näk Jwøu thuwø dëër Naama Kwaar, na taal gø nyïmmø këël mana putø ŋut løøga.",
                    "ID": "23"
                },
                {
                    "text": "Manøgø beeye kiper nee ŋäc jø bäät pinynyi bëët ni Wuuö Jwøk jïre da teek, ni ö uuni ni putu bëëtö nou lwäär ki Wuuö Jwøk na näk Jwøu na bäre bäre.»",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JOS.5",
            "name": "Jøcua 5",
            "text": [
                {
                    "title": "Kanya Daŋ Cwøw Mo Jø Icriel Moa Näk Kär Kwøŋ Daŋ ",
                    "text": "'Ba kanya ö nyeye bëët mo jø Amör moa en løø Naam Jördan løøga jï løø kur pänh-cäŋ, ki nyeye mo Keenan bëët moa en bäät naama dwøŋ, na wïnyge gø ni Wuuö Jwøk pï Naam Jördan ataale nyïm jø Icriel këël mana ŋutge løøga, geni cwïnyge abwøk, ni päth bäätge ki lwär kiper jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgønø, Wuuö Jwøk aköö jï Jøcua, ni «Wärï tïïï ki kïte mo deŋge beth na gïï daŋ; ni daŋï cwøw mo jø Icriel moa näk kär kwøŋ daŋ dïkwøŋ.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Jøcua atïïö ki kïte mo deŋge beth, ni daŋ cwøw mo jø Icriel ki geni kaace, ni put kaace cwøl ni Thuur Daŋ.",
                    "ID": "3"
                },
                {
                    "text": "'Ba tier gïna ö Jøcua na daŋ geni kipere beeye en; cwøw leny bëët moa ö wøk ki Ijep na no onø daŋ kanya enge Ijep, atïmö no onø thumö ki thøø dï paap kanya cääthge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba beege jiy moa lwaarø ki geni øtjöö dï paap kanya ö jøwi wøk ki Ijep na näk poot kär daŋø.",
                    "ID": "5"
                },
                {
                    "text": "Kiper jø Icriel acäädhö dï paap ki cwiiri ma pïëraŋween, këël mana thøw cwøw lenynyi bëët moa ö wøk ki Ijep, kiper mana kärge dwør Wuuö Jwøk leŋø. Ni beege jøøgø na cään Wuuö Jwøki ki ge na kööe ni ŋöömma näk caak ki maar kïc päl yie ba dege joodø, ni beeye ŋöömma kööŋe kipere jï kwäyø nee cïbe jï nyïïkwaacge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba obwöre moge moa laa Wuuö Jwøki karge adaŋ Jøcua, kiper geni ge kär daŋ wëëkge kanya cääthge dï paap.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya nø ö jø Icrielli na thöörge cwøw bëët ki daŋ, gena put bëëtö kwöra enge yïthge twïër këël mana caŋ dëët jiyi moa daŋ.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Jøcua, ni «Dïcäŋi en, gïna raac na eel jø Ijepi bäätu aŋeela wøk.» 'Ba nyeŋ kaace aput cwøl ni Gëlgela këël dïcäŋi en. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Wøørge Cäŋ Cäŋa Pööth Thøøe Yie",
                    "text": "'Ba kanya bëët jø Icrielli ni twïër marge ege tïïö Gëlgela, cäŋ Cäŋa Pööth Thøøe Yie awøørge pwöl Jerikö ni nïr dwääy apaar kurŋween ni piny a wïthïënhö.",
                    "ID": "10"
                },
                {
                    "text": "'Ba na tïme na amöölla maya, ni cäŋ Cäŋa Pööth Thøøe Yie ege nø wøør, dïcäŋ manøgø kiree jø Icriel gena cämö ki caammi moa ciek yi ŋöömmögø, ni beege muunni mo rege bäŋ thømmø ki beel mo omuuö.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö meena ni neeŋul ka amöölla maya køør dïcäŋ mana nø cämge ki caammi moa ciek yi ŋöömmögø; ni tïm jø Icrielli ni bäŋ meena jïge këët. 'Ba gena bëëdö ni ge cämö ki caammi moa ciek yi ŋööm Keenan cwiinøgø. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Kwääy Lwaa Leny Mar Wuuö Jwøk Na Nyooth Ree Jï Jøcua",
                    "text": "'Ba kanya en Jøcua buut Jerikö, wïïe atïŋ maal ni lwïthe; ni joot dhaanhø  mør ni cuŋŋö nyïme no opëëllö dagø cere; ni ö Jøcua ni ci baŋe ni kööe jïgø, ni «?Ï ena løøk marwa wala ï ena løø nyïïmän?»",
                    "ID": "13"
                },
                {
                    "text": "Ni kö ŋatøgø, ni «Patha enøgønø. Aani, a ööi ni aana kwääy lwaa leny mar Wuuö Jwøk.» Kanyøgønø, Jøcua cøŋŋe akëël piny ni kuul wïïe piny, ni kööe jïgø, ni «?Kwäärö, agïnaŋø na diï caanø jïra nee tïïa, a na laŋŋø marï?»",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋata näk kwääy lwaa leny mar Wuuö Jwøk aköö jï Jøcua, ni «Käl war wøk tietï, kiper kanyo cuŋŋï yie enø beeye kany mo ena kur keere na mar Wuuö Jwøk.» Ni ö Jøcua ni tïïc gïnögø.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:JOS.6",
            "name": "Jøcua 6",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Raanyge Pääny Jerikö Na Bäre Bäre ",
                    "text": "'Ba kar kanyøgønø, dhi kiir mar pääny Jerikö aput bëëtö no odëëdö ni teek døc kiper jø Icriel; ni bäŋ dhaanhø mo odøny wøk, ni bäŋ dhaanhø thuwø mo oduny yie.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Jøcua, ni «Neenï, pääny Jerikö ki nyeya mare ki jø leny moa en yie na teek yaa nø cïp cerï.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ïïni ki jø leny bëët, deŋ kiir mar päänyögø wär wïrru yie aciel ki dïcäŋ aciel man nø; ni tïïyu gïnögø ki nïne abïciel.",
                    "ID": "3"
                },
                {
                    "text": "Køøre thuwø dïlämme abïriiø wär käätge ki tuŋi abïriiø mo wø kooth, ni käärge geni nyïm acanduk man wø nyooth luumma tuut Jwøki ki jiy. 'Ba noo tïme na bïriet nïne, deŋ pääny manøgø bäre wär wïrru kwöre abïriiø, ni ö dïlämme ni koothge tuŋi.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanyo tïme ni dïlämme tuŋi køthge køthø ni ege maa ri gø jaak, kanyo wïnynyu dööt tuŋi, jiy bëët wär putge kwöŋŋö ni döötge ena maal døc. Kar kanyøgønø, kiir mar pääny manøgø puta pädhö no oninyaŋŋa, ni ö jiyi ni cige yie ni ŋati man nø cøra nyïme ni tiir jaak.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Jøcua o Nun dïlämme acwøle ni kööe jïge, ni «Lwørru acanduk man wø nyooth luumma tuut Jwøki ki jiy, ni ö dïlämme abïriiø ni käätge ki tuŋi abïriiø mo wø kooth, ni käärge geni nyïm acanduk manøgø na mar Wuuö Jwøk enø.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Jøcua aköö jï jiy, ni «Bwödhu maal ni wïrru deŋ kiir mar pääny Jerikö, ni ö jiyi møøk mo dëëtge ege jiiŋŋø kiper leny ni cääthge nyïm acanduk mar Wuuö Jwøk.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanya ö Jøcua na nø cään jiy, dïlämme abïriiø mo käädö ki tuŋi abïriiø mo wø kooth, gena put pööth maal nyïm Wuuö Jwøk ni koothge tuŋi; ni ö acanduki man wø nyooth luumma tuut Jwøki ki jiy na näk mar Wuuö Jwøk, ki dïlämme moa käär gø, ni en køørge.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jiyi moa näk dëëtge ege jiiŋŋø kiper leny ni pööthge maal nyïm dïlämme moa näk kudhö ki tuŋi, ni ö lwaae mo leny møga ni enge køør acanduk, ni dïlämme cäädhi ni ge poot kudhö ki tuŋi.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jøcua jiy aköömme, ni kööe, ni «Kär nou kwöŋŋö, ni bäŋe döötu mo wïnyi, ni bäŋe dwøl mo ö wøk ki dhøgu, këël dïcäŋo kööa yie, ni ‹Kwöŋŋu.› Køøre nø, uuno put kwöŋŋö.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba manøgø beeye kanya ö Jøcua na tïïc deŋ kiir mar pääny Jerikö bäre nee wïr yie aciel, na acanduk na näk mar Wuuö Jwøk di käärö; køøre gena duu twïër ni butge yi gø wäänögø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba na tïme na riet nïne ka amöölla cøøn, Jøcua apäny maal, ni ö dïlämme ni lwørge acanduk mar Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö dïlämme moa näk abïriiø moa käär tuŋi abïriiø mo wø kooth ni pööthge maal nyïm acanduk mar Wuuö Jwøk, ni ge cäädhi ni tuŋi moøgø køthge køthø; ni ö jiyi møøk moa näk dëëtge ege jiiŋŋø kiper leny ni pööthge maal nyïm dïlämme moa näk kudhö ki tuŋi; ni ö lwaae mo leny møga ni putge ci køør acanduk mar Wuuö Jwøk, ni dïlämme moa näk abïriiø tuŋi poot køthge køthø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba manøgø beeye gïna tïïcge ri riet nïne, ni wïrge deŋ kiir mar pääny Jerikö bäre yie aciel, ni døøge twïër. Ni tïïcge gïnögø ki nïne abïciel. ",
                    "ID": "14"
                },
                {
                    "text": "'Ba na tïme na bïriet nïne, gena päny maal ki bäc øw ni cige ni wïrge kiir mar pääny Jerikö kwöre abïriiø ki køør ciik mana näk ocaanø; ki dïcäŋögø keere deŋ kiir awïrge ki kwöre abïriiø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na ri bïrietge, kanya ö dïlämme na koothge tuŋi, Jøcua aput köö jï jiy, ni «Kwöŋŋu nø, kiper Wuuö Jwøk päänyi en ee nø cïp jïïu.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö päänyögø ki gïïa en yie bëët ni putu ge raanynyø na bäre bäre, ni caala man wø cïp olämi jï Wuuö Jwøk ni bäŋgø mo wec. 'Ba Reeyap nyaana näk kääbi keere ki jøøa en yi øtø ki eni na aciel obëëdö ni kwøw, kiper eni dïlëëwe moa jääŋŋø agwøe.",
                    "ID": "17"
                },
                {
                    "text": "'Ba uuni, dëëtu wär gwøgu ki gïïa näk onø wëëk uuni nee raanynyu na bäre bäre, kiper ni näk mo uuno lwötö rege, tïmö nou käla aranya bäät twïër mar jø Icriel, ni kännu bääte ki gïn mo leth.",
                    "ID": "18"
                },
                {
                    "text": "'Ba warkey bäre ki gwel-bïrö, ki gïïa no otïïö ki nywïënyö ma jwïël, ki moa no otïïö ki nywïëny møga jaak, beege gïï mo ena kur keerge jï Wuuö Jwøk. Gïïögø doo kïtha kanya no ojiiŋŋø na näk kar kän jï Wuuö Jwøk.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre kanya ö dïlämme na koothge tuŋi, jiy aput kwöŋŋö. 'Ba kanya ö jøøgø na wïnyge dööt tuŋi møn, gena put kwöŋŋö ni döötge ena maal døc, ni ö kiirri ni put pädhö no oninyaŋŋa, ni ö jiyi ni putge ci yi kiir, ni ŋati man nø cøra nyïme ni tiir jaak, ni putge pääny manøgø mac.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö jø Icrielli ni 'näkge gïïa en yi päänyögø bëët ko opëëlle, ni beege cwøw ki mään, ko obwöre ki jø døøŋŋø, ki dhäk ki dïëk ka arëëni.",
                    "ID": "21"
                },
                {
                    "text": "'Ba Jøcua aköö jï jøøa näk ariiø na liew paanøgø, ni «Cou yi øt nyaana näk kääbi ni kälu nyaanøgø wøk ki jøøa en yi øtø kaace bëët, kaawat mana nø kööŋŋu jïre.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre jaga näk wøpe na näk dïlëëwe, gena put ci yi øtø ni kälge Reeyap wøk, ki wänni ki menni ki nyïïmenni moa näk cwøw, ki jøøa en yi øtø bëët, ni beege tuuŋ Reeyap bëët; ni moocge geni ki kany jwömge rege yie deŋ twïër mana näk mar jø Icriel.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jø Icriel pääny manøgø ki gïïa en yie bëët awaaŋge ki maac. 'Ba warkey ki gwel-bïrö, ki gïïa no otïïö ki nywïënyö ma jwïël ki nywïëny møga keerge, akïthge kanya no ojiiŋŋø na kar kän na en yi oduŋkaany Wuuö Jwøk.",
                    "ID": "24"
                },
                {
                    "text": "'Ba Reeyap nyaana näk kääbi, ki dhi øt wänni bäre ki jøøa en yi øde bëët, awec Jøcua nee kwøwge; ni ö nyaanøgø ni put bëëtö dï jø Icriel na bäre, kiper eni jiy moa jääŋ Jøcua nee Jerikö liewge agwøe.",
                    "ID": "25"
                },
                {
                    "text": "'Ba kar kanyøgønø, Jøcua aput kööŋ, ni kööe, ni «Ŋato ö maal ni geer päänyi ni Jerikö en, acïëni oen bääte nyïm Wuuö Jwøk. Kanyo täge ki geer dëër kiir mar paanøgø, nyilaal mare mana näk kanynye othøw; ni kanyo kïth odhuulu mar dhi kiir, nyilaal mare mana näk aŋuunne othøw.»",
                    "ID": "26"
                },
                {
                    "text": "'Ba Wuuö Jwøk aput bëëtö ki Jøcua, ni ö nyeŋ Jøcua ni put wïnynye yi ŋöömmögø bäre.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:JOS.7",
            "name": "Jøcua 7",
            "text": [
                {
                    "title": "Luum Bääyö Mana Tïïc Akanni ",
                    "text": "Køøre kanya en jø Icrielli Jerikö, Jøcua jiy ajääŋŋe paana cwøl ni Gaay, na en buut paana cwøl ni Bëëth-Awëën, na en løø Bëthël jï løø kur tuul-cäŋ, ni kööe jïge, ni «Cou ni liewu ŋöömmece.» Ni ö jøøgø ni cige ni liewge Gaay.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jøøgø aduu baŋ Jøcua ni köge jïgø, ni «Kär jiy bëët ci Gaay; jø leny moo cii manynya jiy mo jïtö ki kume ariiø wala kume adäk keerge. 'Ba kär niï ööla jiy bëët ki man cige kunece, kiper jø Gaay beege jiy mo nøk jaak.»",
                    "ID": "3"
                },
                {
                    "text": "Ni ö jø lenynyi mo jïtö ki kume adäk dëët jø leny mo jø Icriel ni cige baŋ jø Gaay. 'Ba kanya tïme na ri leny, gena riem jø Gaay.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö jø Gaay ni nääge ki jiy mo jïtö ki pïëradäk ka abïciel dëët jø leny mo jø Icriel. Ni ö jø Gaay ni putge jø Icriel riemmø ki mana täkge ki dhi kiir Gaay këël mana pïïcge kanya cwøl ni Cebarim, ni 'näkge jø Icriel kanya tïme na ri lööny piny. 'Ba jø Icriel cwïnyge abwøk døc ki lwär.",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgønø, Jøcua abïï mare ajeee, ni gøø ree piny nyïm acanduk mar Wuuö Jwøk, ni bëëde kaace këël mana tïm pinynyi na abøøya, ni beeye eni ki jø døøk Icriel bëët; ni jørge tør wïthge ki pänh cwïny.",
                    "ID": "6"
                },
                {
                    "text": "'Ba Jøcua aköö, «Wui, Kwäärö Wuuö Jwøk. ?Aŋø, waani, wa käädhï løø Naam Jördan løøi kiper nee wa cïbï ceŋ jø Amör, nee wa 'näk møn? Kee doo beerra eni jïwa ki mana dewa bëëdö løø Naam Jördan løøga ni cwïnywa ewa cïp piny jaak.",
                    "ID": "7"
                },
                {
                    "text": "Wui, Kwäärö Wuuö Jwøk. ?Agïnaŋø noo caana nø, kiper jø Icriel ŋäthge alukge nyïïmän moge ni reŋge?",
                    "ID": "8"
                },
                {
                    "text": "Kiper gïnögø wïny jø Keenanni wïnynyö, këël jøøa bëëdö yi ŋöömmögø bëët, ni öge ni rumge wa dïër ni putge wïthwa dïïr na bäre. ?'Ba ennø, agïnaŋø noo tïïyï, nee nyeŋŋï bëëde ni poot wïnyö?»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Jøcua, «Ö maal. ?Aŋø, aperŋø na gøøï riï piny en?",
                    "ID": "10"
                },
                {
                    "text": "Jø Icriel beege na bääyö; geni luumma mana tuuda na köömma geni ki gø akaalge. Gena lwötö røk gïïa näk onø wëëk geni nee raanyge na bäre, ni kwalge gïïögø, ni cäänge ki tööt. Køøre gïïögø akange dï jammi moa näk moge.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, jø Icriel ba løny ki man cuŋge nyïm nyïïmänge; geni ŋäthge lukge nyïïmänge ni reŋge, kiper gena nø tïmö ni ge caala gïïa näk di raanynyø na bäre yøø. 'Ba ni näk mo gïïa no onø wëëk uuni nee raanynyu na bäre, käru raanynyø dïïu, aani, a na Wuuö Jwøk, a ba bëëdö ki uuni këët.",
                    "ID": "12"
                },
                {
                    "text": "«'Ba ennø, ö maal, ni tïïyï jiy nee dëëtge døøcge mo waany ni kööï, ni ‹Døøyu dëëtu mo waany kiper gïno tägi diøø, kiper Wuuö Jwøk na näk Jwø Icriel aköö, ni «Wui, jø Icriel, gïïa no onø wëëk uuni nee raanynyu na bäre dagø dïïu. 'Ba këël kanyo paanynyu gïïa no onø wëëk uuni nee raanynyu na bäre, uuni ba løny jïïu ki man cuŋŋu nyïm nyïïmännu.» ›",
                    "ID": "13"
                },
                {
                    "text": "«Ni cäŋï köö jïge, ni ‹Ka amöölla wäru ööu kany mo cään ki Wuuö Jwøk, nee wï tuuŋ mano nyooth Wuuö Jwøki no obääyö nee joot. 'Ba ŋato nyooth Wuuö Jwøki dëët wïth tuŋi moøgø, jø dhøk uudi moa en tiere doo ööa kany mo cään. Køøre ŋato nyooth Wuuö Jwøki dëët jø dhøk uudi moøgø, jøøa näk wëëk mïëri na en tiere doo ööa kany mo cään. Køøre ŋato nyooth Wuuö Jwøki dëët wëëk mïëri moøgø, cwøw moa en paare doo ööa kany mo cään na aciel aciel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋato joot ni gïïa no onø wëëk uuni nee raanynyu na bäre ena baŋe, wär eni 'näk ki gïïa en jïre bëët, ni rup maac bäätge nee putge waaŋ na bäre, kiper eni luumma tuuda ki jø Icriel akaale, ni tïïc gïn mo wïc laay ki gø dï jø Icriel.› »",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na amöölla cøøn, Jøcua apäny maal ni käl jø Icriel kany mo cään ki Wuuö Jwøk ki køør wïth tuŋi moge, ni ö jø tuuŋ Juuda ni nyoodhi.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö Jøcua ni käl jiy moa en ri jø tuuŋ Juuda kany mo cään, ni ö Wuuö  Jwøki ni nyooth dhi øt Dheera; ni ö Jøcua ni käl jiy moa en dhi øt Dheera kany mo cään ni käle na dhaanhø aciel aciel nø, ni ö Dhabdi na näk wää paaci ni nyoodhi.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jøcua cwøw moa bëëdö po Dhabdi akäl kany mo cään na dhaanhø aciel aciel nø; ni ö Akanni o Karmi nyikwaar Dhenberi o Dheera, na käl ri jø tuuŋ Juuda, ni nyoodhi.",
                    "ID": "18"
                },
                {
                    "text": "Køøre Jøcua aköö jï Akan, ni «Nyie wääda, akwaya ïïni ki man caanï adïëri marï nyïm Wuuö Jwøk na näk Jwø Icriel, ni wøørï eni, ni køpï raay moï jïre. Ennø, gïna näk iï tïïö caanï jïra. Kär gïna näk iï tïïö mooŋï ki aani.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre aløk Akanni jï Jøcua ni kööe, na «Adïëri møn, aani aana bääyö dëër Wuuö Jwøk na näk Jwø Icriel. 'Ba gïna tïïa kiree beeye en.",
                    "ID": "20"
                },
                {
                    "text": "Aani, ki røk jammi moa twier bëët, kanya jooda abïï mo mïërö mo tïïca paana cwøl ni Cinaar, ki warkey ma lwøŋŋø ma rumme ma pïërabïïc mar rumi mana cwøl ni cekel, ki gwel-bïrö ma rumme ma dïpe ariiø mar rumi mana cwøl ni cekel, cwïnya atïmö ni päl ki ge ni lwøra geni. 'Ba ennø, gïïögø okoony piny yo oduŋkaara mana näk mara, ni gwel-bïrö beeye ni en ya aŋuudi piny tiet gïïögø bëët.»",
                    "ID": "21",
                    "comment":"Cekel beeye rumi ki dhi Ibaru, ni cekelli moøgø na pïërabïïc mo warkey, peek marge caala thääŋ kïïlö; ni cekelli moa näk dïpe ariiø mo gwel-bïrö, peek marge kaala kïïle ariiø ki mo thiinh."
                },
                {
                    "text": "'Ba Jøcua aput jäägö ki jiy, ni ö jøøgø ni putge reŋ yo oduŋkaara mar Akan. 'Ba ka adïëri møn, kanya cige, gïïögø ajootge no okoony piny yo oduŋkaara mare ni gwel-bïrö ena ya aŋuudi piny tiet gïïögø bëët.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö jøøgø ni kälge gïïögø wøk ki yo oduŋkaara ni kälge geni baŋ Jøcua ki jø Icriel bëët, ni peethge ge piny nyïm Wuuö Jwøk.",
                    "ID": "23"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët, Akan nyikwaar Dheera akälge ki gïïa kwale, ni beege warkey mana näk lwøŋŋø, ki gwel-bïrö, ka abïïna mïërö; ni kälge wääte, ki nyïïe, ki dhäk moe, ka arëëni moe, ki dïëk moe, ko oduŋkaara mare ki gïïa en jïre bëët, ni kïthge geni gool mana cwøl na Akör.",
                    "ID": "24",
                    "comment":"Akör ki dhi Ibaru tiere beeye gïn mo leth."
                },
                {
                    "text": "Kanyøgønø, Jøcua aköö jï Akan, na «?Aŋø nyie ni kännï bäätwa ki gïn mo leth en? 'Ba dïcäŋi nø Wuuö Jwøk okïth bäätï ki gïn mo leth thuwø.» Ni ö jø Icrielli bëët ni këërge Akan ki kïte, ki jø paare, këël gïïa en jïre bëët. 'Ba na nø këërge geni ki kïte, aputge rup ki maac ni put ge waaŋ na bäre.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö jø Icrielli ni putge kïte mo thööth löör bäät Akan, ni kïte moøgø poot nut no olöör kanya ciel këël dïcäŋi en; ni ö Wuuö Jwøki ni put wëëye paany. Kiper manøgønø, nyeŋ kaace aput cwøl ni Goor Akör këël dïcäŋi en.",
                    "ID": "26"
                }
            ]
        },
        {
            "ID": "OT:JOS.8",
            "name": "Jøcua 8",
            "text": [
                {
                    "title": "Kanya Ö Pääny Gaay Na Maai Ni Puti Raanynyø Na Bäre Bäre ",
                    "text": "Køøre Wuuö Jwøk aköö jï Jøcua, ni «Kärï lwäyö ni ba bwøk cwïnyï. Lwør jø leny mo jø Icriel bëët, ni cou baŋ jø Gaay. Neenï, aani nyeny Gaay, ki jiye, ki pääny mare, këël ŋöömö mana näk mare bäre, yaa nø cïp cerï.",
                    "ID": "1"
                },
                {
                    "text": "Teeŋ gïna tïïyï ri pääny Jerikö ki nyeya mare, wär tïïyï ri pääny Gaay ki nyeya mare; 'ba jammi ki lääc paac moo twierru wär källu kiper dëëtu. 'Ba ïïni, wärï känï ki jø leny møøk ŋää paanøgø.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre Jøcua ki jø leny bëët aput tïŋŋö ni ge cøøa baŋ jø Gaay; ni ö Jøcua ni kwänye ki jø leny mo teek marge okadhø, ni beege jiy ma kume ma pïëradäk, ni jääŋ ge wøk ki wäär.",
                    "ID": "3"
                },
                {
                    "text": "'Ba gena köömme ni kööe, ni «Neennu, uuni u cøøa kuna kannu dëëtu ŋää pääny manøgø. Kär karu tïïyu ni bäär ki gø. 'Ba uuni bëët, wäru bëëdu ni dëëtu you jiiŋŋø.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nø, aani ki jiy bëët moa en buuta, wa nyiiga buut  kiir. 'Ba kanyo tïme ni ge ööa baŋwa wøk kaawat mana tïïcge dïkwøŋ, kar kanyøgønø wa puta reeŋø ni wa ŋwieya geni.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö geni ni rïŋge køørwa këël mano peewa geni kany mo bäär ki pääny marge, kiper geno köö, ni ‹Jø Icriel areeŋø ki øøni kaawat mana dïkwøŋ.› 'Ba waani, kanyo reŋwa ni wa ŋwieya geni,",
                    "ID": "6"
                },
                {
                    "text": "køøre nø, u puta ö maal ki kanya näk rou you kan yie, ni cou ni magu pääny manøgø, kiper Wuuö Jwøk na näk Jwøu pääny manøgø cïbe ceŋŋu.",
                    "ID": "7"
                },
                {
                    "text": "'Ba kanyo tïme ni pääny you nø mak, wär putu nyep ki maac; ni tïïyu ka køør dwør Wuuö Jwøk. Neennu, uuna nø köömma.»",
                    "ID": "8"
                },
                {
                    "text": "Køøre Jøcua jøøgø aput wëëk wääth, ni cige ni putge rege kan yïthakic Bëthël ki Gaay, ni ge ena løø Gaay jï løø kur pänh-cäŋ. 'Ba dïwäänögø Jøcua aput but dï jø leny møga.",
                    "ID": "9"
                },
                {
                    "text": "'Ba na tïme na amöölla cøøn Jøcua apäny maal ni cooŋ jø leny kanya ciel, ni ö eni ki jø døøk Icriel ni pööthge maal nyïm jø leny moøgø ni cige Gaay.",
                    "ID": "10"
                },
                {
                    "text": "Køøre jø leny bëët moa aay ki Jøcua, gena cøø ni pïïcge kany mo cään ni ge dïët ki pääny manøgø, ni tïïcge twïër marge jï kuna en wï-piny ki Gaay. 'Ba yïthakic jø leny mo jø Icriel ki Gaay da gool.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jøcua jø leny mo jïtö ki kume abïïc alwøre ni jääŋ geni nee rege kange yïthakic Bëthël ki Gaay, ni ge ena løø Gaay jï løø kur pänh-cäŋ.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Jøcua ki jø døøk Icriel jiy ege nø cïïmmö, ni jø leny moa thööth ena jï løø wï-piny ki Gaay, ni lwaae mo leny møga okan jï løø kur pänh-cäŋ, ni ö Jøcua ki jø leny moa en buute ni putge dï gool caath ki wäär manøgø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö nyeny Gaay na neen gïnögø, eni ki jiye gena put päny maal ka amöölla cøøn ni ge läädö, ni cige baŋ leny ki jø Icriel kanya näk kar leny na näk dïët ki goor Jördan ni wø cwøl na Araaba. 'Ba kuc nyeny Gaay ni da jø leny mo okanø kipere ŋää pääny manøgø.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgønø, Jøcua ki jø leny mo jø Icriel moa en buute bëët dëëtge atïïcge kaamar jiy mo oböötö, ni putge reeŋø ki jø Gaay ni ge reŋi ka øtjöö mana näk coonya dï paap.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö cwøwi bëët moa en paac ni cwøli nee reŋge køør Jøcua ki jø Icriel, ni putge reŋ køørge, ni ö geni ni put geni peeø kany mo bäär ki paac.",
                    "ID": "16"
                },
                {
                    "text": "'Ba bäŋ dhaanhø aciel røk jø Gaay ki jø Bëthël mo odööŋ mo kär ci kuna reŋ køør jø Icriel, ni putge dhi kiir marge wec ni ŋaam jaak, ni reŋge køør jø Icriel.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Wuuö Jwøk aköö jï Jøcua, ni «Rwiec tøŋ manø ni cerï enø bäät pääny Gaay, kiper päänyögø ocïba cerï.» Ni ö Jøcua ni put tøŋ mana en cere rwiec bäät päänyögø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya ö Jøcua na rwiec cere, jø leny moa näk rege ege kanø ŋää paac apäny maal ki kanya enge yie; ni putge reeŋø ni dønyge yi pääny manøgø ni putge gø mak. Ni ö geni ni laarge pääny nyep ki maac.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö jø Gaay na lwïthge ŋäthge, pääny aputge joot ni waaŋ ni jïrö onitul, ni put nyeŋge tïmö ni rïïŋö ni bäŋ kany reŋge yie, kiper jø Icriel, na køørge ŋwiecge dï paap, nyïmge aluuge nee këëtge ki geni.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya ö Jøcua ki jø leny mo jø Icriel moa en buute bëët na jootge gø ni pääny onø mak jiyi moa näk dëëtge ege kanø, ni jïc pääny onitul, nyïmge aputge løk ni 'näkge jø Gaay.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö jø Icrielli møga ni öge wøk ki yi päänyögø nee røømge ki jø leny mo Gaay. 'Ba jø leny mo jø Icriel bëët jø Gaay atiige dïër, ni jø møøk ena løøi ni jø møga ena løøga. Ni ö jø Icrielli ni putge jø Gaay bëët 'näk këël mana tïme ni bäŋ aciel mo odööŋ, ni bäŋgø mo obøth wala mo oreeŋø.",
                    "ID": "22"
                },
                {
                    "text": "'Ba nyeny Gaay keere amakge ni kwøw ni kälge gø baŋ Jøcua.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya nø tïme ni jø Icriel jø Gaay moa reŋ køørge ege nø thöör ki 'näk pwöla dï paap, ni ge ege nø 'näk bëët këël mana thumge na bäre, jø  Icriel bëët adøø baŋ jiy moa en pääny Gaay, ni 'näkge ge bëët.",
                    "ID": "24"
                },
                {
                    "text": "'Ba dïcäŋögø cwøw mo Gaay ki mään bëët aput thøø, ni beege jiy ma kume apaar kurriiø.",
                    "ID": "25"
                },
                {
                    "text": "'Ba Jøcua cere mana en tøŋŋi yie na rwiee, käre dwøk piny këël mana dïïr wïth jiy bëët moa bëëdö Gaay.",
                    "ID": "26"
                },
                {
                    "text": "'Ba gïïa käl jø Icrielli kiper dëëtge beege lääc paac ki gïïa twierge keerge; ni gïnögø tïïcge ka køør dwør Wuuö Jwøk na kööm Jøcua ki gø.",
                    "ID": "27"
                },
                {
                    "text": "Køøre Jøcua Gaay aput waaŋ ni put gø raanynyø na bäre, ni dööŋe no onikïïl këël dïcäŋi en.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö Jøcua ni 'näk nyeny Gaay ni lïër gø ri jaath këël mana tïm pinynyi na abøøya. 'Ba kanya nø päth cäŋŋi piny, Jøcua acïpö ki dwøl, ni cige ni kälge dëër gø wøk ki ri jaath, ni leeŋge gø dhi kiir mar pääny Gaay, ni putge kïte mo thööth löör bääte, ni kïte moøgø poot nut no olöör piny kanya ciel kaace këël dïcäŋi en. ",
                    "ID": "29"
                },
                {
                    "title": "Kanya Kwaan Ciik Jï Jø Icriel Bäät Kïn Gëbal",
                    "text": "Køøre Jøcua atïïö ki gïn wø cïp olämme bääte jï Wuuö Jwøk na näk Jwø Icriel, ni tïïe bäät kïnna cwøl ni Gëëbal;",
                    "ID": "30"
                },
                {
                    "text": "ni tïïc gø na kare kaawat mana ö Modhe na näk dhaanh Wuuö Jwøk na kööm jø Icriel ki gø, kaawat mana gööri Modhe piny yi wëël ciik; ni gïn wø cïp olämme bääte manøgø tïïc ka kïte mo kär tøø, ni bäŋ ŋat mo gut kïte moøgø ki nywïënyö mar tøk. Ni ö jø Icrielli ni putge cïpö bääte ko olämme jï Wuuö Jwøk, ni beeye olämme mo wø waaŋ bäre, ko olämme mo wø duunni ki mëër.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö Jøcua ni göör ciik piny bäät kïte møøk mo ena kaace, ni nëënö jï jø Icriel bëët, ni ŋwaala ciik piny moa näk onø göör Modhe.",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgønø, jø Icriel bëët ki jø døøŋŋø moge ki dïbwöthe ki dïŋut luup, gena put cuŋŋö lak acanduk man wø nyooth luumma tuut Wuuö Jwøki ki jiy, ki nyïm dïlämme na käl røk jø tuuŋ Libay na biel acanduk mar Wuuö Jwøk; këël juurre moa path na bëëdö dï jø Icriel ki wäät thwöth Icriel bëët, ge nut ni ge cuŋŋö kaagø. Ni jø møøk dëëtge cuŋŋa løøk maya ni ge dïët ki kïnna cwøl ni Geridhan, ni jøw møga cuŋŋa løøk maya ni ge dïët ki Kïn Gëëbal, kaawat mana ö Modhe na näk dhaanh Wuuö Jwøk na kööm ge dïkwøŋ, nee jø Icriel jïtge ki gwïëth.",
                    "ID": "33"
                },
                {
                    "text": "Køøre cään, Jøcua luup bëët moa no ogöörö na ciik, ni møøk beege mo gwïëth ni møøk beege mo acïëni, akwaane ni dwøre ena maal; ni kwaane na kare ki køør moa näk ogöör piny bëët yi wëël ciik.",
                    "ID": "34"
                },
                {
                    "text": "'Ba bäŋ luubö aciel mo odööŋ røk ciik moa cem Modhe ni kär kwaan Jøcua nyïm acooŋa mar jø Icriel bäre ki mään ko obwöre moa thenh thenh ki juurre moa path na bëëdö dïge.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:JOS.9",
            "name": "Jøcua 9",
            "text": [
                {
                    "title": "Kanya Ö Jø Gibienni Na Cøøkge Jøcua ",
                    "text": "'Ba na tïme na kaagø, gïïa tïïc jø Icrielli awïny nyeye bëët moa bëëdö løø Naam Jördan jï løø kur pänh-cäŋ, na näk bëëdö mïëya en bäät kïte, ki mïëya en yi ŋöömma näk ree ee päärö, ki mïëya en bäät naama dwøŋ bëët, këël mana këët ri Kïn Libaanø, ni beege jø Këth, ki jø Amör, ki jø Keenan, ki jø Përec, ki jø Ëwi, ki jø Jeebuc.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanya wïnyge gïnögø, geni rege aputge dwal ni tuutge dhøkge na aciel nee këëtge ki Jøcua ki jø Icriel.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø Gibien kanya wïnyge gïna tïïc Jøcua dëër pääny Jerikö ki pääny Gaay,",
                    "ID": "3"
                },
                {
                    "text": "geni, gena tïïö ki riek waŋ, ni tïŋge kaamar jiy mo di jääŋŋö. 'Ba opïri mo ojeeyø, ko opïc pëëne mo wø käär kwøk nyïïomøki ki ge mo oruuö moa nø jeeyø ni cäŋi køøyø, alwørge ni kïthge ge bäät arëëni moge.",
                    "ID": "4"
                },
                {
                    "text": "Ni kïthge tietge ki war mo onø ruuö no ojeeyø ni cäŋi køøyø, ni runyge dëëtge ka abïïe ma jade; 'ba caammi bëët moa käärge na cam mar øtjöö beege caammi mo otal mo onø  puunnö.",
                    "ID": "5"
                },
                {
                    "text": "Ni putge ci baŋ Jøcua kanya näk jø Icriel twïër marge ege tïïö yie kanya cwøl ni Gëlgela, ni köge jïgø ki jï jø Icriel, ni «Waani, waana öö ni wa käla paac mo bäär; ennø, wa kwaya uuni nou tudu ki luubö ki waani.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø Icriel aköö jï jø Ëwi, «?Aŋø, a kanymør u bëëdö kany mo kare cään ki waani; waano tutwa ki luubö ki uuni kiper ŋø?»",
                    "ID": "7",
                    "comment":"Jø Ëwi, kiper mana näk ge bëëdö pääny mana cwøl ni Gibien, ki kwör møøk ge di cwølø ni jø Gibien."
                },
                {
                    "text": "'Ba gena köö jï Jøcua, ni «Waani, waana laaŋe moï.» Køøre Jøcua aköö jïge, «?Uuna ŋaani cøøn di? ?U kälu kaa ŋø?»",
                    "ID": "8"
                },
                {
                    "text": "'Ba gena köö jï Jøcua, ni «Waani, wa na laaŋe moï, waana öö ni wa käla paac mo bäär døc kiper wïny nyeŋ mar Wuuö Jwøk na näk Jwøk marï; kiper waae mo gïïa tïïe awïnywa, ni beege gïïa tïïe bëët Ijep,",
                    "ID": "9"
                },
                {
                    "text": "ki gïïa tïïe bëët dëët nyeye mo jø Amör moa näk ariiø na bëëdö løø Naam Jördan løøga, ni beege Cëëwön, nyeya mana näk bëëdö Ëcbön, ki Ög nyeny jø Baacan na näk bëëdö päänya cwøl na Actaröth.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jø døøŋŋø mowa ki jiy bëët moa bëëdö powa ni cäänge ki waani, ni köge, ni ‹Käädu ki caammi kiper wääth øtjöö, ni cou nou røømmu ki jø Icriel, ni kööu jïge, ni «Waani, waana laaŋe mou; 'ba ennø, wa kwaya uuni nou tudu ki luubö ki waani.» ›",
                    "ID": "11"
                },
                {
                    "text": "Caammi moi ni käärwa ii na gala kiper wääth øtjöö, kanya lwørwa ge mïëcwa, ni beeye dïcäŋa tïŋwa yie ni wa ööa baŋu, kar kaaca poot nyärö; 'ba ennø, neenï, anø tal ni puunge.",
                    "ID": "12"
                },
                {
                    "text": "Këël opïc pëëne moi ni yïthge ewa pääŋö ii, nyärö kar kaaca. Neenï, gena jeeyø, ni ö abïïe mowa ki war mowa ni ränyge kiper wääth mana caathwa ni yie bäär en.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre jø Icriel alwötö røk caammi moa käär jøøgø. 'Ba kanya tïïcge gïnögø, Wuuö Jwøk kärge pëënynyö kiper dwøre mano caane.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö Jøcua ni put jïëy ki man bëëtge ki bëët-mëër ki jø Gibien, ni put tudö ki luubö ki geni, nee bëëtge ni kwøw; ni ö jø døøŋŋø mo lwaa Icriel ni putge kööŋ jï jøøgø.",
                    "ID": "15"
                },
                {
                    "text": "'Ba na tïme na dää nïne ni jø Icriel onø tudö ki luubö ki jø Gibien, awïny jø Icrielli ni jøøgø beege jiy mo ena buutge, ni ge bëëdö kany mo kare cään ki geni.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö jø Icrielli ni tïŋge ni pïïcge päänye mo jøøgø ri dää nïne. 'Ba nyeŋ päänye moøgø beege Gibien, ki Keepira, ki Bëëröth, ki Kiriat-Jeerim.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø Icriel jøøgø kärge nääö kiper mana näk jø døøŋŋø mo lwaa Icriel onø kööŋ jïge ki nyeŋ Wuuö Jwøk na näk Jwø Icriel. Ni ö lwaaki bäre ni ŋurge ki nyeŋ jø døøŋŋø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jø døøŋŋø aköö jï lwaak bäre, ni «Waani, waana nø kööŋ jïge ki nyeŋ Wuuö Jwøk na näk Jwø Icriel; 'ba ennø, øøni jøøgø ba døø gudö.",
                    "ID": "19"
                },
                {
                    "text": "Øøni, gïno tïïö ki geni keere beeye ki man wiiø geni ni kwøw, kiper ni näk mo ge yøø nääö, Jwøk wëëye di jääŋŋö bäätø ki køør mana nø kööŋwa jïge.»",
                    "ID": "20"
                },
                {
                    "text": "Ni cäŋ jø døøŋŋø köö, ni «Wiiø geni nee bëëtge ni kwøw.» Køøre jøøgø aput tïmö na dïmööt jenni ki jø wøm pïï jï lwaa Icriel bäre, kaawat mana nø caani jø døøŋŋø jïge.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Jøcua jøøgø acwøle nee öge baŋe, ni cääne ki geni, ni kööe, na «?Aperŋø na cøøgu waani en, ni kööu, ni ‹Waani kar powa bäär døc ki uuni,› ni uuni, karu cään ki waani kiree?",
                    "ID": "22"
                },
                {
                    "text": "Ennø, uuna jiy mo ocienø møn; 'ba u puta bëëtö ni uuna laaŋe na bäre bäre, ni uuna dïmööt jenni ki jø wøm pïï kiper oduŋkaara na näk kar bëëtö mar Jwøa.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba aløk jøøgø jï Jøcua ni köge, ni «Gïna caan jïwa, wa na laaŋe moï, beeye en: Akøp ni Wuuö Jwøk, Jwøk marï, dhaanhnhe ma Modhe ee nø köömmö nee ŋöömö man bäre en cïbe jïïu, ni  dïïr wïth jiy bëët moø bëëdö yi ŋöömö man en nyïmmu. Kiper manøgønø, waana lwäyö døc kiper jwïëy mowa kiper gïna wïnywa kiperu, ni beeye tiere gø ni tïïcwa gïn en.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ennø, neenï, waano løny ni wa ena cerï; gïna beerra eni na adïëri ki baŋï tïïyï jïwa.»",
                    "ID": "25"
                },
                {
                    "text": "'Ba gïna tïïc Jøcua beeye en; jøøgø akønye ceŋ jø Icriel, ni ö jø Icrielli ni kärge jøøgø nääö.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ki mana täge dïcäŋ manøgø, Jøcua jøøgø aput tïïc na dïmööt jenni ki jø wøm pïï jï lwaa Icriel këël kiper gïn wø cïp olämme bääte mar Wuuö Jwøk kany wø jier Wuuö Jwøki jaak. Ni put gïnögø bëëtö ni tïïcge tïïö këël dïcäŋi en.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:JOS.10",
            "name": "Jøcua 10",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Böötge Jø Amör ",
                    "text": "'Ba na tïme na kaagø, awïny Adöni-Dhëdek nyeny Jerucalem ni Jøcua pääny Gaay ee nø mac ni raany gø na bäre bäre, ni tïïc teeŋ gïna tïïe dëër pääny Jerikö ki nyeya mare dëër pääny Gaay ki nyeya mare; ni wïny gø thuwø ni jø Gibien, na poge en buut jø Icriel, ajïëy ki man bëëtge ki bëët-mëër ki jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøgønø, Adöni-Dhëdek ki jiye, gena lwäyö døc, kiper Gibien beeye pääny mo dwøŋ ni caala päänye moa en ceŋ nyeye kaagø, ni dwøŋŋa eni ki pääny Gaay; ni jø leny moa en yie bëët teek døc.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, Adöni-Dhëdek nyeny Jerucalem ajäägö ki dwøl baŋ Owam nyeny Keeprön, ki Piram nyeny Jërmut, ki Japia nyeny Lakic, ki Dabëër nyeny Ëglön, ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Ööu baŋa ni kønynyu aani, nøø cøø baŋ jø Gibien nøø këëdø ki geni, kiper geni gena nø jïëy ki man bëëtge ki bëët-mëër ki Jøcua ki jø Icriel.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeye mo jø Amör moøgø na abïïc yøø, ni beege nyeny Jerucalem, ki nyeny Keeprön, ki nyeny Jërmut, ki nyeny Lakic, ki nyeny Ëglön, geni bëët ki jø leny moge dëëtge adwalge ni öge ni tïïcge twïër marge buut Gibien nee këëtge ki ge.",
                    "ID": "5"
                },
                {
                    "text": "Køøre jø Gibien ajääk baŋ Jøcua ki dwøl kanya näk jø Icriel twïër marge ege tïïö yie Gëlgela, ni köge, ni «Kär wa weyï jaak; køny waani, wa na laaŋe moï. Ennø laar rwänh baŋwa ni gwøgï jwïëy mowa ni kønyï wa, kiper nyeye mo jø Amör bëët na näk bëëdö mïëya en bäät kïte dëëtge adwalge nee këëtge ki waani.»",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Jøcua ni tïŋŋe Gëlgela, ni beeye eni ki jø leny bëët, ni jø leny moa näk teek marge okadhø nutö dïge thuwø.",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgønø, Wuuö Jwøk aköö jï Jøcua, ni «Kärï lwäyö ki geni, kiper geni ge yaa nø cïp cerï; 'ba bäŋ dhaanhø aciel dïge mo maara lønyø jïre ki man cuŋŋe nyïmï kanyo tïme na ri leny.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jøcua atïŋŋö Gëlgela ni but ri wääth ni put pïï røk jø Amör ni cwöba rege.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni kier wïth jø Amör ni tïïc ge nee bwøkge nyïm jø Icriel, ni ö jø Icrielli ni böötge jø Amör døc Gibien, ni riemge geni ki jöör BëëthÖrön ni ge iitha thuur, ni ŋwiecge køørge ni 'näkge geni këël mana pïïcge mïëri moa näk cøøri na Adhëka ki Mekëëda.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanya rïïŋ jø Amörri ni ge ŋwieya jø Icriel, Wuuö Jwøk pey mo døøŋŋø døc mo caala kïte alëëŋe ki maal, ni leeŋ ge bäät jø Amör, ni tägi ka kanya løøcge piny ki Bëëth-Örön, këël mana pïïcge Adhëka, ni putge thøø; 'ba atïmö ni thöötha jiy moa thøw ki pey moøgø na näk caala kïte yøø, ki jiy moa 'näk jø Icrielli ko opëëlle.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni poot na dïcäŋ mana ö Wuuö Jwøki na cïp jø Amör ceŋ jø Icriel, Jøcua acäänö ki Wuuö Jwøk, ni caan luup moi ii ki teek Jwøk ni nëënö jï jø Icriel, ni kööe, ni «Wui cäŋ, put bëëtö niï cuŋŋö bäät Gibien, 'ba ï na dwääy, put bëëtö niï cuŋŋö bäät goor Ayalön.»",
                    "ID": "12"
                },
                {
                    "text": "Ni ö cäŋŋi ni put bëëtö kare ni cuŋŋö, ni ö dwääyi ni put ruuö kare thuwø, këël mana ö jø Icrielli ni putge wïth nyïïmänge dïïr. 'Ba luubö manøgø beeye luubö mana no ogöörö yi wëëlö mana cwøl ni Jacar. Kanyøgønø, cäŋ aput ruuö dhöör, ni put bëëtö ni kär laar pädhö ki kany mo yie caala dïcäŋ aciel bäre.",
                    "ID": "13"
                },
                {
                    "text": "'Ba bäŋ teeŋ dïcäŋ mo oruu mo caala manøgø dïkwøŋ, ni bäŋ teeŋ gïnögø mo otägö køøre këët, ki mana ö Wuuö Jwøki na wïny dwør dhaanhø; kiper beeye Wuuö Jwøk na këëdö kiper jø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët gena duu twïër kanya bëëtge yie Gëlgela. ",
                    "ID": "15"
                },
                {
                    "title": "Kanya Ö Jøcua Na Mak Nyeye Mo Jø Amör Moa Näk Abïïc",
                    "text": "Kanyøgønø, nyeye moøgø na abïïc yøø geno nø reeŋø ni kange dëëtge yi øt kïdi mana en buut Mekëëda.",
                    "ID": "16"
                },
                {
                    "text": "'Ba acaan jï Jøcua, ni køp, ni «Nyeye moa näk abïïc be, ajoot ni dëëtge ege kanø yi øt kïdi mana en buut Mekëëda.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jøcua aköö, ni «Lwötu ki kïte mo døøŋŋø ni ŋielu ge dhi øt kïdi manøgø, ni kwänyu ki jiy nee bëëtge kaagø ni ge koora nyeye moøgø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba uuni ki dëëtu kiree käru bëëdö kaagø; cou ni läpu køør nyïïmännu, ni 'nägu moo maau waŋjöö na näk odööŋ cään. 'Ba ge kär weyu nee reŋge yïth päänye moge, kiper Wuuö Jwøk na näk Jwøu jøøgø ee nø cïp ceŋŋu.»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya tïme ni Jøcua ki jø Icriel jø Amör ege nø thöör ki 'näk, këël mana dïïrge wïthge, ni moa bøth dëëtge onø reŋ yïth päänye moa no ogeerø ni teek,",
                    "ID": "20"
                },
                {
                    "text": "kanyøgønø, jiy bëët aput duu twïër baŋ Jøcua paana cwøl ni Mekëëda ni dëëtge jööt. 'Ba ki dëët wïth juurre moa en kaace, bäŋ dhaanhø aciel dïge mo dhee ee maar tuk ki jø Icriel.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Jøcua aköö, ni «Japu dhi øt kïdi nø, ni kälu nyeye moøgø na abïïc yøø wøk baŋa.»",
                    "ID": "22"
                },
                {
                    "text": "Ni ö jøøgø ni putge gïnögø tïïc, ni kälge nyeye moøgø na abïïc yøø wøk baŋe ki yi øt kïdi; ni nyeye moøgø beege nyeny Jerucalem, ki nyeny Keeprön, ki nyeny Jërmut, ki nyeny Lakic, ki nyeny Ëglön.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kanya nø ö jøøgø na kälge nyeye moøgø baŋ Jøcua, Jøcua jø leny mo jø Icriel bëët acwøle, ni kööe jï kwääc lwaae mo leny moa aay ki eni, ni «Nyänhnhu kany mo cään, ni këëllu othäc tietu ŋut nyeye moøgø.» Ni ö kwääc lwaae moøgø ni öge kany mo cään ni këëlge othäc tietge ŋut nyeye moøgø.",
                    "ID": "24"
                },
                {
                    "text": "Køøre Jøcua aköö jï kwääc lwaae moøgø, ni «Käru lwäyö, ni ba bwøk cwïnynyu. Magu rou ni bëëdu nou teek, kiper teeŋ gïnögø poot tïïc Wuuö Jwøki tïïö dëët nyïïmän mou bëët moo këëdu ki geni.»",
                    "ID": "25"
                },
                {
                    "text": "Køøre nø, Jøcua nyeye moøgø aput 'näk, ni lïër geni røk jenni abïïc; ni putge bëëtö ni geno lïërö këël mana tïm pinynyi na abøøya.",
                    "ID": "26"
                },
                {
                    "text": "'Ba kanya päth cäŋŋi piny, Jøcua acïpö ki dwøl, ni cige ni kälge dëët jøøgø wøk ki røk jenni ni leeŋge ge yi øt kïdi mana ö nyeye moøgø na kange dëëtge yie, ni putge kïte mo døøŋŋø löör dhi øt kïdi manøgø; ni kïte moøgø poot nut këël dïcäŋi en. ",
                    "ID": "27"
                },
                {
                    "title": "Kanya Ö Jøcua Na Mac Mïëri Moa Thööth Møga",
                    "text": "'Ba Jøcua pääny Mekëëda amaae ni poot na dïcäŋögø; ni 'näk nyeya mar gø ki jiy moa en yie bëët ko opëëllö, ni dïïr wïthge bëët, ni bäŋ dhaanhø mo ee wiiø ni kwøw. 'Ba Jøcua teeŋ gïna tïïe dëër nyeny Jerikö atïïe dëër nyeny Mekëëda thuwø.",
                    "ID": "28"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët moa näk jø leny na cäädhö ki eni, gena pöödhö ki Mekëëda ni cige Libana, ni këëtge ki jø Libana.",
                    "ID": "29"
                },
                {
                    "text": "'Ba Wuuö Jwøk pääny manøgø ki nyeya mare acïp ceŋ jø Icriel thuwø; ni ö Jøcua ni 'näk jiy bëët moa en yie ko opëëllö, ni bäŋ dhaanhø mo ee wiiø ni kwøw. 'Ba Jøcua teeŋ gïna tïïe dëër nyeny Jerikö atïïe dëër nyeny pääny manøgø.",
                    "ID": "30"
                },
                {
                    "text": "'Ba Jøcua ki jø Icriel bëët na cäädhö ki eni, gena pöödhö ki Libana ni cige Lakic, ni tïïcge twïër marge buute ni këëtge ki jø paanøgø.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni cïp pääny Lakic ceŋ jø Icriel; ni ö Jøcua ni mac Lakic ri riet nïne, ni 'näk jiy moa en yie bëët ko opëëllö, ni tïïc gïnögø ni caala teeŋ gïïa tïïe bëët dëër päänya cwøl ni Libana.",
                    "ID": "32"
                },
                {
                    "text": "Kanyøgønø, Oram nyeny Gëdher aöö nee jø Lakic kønye, ni ö Jøcua ni 'näk nyeny Gëdher ki jiye bëët këël mana tïme ni bäŋ dhaanhø aciel mo ee wiiø ni kwøw.",
                    "ID": "33"
                },
                {
                    "text": "'Ba Jøcua ki jø Icriel moa näk jø leny na cäädhö ki eni, gena pöödhö ki Lakic ni cige Ëglön, ni tïïcge twïër marge buute ni këëtge ki jø paanøgø.",
                    "ID": "34"
                },
                {
                    "text": "Ni macge paanøgø ni poot na dïcäŋ manøgø, ni 'näkge jiy moa en yie ko opëëllö, ni ö Jøcua ni dïïr wïth jiy moa en yie bëët ni poot na dïcäŋ manøgø keere, ni tïïc gïnögø ni caala teeŋ gïïa tïïe bëët dëër päänya cwøl ni Lakic.",
                    "ID": "35"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët moa näk jø leny na cäädhö ki eni thuur agamge ki Ëglön ni cige Keeprön, ni këëtge ki jø paanøgø.",
                    "ID": "36"
                },
                {
                    "text": "Ni macge paanøgø, ni 'näkge nyeya mar gø ki jiy bëët moa en yie ko opëëllö, këël jiy bëët moa en yïth atude moa en deŋ paac manøgø. Ni ö Jøcua ni 'näk jiy bëët, ni bäŋ dhaanhø mo ee wiiø ni kwøw, ni tïïc gïnögø ni caala teeŋ gïïa tïïe bëët dëër päänya cwøl ni Ëglön. 'Ba Jøcua pääny manøgø aput raanynyø na bäre bäre ni dïïr wïth jiy bëët moa en yie.",
                    "ID": "37"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët moa näk jø leny na cäädhö ki eni, gena duu paana cwøl ni Dabëër, ni këëtge ki jø paanøgø.",
                    "ID": "38"
                },
                {
                    "text": "Ni ö Jøcua ni mac paanøgø ki nyeya mare këël päänye moa en deŋŋe bëët; ni ö jø Icrielli ni 'näkge jiy bëët moa en mïëri moøgø ko opëëllö, ni dïïrge wïthge bëët. 'Ba Jøcua bäŋ dhaanhø mo ee wiiø ni kwøw. 'Ba teeŋ gïna tïïe dëër paana cwøl ni Keeprön ki paana cwøl ni Libana ki nyeye moge, atïïe dëër paana cwøl ni Dabëër ki nyeya mare thuwø.",
                    "ID": "39"
                },
                {
                    "text": "Kanyøgønø, Jøcua mïëri moa en yi ŋöömmögø bëët amaae, ni beege mïëri moa en bäät kïte, ki moa en kanya cwøl ni Nëgëp, ki mïëri moa en yi ŋöömma näk ree ee päärö, ki mïëri moa en deŋ kïte, ni put nyeye moge bëët 'näk. 'Ba Jøcua wïth jiy bëët adïïre, ni bäŋ dhaanhø mo ee wiiø ni kwøw, kaawat mana ö Wuuö Jwøki Jwø Icriel na kööm eni.",
                    "ID": "40"
                },
                {
                    "text": "'Ba Jøcua mïëri moøgø amaae ni tägi ka Kadëc-Bernia këël mana këët Geedha, ki mïëri bëët moa en Göcën këël mana këët Gibien.",
                    "ID": "41"
                },
                {
                    "text": "Ni ö Jøcua ni put nyeye moøgø bëët ki mïëri moge mac yie aciel, kiper Wuuö Jwøk na näk Jwø Icriel beeye eni na këëdö kiper jø Icriel.",
                    "ID": "42"
                },
                {
                    "text": "Køøre Jøcua ki jø Icriel bëët moa näk jø leny na cäädhö ki eni gena duu twïër kanya bëëtge yie Gëlgela.",
                    "ID": "43"
                }
            ]
        },
        {
            "ID": "OT:JOS.11",
            "name": "Jøcua 11",
            "text": [
                {
                    "title": "Kanya Ö Jøcua Na Bööt Jabin Nyeny Adhör Ki Nyeye Møga ",
                    "text": "'Ba kanya ö Jabin nyeny Adhör na wïny gïïa tïïc jø Icrielli, ena jääk baŋ Jöbap nyeny Madön, ki nyeny Cimrön, ki nyeny Akcap,",
                    "ID": "1"
                },
                {
                    "text": "ni jääk baŋ nyeye moa näk bëëdö mïëya en bäät kïte na en jï kuna en wï-piny, ki moa en mïëya en yi goor Jördan ni wø cwøl na Araaba na en jï løø tier-piny ki Puur Kinërët, ki moa en ŋöömma näk ree ee päärö, ki moa en mïëya en bäät kïnna cwøl ni Dör na en jï løø kur pänh-cäŋ;",
                    "ID": "2",
                    "comment":"Kinërët ki Galili poot na nyeŋ puul aciel."
                },
                {
                    "text": "ni jääk baŋ jø Keenan thuwø na en jï løø kur tuul-cäŋ ki moa en jï løø kur pänh-cäŋ, ki jø Amör ki jø Këth ki jø Përec ki jø Jeebuc na näk bëëdö mïëya en bäät kïte, ki jø Ëwi na näk bëëdö tier kïnna cwøl ni Armön yi kanya cwøl ni Micpa.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö nyeye moøgø wøk, ni beege geni ki jø leny moge bëët, ni ge thööth døc ni caala nyeŋ akwöny deŋ naama dwøŋ, ni jïge da okwëënyi ki jïëthe mo wø tut okwëënyi mo thööth døc.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nyeye moøgø bëët rege adwalge, ni öge ni tïïcge twïër marge na aciel buut puura cwøl ni Marön, nee këëtge ki jø Icriel.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jï Jøcua, ni «Kär niï lwäyö ki jøøgø, kiper diøø kar kany nø, geni bëët ge cïba cïbö nee ge 'näk jø Icrielli; 'ba ïïni ojwönyi mo okwëënyi moge ŋøørï ŋøørø, ni ö jïëthe moge mo wø tut okwëënyi ni waaŋï geni ki maac.»",
                    "ID": "6"
                },
                {
                    "text": "Køøre Jøcua ki jø leny bëët mo jø Icriel na cäädhö ki eni, gena pïï dëët jøøgø ni cwöba rege kanya enge yie buut puur Marön, ni ö jø Icrielli ni putge jøøgø tuk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk jøøgø aput cïp ceŋ jø Icriel, ni ö jø Icrielli ni putge jøøgø böötö, ni riemge ge këël mana pïïcge pääny mana dwøŋ na cwøl ni Caydan, ni pïïc møga Micerepöth- Mayim, ni pïïc møga goor Micpa na en jï løø kur tuul-cäŋ; ni putge jøøgø 'näk këël mana tïme ni bäŋ dhaanhø aciel mo ege wiiø ni kwøw.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö Jøcua ni ŋøør ojwönyi mo okwëënyi, ni ö jïëthe moge mo wø tut okwëënyi ni waaŋ geni ki maac; ni tïïe na kare kaawat mana caani ya Wuuö Jwøki jïre.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kar kaaca Jøcua ree aløøe ni duu ŋääe ni mac päänya cwøl na Adhör, ni 'näk nyeya mar paanøgø ko opëëllö; kiper Adhör beeye pääny mo dwøŋŋa eni dïkwøŋ røk päänye bëët moa bëët nyeye yïthge kaagø.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jø Icrielli ni 'näkge jiy bëët moa en yi päänyögø ko opëëllö, ni putge wïth jøøgø dïïr na bäre bäre; 'ba bäŋ dhaanhø mo owiiø ni kwøw. Ni ö Jøcua ni nyep päänya cwøl na Adhör ki maac.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Jøcua päänye mo nyeye moøgø bëët aput mac, ni mak nyeye moge bëët, ni put geni 'näk ko opëëllö, ni dïïr wïthge na bäre bäre, kaawat mana ö Modhe na näk dhaanh Wuuö Jwøk na kööm eni.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Icriel bäŋ paac mør mo ege waaŋø këët røk mïëya en bäät thuuri kaagø; 'ba beeye Adhör keere na waaŋ Jøcua.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jø Icriel gïïa twierge mïëri moøgø bëët, këël lääc paac, akälge na moge; 'ba geni jiy bëët anäkge ko opëëllö, këël mana dïïrge wïthge, ni bäŋ dhaanhø aciel mo ege wiiø ni kwøw.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kaawat mana ö Wuuö Jwøki na kööm dhaanhnhe ma Modhe, ni ö Modhe ni kööm Jøcua, eni na Jøcua enø, gïïögø bëët aput tïïc na karge, ni bäŋ gïn mo ee wiiø ni käre tïïö røk gïïa ö Wuuö Jwøki na kööm Modhe ki ge. ",
                    "ID": "15"
                },
                {
                    "title": "Kwöra Mac Jøcua Ri Leny",
                    "text": "Kanyøgønø, Jøcua ŋöömmögø bäre aput mac; ni beege mïëya en bäät kïte na en jï løø tier-piny, ki mïëya en Nëgëp bëët, ki ŋööm Göcën bäre, ki mïëya en ŋöömma näk ree ee päärö, ki goor Jördan ni wø cwøl na Araaba, ki mïëya en bäät kïte na en jï løø wïpiny, ki ŋöömma en buute na näk ree ee päärö.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ŋöömö manøgø tägi ka ri Kïn Alak, na en buut Cëër, këël mana këët Baal-Gaat na en goor Libaanø tier Kïn Armön. Ni ö Jøcua ni mak nyeye mo mïëri moøgø bëët ni 'näk geni.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Jøcua akän wøk ki kany mo bäär ni këëdö ki nyeye moøgø bëët.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kar kaaca bäŋ paac mo ojïëy ki man bëëtge ki bëët-mëër ki jø Icriel, 'ba beege jø Ëwi moa bëëdö Gibien keerge. Ni ö jø Icrielli ni putge mïëri moøgø bëët mac ri leny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba beeye Wuuö Jwøk na tïïc cwïny jøøgø ni teek, nee öge baŋ leny ki jø Icriel, nee wïthge put dïïr na bäre bäre ni bäŋ bäth ec mo onyoodhø jïge; 'ba wïthge aput dïïr, kaawat mana ö Wuuö Jwøki na kööm Modhe.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kar kaaca Jøcua acøø ni 'näk jø Anak na bëëdö mïëya en bäät kïte, ni beege mïëri moa näk cøøri ni Keeprön, ki Dabëër, ka Anap, këël mïëri bëët moa en bäät kïte moa en buut piny man ki maya. Jøøgø wïthge aput Jøcua dïïr na  bäre bäre ni raany mïëri moge,",
                    "ID": "21"
                },
                {
                    "text": "këël mana tïme ni bäŋ jø Anak mo odööŋ ni kwøw yi ŋööm jø Icriel; 'ba beege mo nøk keerge na dööŋ Geedha, ki Gëth, ka Acdöt.",
                    "ID": "22"
                },
                {
                    "text": "Kanyøgønø, Jøcua ŋöömö bäre aput mac, ki køør mana caan Wuuö Jwøki jï Modhe; ni ö Jøcua ni cïp ŋöömö jï jø Icriel na ŋöömmo dööŋ jïge, ni pääŋ gø jïge ki køør wïth tuŋi moge. Køøre piny aput nikwöc, ni ö jiyi ni jwömge dëëtge ki leny.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:JOS.12",
            "name": "Jøcua 12",
            "text": [
                {
                    "title": "Luum Nyeye Moa Bööt Modhe Dïkwøŋ ",
                    "text": "Kar kaaca jø Icriel nyeye moa näk ariiø mo jø Amör ege nø böötö ni macge mïëri moge. 'Ba ŋöömö manøgø ena løø Naam Jördan jï løø kur tuul-cäŋ, ni tägi ka Naam Arnön këël mana këët ri Kïn Armön, ki gool mana cwøl na Araaba.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyeya mana dïkwøŋ beeye Cëëwön nyeny jø Amör na näk bëëdö pääny Ëcbön. Ŋöömö mar paare beeye thääŋ Gelät bäre, ni nyeŋ keee moe tägi ka Aröör na en deŋ goor Naam Arnön, ki paana en dï gool, këël mana këët Naam Jabök na näk keew mar jø Amön.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ŋöömö manøgø rwöpa goor Jördan ni wø cwøl na Araaba na en jï løø tuul-cäŋ, ni tägi ka Puur Kinërët këël mana pïïe Bëëth-Jecimöt na en deŋ Naam Araaba, ni beeye Naam Acäbö, na en jï løø kur tuul-cäŋ, ni put aay ni coonya tier Kïn Pedhega.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyeya maya mana bööt jø Icrielli thuwø beeye Ög nyeny Baacan, na dööŋ røk juna cwøl ni Rapayim. Päänye moe moa bëëde yïthge beege Actaröth ki Edaray.",
                    "ID": "4"
                },
                {
                    "text": "Ni ŋöömö mar paare rwöpa Kïn Armön ki pääny mana cwøl ni Caleka ki ŋööm Baacan bäre, këël mana put pïï waŋ keew mar jø Gëcur ki jø Maika, ki thääŋ Gelät bäre, këël mana pïïe waŋ keew mar Cëëwön nyeny Ëcbön.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kar kaaca Modhe na näk dhaanh Wuuö Jwøk ki jø Icriel nyeye moøgø aböötge; ni ö eni ni cïp ŋøøm moøgø jï jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca, ni beege ŋøøpo dööŋ jïge na kurge. ",
                    "ID": "6"
                },
                {
                    "title": "Nyeye Moa Bööt Jøcua",
                    "text": "'Ba køøre cään Jøcua ki jø Icriel nyeye moa bëëdö løø Jördan jï løø kur pänh-cäŋ aböötge, ni ŋøøm moge tägi ka Baal-Gaat na en goor Libaanø këël mana këët ri Kïn Alak na en buut Cëër. Ni ö Jøcua ni cïp ŋøøm moøgø jï jø Icriel na ŋøøpo dööŋ na kurge, ni ee pääŋŋö ki køør wïth tuŋi moge;",
                    "ID": "7"
                },
                {
                    "text": "ni ŋøøm moøgø beege ŋøøm mo mïëya en bäät kïte, ki mïëya en ŋöömma näk ree ee päärö, ki mïëri moa en yi goor Jördan ni wø cwøl na Araaba, ki mïëri moa en deŋ kïte, ki mïëri moa en jï kuna en dï paap, ki mïëri moa en kanya cwøl ni Nëgëp; ni jiy moa en yïth mïëyögø beege jø Këth, ki jø Amör, ki jø Keenan, ki jø Përec, ki jø Ëwi, ki jø Jeebuc.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyeye moøgø beege nyeny Jerikö, ki nyeny Gaay, na en buut Bëthël,",
                    "ID": "9"
                },
                {
                    "text": "ki nyeny Jerucalem, ki nyeny Keeprön,",
                    "ID": "10"
                },
                {
                    "text": "ki nyeny Jërmut, ki nyeny Lakic,",
                    "ID": "11"
                },
                {
                    "text": "ki nyeny Ëglön, ki nyeny Gëdher,",
                    "ID": "12"
                },
                {
                    "text": "ki nyeny Dabëër, ki nyeny Gëëdir,",
                    "ID": "13"
                },
                {
                    "text": "ki nyeny Örma, ki nyeny Arat,",
                    "ID": "14"
                },
                {
                    "text": "ki nyeny Libana, ki nyeny Adulam,",
                    "ID": "15"
                },
                {
                    "text": "ki nyeny Mekëëda, ki nyeny Bëthël,",
                    "ID": "16"
                },
                {
                    "text": "ki nyeny Tapuwa, ki nyeny Ëpër,",
                    "ID": "17"
                },
                {
                    "text": "ki nyeny Apëk, ki nyeny Lacarön,",
                    "ID": "18"
                },
                {
                    "text": "ki nyeny Madön, ki nyeny Adhör,",
                    "ID": "19"
                },
                {
                    "text": "ki nyeny Cimrön-Mirön, ki nyeny Akcap,",
                    "ID": "20"
                },
                {
                    "text": "ki nyeny Tanak, ki nyeny Megidø,",
                    "ID": "21"
                },
                {
                    "text": "ki nyeny Këdëc, ki nyeny Jökniam na en kanya cwøl ni Karmël,",
                    "ID": "22"
                },
                {
                    "text": "ki nyeny Dör, paana en bäät kïnna cwøl ni Dör, ki nyeny Göyim na en Gëlgela,",
                    "ID": "23"
                },
                {
                    "text": "ki nyeny Tirja; ni kwään nyeye moøgø bëët beege pïëradäk kurciel.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:JOS.13",
            "name": "Jøcua 13",
            "text": [
                {
                    "title": "Luum Ŋøøm Moa No Odööŋ Ni Poot Kär Maaø ",
                    "text": "'Ba kanya tïm Jøcua na jaal ni cwiiye oløny ni thööth døc, Wuuö Jwøk aköö jïgø, ni «Ïïni, ïïna nø tïmö na jaal, ni cwiiri moï oløny ni thööth døc; 'ba poot da ŋøøm mo thööth mo poot kär maaø.",
                    "ID": "1"
                },
                {
                    "text": "Ŋøøm moa näk poot no odööŋ beege ŋööm jø Pilitin bäre ki ŋööm jø Gëcur bäre,",
                    "ID": "2"
                },
                {
                    "text": "ni beeye ki mana täge ki Naam Ciör na en løø Ijep jï løø kur tuul-cäŋ, këël mana aae ni këët waŋ keew mar paana cwøl na Akarön na no okwaan røk mïëc jø Keenan moa en jï løø wï-piny; ni beege mïëc kwääri mo jø Pilitin moa näk abïïc. Ni kwääri moøgø beege mo jø Geedha, ki jø Acdöt, ki jø Ackelön, ki jø Gëth, ki jø Akarön, këël mïëc jø Awim na en jï løø tier-piny.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ŋøøm møga moa näk poot no odööŋ beege ŋööm Keenan bäre, na en jï løø wï-piny, na en yïthakic Mëëra na näk mar jø Caydan, ka Apëk, këël mana put gø këël waŋ keew mar jø Amör;",
                    "ID": "4"
                },
                {
                    "text": "ki ŋööm jø Gëbal, ki ŋööm Libaanø bäre, na en jï løø kur tuul-cäŋ, ni tägi ka Baal-Gaat na en tier Kïn Armön këël mana këët kanya cwøl ni Libö-Amath.",
                    "ID": "5"
                },
                {
                    "text": "«'Ba aani na Wuuö Jwøk, jiy bëët moa näk bëëdö mïëya en bäät kïte ki mana täge ki Libaanø këël mana këët Micerepöth-Mayim, ki jø Caydan bëët, ge riema wøk nyïm jø Icriel; 'ba gïno tïïyï keere beeye ki man pääŋŋï ŋøøm moøgø jï jø Icriel ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, nee ci jïge na marge kaawat mana nø köömma ïïni.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, ŋøøm moøgø ni løø Naam Jördan jï løø kur pänh-cäŋ enø, këël mano këët deŋ naama dwøŋ, wär pääŋŋï jï wïth tuŋi moa näk abïŋween ki thääŋ tuuŋ Maneeca, na ŋöömmo ci jïge na marge.» ",
                    "ID": "7"
                },
                {
                    "title": "Luum Pääŋ Ŋøøm Moa En Løø Naam Jördan Jï Løø Kur Tuul-Cäŋ",
                    "text": "'Ba kar kaaca thääŋ tuuŋ Maneeca, ki jø tuuŋ Ruben ki jø tuuŋ Gaat, ŋøøm moa cïp jïge na moge ege nø lwør kanya enge løø Naam Jördan jï løø kur tuul-cäŋ, ni beeye Modhe na näk dhaanh Wuuö Jwøk na cïp gø jïge;",
                    "ID": "8"
                },
                {
                    "text": "ni ŋøøm moøgø tägi ka Aröör, na en deŋ goor Naam Arnön ki pääny mana en dï gool kaagø, ni rwöpa pwöl Medeba bäre, këël mana këët Dibön;",
                    "ID": "9"
                },
                {
                    "text": "ki päänye bëët mo Cëëwön nyeny jø Amör na bëëdö Ëcbön, këël mana aae ni këët waŋ keew mar jø Amön;",
                    "ID": "10"
                },
                {
                    "text": "ni rwöpa Gelät bäre, ki ŋööm jø Gëcur ki jø Maika, ki Kïn Armön bäre, ki ŋööm Baacan bäre këël mana aae ni këël gø päänya cwøl ni Caleka;",
                    "ID": "11"
                },
                {
                    "text": "ni rwöpa mïëri moa en cer Ög nyeny Baacan, na bëëdö Actaröth ki Edaray. Kiper Modhe jiy moa en yïth mïëri moøgø, këël Ag, anääe ni mac ŋøøm moge. 'Ba dïkwøŋ Ög keere beeye na dööŋ ri juna cwøl ni Rapayim.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Icriel jø Gëcur ki jø Maika kärge riem wøk; ni jø Gëcur ki jø Maika ge poot bëëdö na aciel ki jø Icriel këël dïcäŋi en.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya ö Modhe na pääŋ ŋøøm, jø tuuŋ Libay keere käre mooø ki ŋøøm na ŋöömmo dööŋ jïge na kurge; kiper olämme mo wø waaŋ ki maac ni wø cïp jï Wuuö Jwøk na näk Jwø Icriel, beeye na cïp na tïmö ni caala ŋöömmo dööŋ jïge, kaawat mana caani ya Wuuö Jwøki jï Modhe. ",
                    "ID": "14"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Ruben",
                    "text": "Kanyøgønø, Modhe ŋøøm mo dööŋ jï jø tuuŋ Ruben acïbe jïge ki køør dhøk uudi moge.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ŋøøm moa cïp jïge tägi ka Aröör na en deŋ goor Naam Arnön ki pääny mana en dï gool, ni rwöpa pwöl Medeba bäre,",
                    "ID": "16"
                },
                {
                    "text": "ki Ëcbön, ki päänye moe bëët moa en yi ŋöömma näk ree ee päärö, ni beege Dibön, ki Bamöth-Baal, ki Bëëth-Baal-Miyön,",
                    "ID": "17"
                },
                {
                    "text": "ki Jäc, ki Kedemöth, ki Mëpät,",
                    "ID": "18"
                },
                {
                    "text": "ki Kiriatayim, ki Cebama, ki Ceret-Caar, na en bäät kïdi mana en buut gool,",
                    "ID": "19"
                },
                {
                    "text": "ki Bëëth-Pëëgör, ki deŋ Kïn Pedhega, ki Bëëth-Jecimöt,",
                    "ID": "20"
                },
                {
                    "text": "këël päänye bëët moa en yi ŋöömma näk ree ee päärö, ki mïëri bëët moa en cer Cëëwön nyeny jø Amör na näk bëëdö Ëcbön. 'Ba Modhe nyeya manøgø ki kwääri mo jø Midien ee nø 'näk, ni beege Ëwi, ki Rekem, ki Cuur, ki Ur, ki Riba, jøøa bëëdö na kwääri mo mïëri ena ceŋge yi ŋööm Cëëwön.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø Icriel thuwø Beelam o Beeyör, ŋat adïëda, anäkge ko opëëllö na aciel ki jiy møga bëët.",
                    "ID": "22"
                },
                {
                    "text": "'Ba waŋ keew mar jø tuuŋ Ruben beeye Naam Jördan. Moøgø beege päänye ki mïëri moa dööŋ jï jø tuuŋ Ruben ki køør dhøk uudi moge. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Gaat",
                    "text": "Køøre thuwø Modhe ŋøøm mo dööŋ jï jø tuuŋ Gaat, acïbe jï jø tuuŋ Gaat ki køør dhøk uudi moge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ŋøøm moa cïp jïge beege Jadher, ki päänye mo Gelät bëët, ki thäk ŋøøm mo jø Amön, ni put aay ni këët Aröör na näk neeta rege ki Raaba;",
                    "ID": "25"
                },
                {
                    "text": "ni tägi ka Ëcbön këël mana këët Ramat-Micpa, ki Bethönim, ni cäŋ tägö ki Maanayim këël mana këët waŋ keew mar pääny mana cwøl ni Dabëër;",
                    "ID": "26"
                },
                {
                    "text": "ni rwöpa mïëri moa en dï goor Naam Jördan, ni beege Bëëth- Aram, ki Bëëth-Nimera, ki Cuköt, ki Capön. 'Ba ŋöömö manøgø bäre beeye mar Cëëwön nyeny Ëcbön, na thääŋŋe cïp jï jø tuuŋ Ruben. Ni ŋöömö manøgø beeye ŋöömma en løø Naam Jördan jï løø kur tuul-cäŋ, ni keew mare beeye Naam Jördan, ni put gø këël deŋ puul mana cwøl ni Kinërët.",
                    "ID": "27"
                },
                {
                    "text": "Moøgø beege päänye ki mïëri moa dööŋ jï jø tuuŋ Gaat, ki køør dhøk uudi moge. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Thääŋ Tuuŋ Maneeca",
                    "text": "Køøre thuwø Modhe ŋøøm mo dööŋ jï thääŋ tuuŋ Maneeca, acïbe jïge ki køør dhøk uudi moge.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ŋøøm moa cïp jïge tägi ka Maanayim, ni rwöpa ŋööm Baacan bäre na en cer Ög nyeny Baacan, ki päänye mo Jayer bëët na en yi ŋööm Baacan, ni beege päänye ma pïërabïciel;",
                    "ID": "30"
                },
                {
                    "text": "ki thääŋ Gelät thuwø, no orwöbö na aciel ki Actaröth, ki Edaray, ni beege päänye moa en cer Ög na en yi ŋööm Baacan. 'Ba ŋøøm moøgø aput tïmö na mo nyïïkwaac Makir o Maneeca, ni puti cïp jï nyïïkwaac Makir møga ki køør dhøk uudi moge.",
                    "ID": "31"
                },
                {
                    "text": "Moøgø beege ŋøøm moa pääŋ Modhe jï wïth tuŋi moa näk ariiø ki thääŋö na ŋøøpo dööŋ jïge, kanya enge pwöl Möap løø Naam Jördan løøga jï løø kur tuul-cäŋ ni ge dïët ki Jerikö.",
                    "ID": "32"
                },
                {
                    "text": "'Ba kanya ö Modhe na pääŋ ŋøøm, jø tuuŋ Libay käre mooø ki ŋøøm na ŋöömmo dööŋ jïge na kurge; 'ba beeye Wuuö Jwøk Jwø Icriel no odööŋ jïge ni caala ŋöömma doo dööŋ jïge na kurge, kaawat mana caani ya Wuuö Jwøki jïge.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:JOS.14",
            "name": "Jøcua 14",
            "text": [
                {
                    "title": "Luum Pääŋ Ŋøøm Moa En Løø Naam Jördan Jï Løø Kur Pänh-Cäŋ ",
                    "text": "'Ba moi beege ŋøøm moa en yi ŋööm Keenan, na en løø Naam Jördan jï løø kur pänh-cäŋ, na pääŋŋi jï jø Icriel nee dööŋe jïge na kurge; ni jøøa pääŋ ŋøøm moøgø beege Eliedhar na näk Kwääy Lam Mana Dwøŋ, ki Jøcua o Nun, ki dïbwöthe mo wïth tuŋi mo jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ŋøøm moøgø apääŋŋi jï wïth tuŋi moa näk abïŋween ki thääŋö na ŋøøpo dööŋ jïge na kurge, ni pääŋŋi ka køør ŋïïce mo wø tïïc ki ri kwääk ki baw, kaawat mana nø caani ya Wuuö Jwøki ki dhi Modhe.",
                    "ID": "2"
                },
                {
                    "text": "Kiper Modhe wïth tuŋi moa näk ariiø ki thääŋö, ŋøøm mo dööŋ jïge na kurge ee nø cïp jïge løø Naam Jördan løøga. 'Ba eni jø tuuŋ Libay käre mooø ki ŋøøm na ŋøøpo dööŋ jïge na kurge kanya cïp ŋøøm jï wïth tuŋi moøgø.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya pääŋ ŋøøm jï wïth tuŋi mo jø Icriel, këël na bëëde ni jø tuuŋ Libay kär mooø ki ŋøøm, kwään wïth tuŋi mo jø Icriel moa jïtö ki ŋøøm poot di kwaanø na apaar kurriiø kiper mana kwaan wäät  Jocep na wïth tuŋi ariiø, ni beege tuuŋ Maneeca ki tuuŋ Ipariem. 'Ba beege päänye keerge na cïp jï jø tuuŋ Libay na kwör bëëte moge, ki kwör kwaath mo kwaacge lääc paac moge yïthge.",
                    "ID": "4"
                },
                {
                    "text": "Kar kanyøgønø, jø Icriel ŋøøm aputge pääŋŋö na kare, kaawat mana ö Wuuö Jwøki na kööm Modhe. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Cïp Pääny Keeprön Jï Kalëp",
                    "text": "'Ba kanya poode ni ŋøøm poot kär pääŋŋö, jø tuuŋ Juuda aö nyïm Jøcua kanya enge Gëlgela. 'Ba Kalëp o Jöpöni nyikwaar jø Kënec aköö jï gø, ni «Ïïni, dwør Wuuö Jwøk mana caane jï Modhe na näk dhaanh Jwøk ŋäyï, ni dwørøgø caane kiperø ø riedi kanya enø Kadëc-Bernia.",
                    "ID": "6"
                },
                {
                    "text": "'Ba aani cwiiya pïëraŋween kar kaace, kanya ö Modhe na näk dhaanh Wuuö Jwøk na jääŋ øøni ki Kadëc-Bernia nee ŋööm Keenan lieø. 'Ba aani luup moa duua ki geni akøba jïre na adïëri ki cwïnya bäre.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyïïmëëe moa aaø ki geni na aciel cwïny lwaa Icriel awëëkge pädhö ki lwär; 'ba aani jöör Wuuö Jwøk na näk Jwøa aputa caath ki cwïnya bäre.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö Modhe ni put kööŋ jïra dïcäŋeca, ni kööe, ni ‹Ka adïëri møn, ŋöömma nyøønï ki tierï enø ocïba na ŋöömmo dööŋ jïrï ki nyïïkwaayï na bäre bäre, kiper ïïni jöör Wuuö Jwøk na näk Jwøa acaathï ki cwïnyï bäre.›",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ennø, neenï, ki mana ö Wuuö Jwøki na caan luummögø jï Modhe, cwiiri apäŋ ni pïëraŋween kurbïïc, ni dwørøgø caane kanya cääth jø Icrielli dï paap; ni ö Wuuö Jwøki ni wec aani naa poot kwøw këël kar kany ennø, kaawat mana caane. 'Ba ennø, cwiiri 'moa beege pïërabära kurbïïc.",
                    "ID": "10"
                },
                {
                    "text": "'Ba aani dëëra poot teek ni caala kanya ö Modhe na jääŋ aani kar kaaca; ni teek mar dëëra poot caala mana dïkwøŋ, ni løny jïra ki man cøøa baŋ leny; këël tïïe bëët mo wø tïïc løny jïra thuwø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ennø, akwaya ïïni, nee mïëyö ni en bäät kïte yøø cïpï jïra. Ni beege mïëya cään Wuuö Jwøki kiperge kar kaaca. Kiper kar kaaca thuwø ŋäyï ni jø Anak bëëdö kaace, ni päänye moge døøŋŋø, ni ege geerø ni teek døc; 'ba yaa ŋäädhö ni Wuuö Jwøk oen buuta, nee tïme ni løny jïra ki man riema ge wøk, kaawat mana nø caani ya Wuuö Jwøki.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgønø, Jøcua Kalëp o Jöpöni agwïëdhe, ni cïp pääny Keeprön jïgø na ŋöömmo dööŋ jïre na kure.",
                    "ID": "13"
                },
                {
                    "text": "Kiper manøgønø, pääny Keeprön aput tïmö ni beeye ŋöömma dööŋ jï Kalëp o Jöpöni, nyikwaar jø Kënec, këël dïcäŋi en, kiper eni jöör Wuuö Jwøk Jwø Icriel acaadhe ki cwïnye bäre.",
                    "ID": "14"
                },
                {
                    "text": "'Ba nyeŋ Keeprön mana dïkwøŋ beeye Kiriat- Arba; kiper ŋata cwøl na Arba, na caa pääny manøgø ree, beeye dhaanhø mo dwøŋŋa eni døc røk jø Anak kar kaaca. Køøre piny aput nikwöc, ni ö jiyi ni jwömge dëëtge ki leny.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:JOS.15",
            "name": "Jøcua 15",
            "text": [
                {
                    "title": "Luum Nyeŋ Keee Mo Ŋøøm Moa Ci Jï Jø Tuuŋ Juuda ",
                    "text": "'Ba kanya pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋöömö mana ci jï jø tuuŋ Juuda ki køør dhøk uudi moge kïïö ka ŋööm Ëdöm, ni rwöpa dï paap Dhïn, na aŋuunne beeye Nëgëp na en jï løø tier-piny.",
                    "ID": "1"
                },
                {
                    "text": "'Ba waŋ keew marge ki jï løø tierpiny tägi ka aŋuun weel Naam Acäbö na en jï løø tier-piny thuwø.",
                    "ID": "2"
                },
                {
                    "text": "Køøre waŋ keew manøgø acør thuur Akirabim na en jï løø tier-piny, ni pöödhe ni coonya kanya cwøl ni Dhïn. Køøre acäŋ aay ni pääny Kadëc-Bernia ee wii bäät cwïïc, ni coonya Eedharan ni put pööth Adar, ni gøn ree ni coonya Karka.",
                    "ID": "3"
                },
                {
                    "text": "Ni cäŋ pöödhö ni coonya Acimön ni päth yi waŋ Ijep, ni put ŋuudö yi naama dwøŋ. 'Ba manøgø beeye waŋ keew mar jø tuuŋ Juuda, na put tïmö na waŋ keew mar jø Icriel mana en jï løø tier-piny. ",
                    "ID": "4"
                },
                {
                    "text": "'Ba waŋ keew mana en jï løø kur tuul-cäŋ beeye deŋ Naam Acäbö bäre këël mana pïïe kanya pänh Naam Jördan ki yie. 'Ba keew ki jï løø wï-piny tägi ka weel Naam Acäbö ni beeye kanya pänh Naam Jördan ki yie.",
                    "ID": "5"
                },
                {
                    "text": "Køøre keew manøgø aay ni pïïe pääny mana cwøl ni Bëëth- Ogla, ni pöödhe ni pääny mana cwøl ni Bëëth-Araaba ee wii bäät caam, ni put aay ni coonya kïdi mana no ocaa ri Böwan nyikwaar Ruben.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö keewi manøgø ni put aay ki Goor Akör ni coonya Dabëër, ni gøn ree jï løø wï-piny ni coonya Gëëlilöt na näk dïët ki jöör Adumim, na en løø gool bäät caam. Ni pöödhe ni coonya jøøro mana cwøl na Ayn-Camic, ni put pïï jøøro mana cwøl na Ayn-Rögëël.",
                    "ID": "7"
                },
                {
                    "text": "Køøre keew acäŋ aay ki Goor Ben-Inöm ni coonya deŋ kïdi mana bëët pääny jø Jeebuc bääte, ni beeye Jerucalem, ni keew cøra jï løø tier-piny; ni aae ni coonya wï kïdi mana en buut Goor Inöm jï løø kur pänh-cäŋ, na en ya aŋuun Goor Rapayim na en jï løø wï-piny.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ki mana täge ki wï kïdi kaagø, keew akööm ni aae ni coonya jøøro mana en kanya cwøl ni Nëëptö, ni pöödhe ni coonya päänye moa en bäät kïnna cwøl ni Ëprön. Køøre keew acäŋ köömmö ni aae ni coonya pääny mana cwøl ni Baala ni wø cwøl ki kwör møøk ni Kiriat-Jeerim.",
                    "ID": "9"
                },
                {
                    "text": "'Ba keew ree agøn jï løø kur pänh-cäŋ ki Baala ni aae ni coonya kïnna cwøl ni Cëër, ni pööth deŋ kïnna cwøl ni Jeerim ni pääny mana en bääte cwøl ni Kicalön ni keew cøra jï løø wï-piny, ni løøc piny ni coonya pääny mana cwøl ni Bëëth-Camic, ni put pööth pääny mana cwøl ni Temna.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö keewi ni pöödhe ni coonya deŋ kïnna en buut Akarön ni cøra jï løø wï-piny. Køøre keew akööm ni aae ni coonya pääny mana cwøl ni Cekrön, ni pöödhe ni coonya Kïn Baala ni put pööth pääny mana cwøl ni Japniël, ni ö keewi manøgø ni put ŋuudö yi naama dwøŋ.",
                    "ID": "11"
                },
                {
                    "text": "'Ba keew ki jï løø kur pänh-cäŋ beeye deŋ naama dwøŋ bäre. Moøgø beege nyeŋ keee moa en deŋ ŋöömö mana ci jï jø tuuŋ Juuda ki køør dhøk uudi moge. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Kalëp",
                    "text": "'Ba kaawat mana caani ya Wuuö Jwøki jï Jøcua, eni na Jøcua enø, pääny mana cwøl ni Kiriat-Arba acïbe jï Kalëp o Jöpöni na gïno dööŋ na kure yïthakic jø tuuŋ Juuda, ni ö nyeŋ pääny manøgø ni cwøli ni Keeprön. 'Ba ŋata cwøl na Arba, na kwøŋ pääny manøgø caa ree, beeye kwar jø Anak.",
                    "ID": "13"
                },
                {
                    "text": "'Ba Kalëp jø tuuŋ nyïïkwaac Anak ariem wøk kaace; ni jø tuuŋ nyïïkwaac Anak moøgø beege jø tuuŋ Cëëci ki jø tuuŋ Akimen ki jø tuuŋ Thalmay.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Kalëp aci baŋ jiy moa bëëdö Dabëër nee këëde ki ge. 'Ba nyeŋ Dabëër mana dïkwøŋ beeye Kiriat-Cëëpïr.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Kalëp aköö jï jø leny moe, ni «Ŋato këëdi ki jø Kiriat-Cëëpïr, ni mac pääny marge, nyaara ma Akca kiree cïba cïbö jïre nee nywøme.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Götönial nyikwaar jø Kënec, na näk owää Kalëp, pääny manøgø amaae; ni ö Kalëp ni cïp nyaare ma Akca jïgø nee nywøme.",
                    "ID": "17"
                },
                {
                    "text": "'Ba na tïme na ri nywöm kanya kïth Akca po cwøre ma Götönial, eni na Akca enø yi cwøre acoone nee wänni ma Kalëp pëënynyi ki ŋøøm mo dööŋ jïge. Køøre Akca aput ci baŋ wänni ma Kalëp ni eth piny ki bäät arëën mare; ni kö wänni jïgø, na «?Agïnaŋø ni manynyï?»",
                    "ID": "18"
                },
                {
                    "text": "'Ba Akca aköö jïgø, ni «Mooc aani ki muuy mo yia mïnnö ki gø; ennø, kaawat mana nø cïpï ŋøøm mo Nëgëp jïra na näk bäŋ pïï yie, a kwaya ïïni naa mooyï ki jøør mo pïï.» Køøre Kalëp jøør mo pïï moa en yïth ŋøøpøgø, ni beege moa en jï maal ki moa en jï piny, aput cïp jï nyaare ma Akca.",
                    "ID": "19"
                },
                {
                    "text": "'Ba moøgø beege ŋøøm moa ci jï jø tuuŋ Juuda na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge.  ",
                    "ID": "20"
                },
                {
                    "title": "Luum Päänye Moa Ci Jï Jø Tuuŋ Juuda",
                    "text": "'Ba päänye mo jø tuuŋ Juuda na en yi ŋöömö marge jï løøa näk kïïö ki Ëdöm ki jï løø tier-piny beege Kapcël, ka Adër, ki Jagur,",
                    "ID": "21"
                },
                {
                    "text": "ki Kina, ki Dimöna, ka Adäda,",
                    "ID": "22"
                },
                {
                    "text": "ki Këdëc, ka Adhör, ki Yitnan,",
                    "ID": "23"
                },
                {
                    "text": "ki Dhip, ki Thëlem, ki Bealöt,",
                    "ID": "24"
                },
                {
                    "text": "ka Adhör-Adata, ki Kiriöt-Adhör,",
                    "ID": "25"
                },
                {
                    "text": "ka Amam, ki Cema, ki Mölada,",
                    "ID": "26"
                },
                {
                    "text": "ka Adhar-Gada, ka Acmön, ki Bëëth-Pëlët,",
                    "ID": "27"
                },
                {
                    "text": "ka Adhar- Cuwal, ki Bëërcïïba, ki Bijiyötiya,",
                    "ID": "28"
                },
                {
                    "text": "ki Baala, ki Iyim, ka Acëm,",
                    "ID": "29"
                },
                {
                    "text": "ki Eltölat, ki Kicil, ki Örma,",
                    "ID": "30"
                },
                {
                    "text": "ki Ciklak, ki Matmana, ki Cancana,",
                    "ID": "31"
                },
                {
                    "text": "ki Libawöt, ki Cilim, ka Ayn, ki Rimön; 'ba päänye moøgø bëët beege pïërariiø ka abïŋween ka atude moge moa en buutge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba päänye moa en yi ŋöömma näk ree ee päärö beege Ëctaöl, ki Dhöra, ka Acena,",
                    "ID": "33"
                },
                {
                    "text": "ki Dhanöwa, ka Ayn-Ganim, ki Tapuwa, ki Enam,",
                    "ID": "34"
                },
                {
                    "text": "ki Jërmut, ka Adulam, ki Cökö, ka Adhëka,",
                    "ID": "35"
                },
                {
                    "text": "ki Caarayim, ka Adithayim, ki Gedëra, ki Gedërötayim; ni beege päänye apaar kurŋween ka atude moge moa en buutge.",
                    "ID": "36"
                },
                {
                    "text": "Ki Cinan, ka Adaca, ki Mikdal-Gaat,",
                    "ID": "37"
                },
                {
                    "text": "ki Dilän, ki Micpa, ki Jökthiël,",
                    "ID": "38"
                },
                {
                    "text": "ki Lakic, ki Böckat, ki Ëglön,",
                    "ID": "39"
                },
                {
                    "text": "ki Kebön, ki Laamac, ki Kitlic,",
                    "ID": "40"
                },
                {
                    "text": "ki Gedëröt, ki Bëëth-Dagön, ki Nayma, ki Mekëëda; ni beege päänye apaar ka abïciel ka atude moge moa en buutge.",
                    "ID": "41"
                },
                {
                    "text": "Ki Libana, ki Ëtëër, ka Acan,",
                    "ID": "42"
                },
                {
                    "text": "ki Eptay, ka Acena, ki Necip,",
                    "ID": "43"
                },
                {
                    "text": "ki Kïïla, ka Akdhip, ki Marëca; ni beege päänye abïŋween ka atude moge moa en buutge.",
                    "ID": "44"
                },
                {
                    "text": "Ka Akarön, ka atude moe moa en buute,",
                    "ID": "45"
                },
                {
                    "text": "ka atude bëët moa en buut Acdöt, ni tägi ka Akarön këël mana këët deŋ naama dwøŋ.",
                    "ID": "46"
                },
                {
                    "text": "Ka Acdöt, ka atude moe moa en buute; ki Geedha, ka atude moe moa en buute; na atude moøgø oput këët buut waŋ Ijep ki deŋ naama dwøŋ, ni beeye kwöra cør waŋ keew yïthge.",
                    "ID": "47"
                },
                {
                    "text": "'Ba päänye mo mïëya en bäät kïte beege Camir, ki Jatir, ki Cökö,",
                    "ID": "48"
                },
                {
                    "text": "ki Dana, ki Kiriat-Caana ni beeye Dabëër,",
                    "ID": "49"
                },
                {
                    "text": "ka Anap, ki Ëctemöa, ka Anim,",
                    "ID": "50"
                },
                {
                    "text": "ki Göcën, ko Olön, ki Gilø; ni beege päänye apaar kurciel ka atude moge moa en buutge.",
                    "ID": "51"
                },
                {
                    "text": "Ka Arap, ki Duma, ki Ëcän,",
                    "ID": "52"
                },
                {
                    "text": "ki Janim, ki Bëëth-Tapuwa, ka Apëka,",
                    "ID": "53"
                },
                {
                    "text": "ki Umta, ki Kiriat-Arba ni beeye Keeprön, ki Ciør; ni beege päänye abïŋween ka atude moge moa en buutge.",
                    "ID": "54"
                },
                {
                    "text": "Ki Maøn, ki Karmël, ki Dhip, ki Jötha,",
                    "ID": "55"
                },
                {
                    "text": "ki Jedhriel, ki Jökdäm, ki Dhanöwa,",
                    "ID": "56"
                },
                {
                    "text": "ki Kayin, ki Giba, ki Temna; ni beege päänye apaar ka atude moge moa en buutge.",
                    "ID": "57"
                },
                {
                    "text": "Ka Alul, ki Bëëth-Cur, ki Gëdör,",
                    "ID": "58"
                },
                {
                    "text": "ki Maarat, ki Bëëth-Anöt, ki Eltekön; ni beege päänye abïciel ka atude moge moa en buutge. Ki Tëköa, ki Eeparata ni beeye Bethelem, ki Pëëgör, ki Ëtam, ki Culön, ki Tatam, ki Cörec, ki Cerem, ki Galim, ki Bether, ki Manøcø; ni beege päänye apaar kurciel ka atude moge moa en buutge.",
                    "ID": "59"
                },
                {
                    "text": "Ki Kiriat-Baal ni beeye Kiriat-Jeerim, ki Raaba; ni beege päänye ariiø ka atude moge moa en buutge.",
                    "ID": "60"
                },
                {
                    "text": "'Ba päänye moa en jï kuna en dï paap beege Bëëth-Araaba, ki Midin, ki Cekaka,",
                    "ID": "61"
                },
                {
                    "text": "ki Nipcan, ki Pääny Acäbö, ka Ayn-Gadi; ni beege päänye abïciel ka atude moge moa en buutge.",
                    "ID": "62"
                },
                {
                    "text": "'Ba jø Jeebuc, na bëëdö yi Jerucalem, kär løny jï jø tuuŋ Juuda ki man riemge ge wøk; ni ö jø Jeebuc ni putge bëëtö na aciel ki jø tuuŋ Juuda yi Jerucalem këël dïcäŋi en.",
                    "ID": "63"
                }
            ]
        },
        {
            "ID": "OT:JOS.16",
            "name": "Jøcua 16",
            "text": [
                {
                    "title": "Luum Nyeŋ Keee Mo Ŋøøm Moa Ci Jï Jø Tuuŋ Jocep ",
                    "text": "'Ba jø tuuŋ wäät Jocep, ni beege jø tuuŋ Ipariem ki thääŋ tuuŋ Maneeca, ŋøøm moa ci jïge ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, waŋ keew ki jï løø tier-piny atägö ki Naam Jördan ni dïët ki Jerikö, ni aae  ki buut jøør mo Jerikö, ni cøra jï løø kur tuul-cäŋ ki jøør moøgø. Køøre keew ree aput gøn ki Jerikö, ni cøøa jï løø kur pänh-cäŋ, ni aae ni cøra dï paap ni pöödhe ki dï mïëya en bäät kïte ni put pïï Bëthël.",
                    "ID": "1"
                },
                {
                    "text": "Ni cäŋ aay ki Bëthël ni pïïe Löja, ni pöödhe ni pïïe Atharöt na en waŋ keew mar jø Arki.",
                    "ID": "2"
                },
                {
                    "text": "Ni løøc piny mëëth jï løø kur pänh-cäŋ, ni put pïï waŋ keew mar jø Jeplëtha, ni aae ki waŋ keew mar Bëëth-Örön mana en jï piny këël mana pïïe Gëdher. Ni put ŋuudö yi naama dwøŋ.",
                    "ID": "3"
                },
                {
                    "text": "Moøgø beege ŋøøm moa ci jï jø tuuŋ wäät Jocep na ŋöömmo dööŋ jïge na kurge, ni beege jø tuuŋ Ipariem ki thääŋ tuuŋ Maneeca. ",
                    "ID": "4"
                },
                {
                    "title": "Luum Nyeŋ Keee Mo Jø Tuuŋ Ipariem",
                    "text": "'Ba ŋøøm moa cïp jï jø tuuŋ Ipariem na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge, waŋ keew mar ŋøøm moøgø ki jï løø tier-piny, atägö ka Atharöt-Adar na en jï løø kur tuulcäŋ, këël mana aae ni coonya jï løø kur pänh-cäŋ, ni put pïï Bëëth-Örön mana en jï maal.",
                    "ID": "5"
                },
                {
                    "text": "Køøre keew aput aay ni ŋuude naama dwøŋ. 'Ba ki mana täge ki Mikmitat na en jï løø wï-piny, keew ree aput gøn jï løø kur tuul-cäŋ, ni aae ki buut Taanat-Cëëlö na en yi ŋöömö marge, ni put pöödhö ni coonya Janöa.",
                    "ID": "6"
                },
                {
                    "text": "Ni cäŋ aay ki Janöa jï piny mëëth ni coonya Atharöt ki Neära, ni pïïe Jerikö, ni put ŋuudö Naam Jördan.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki mana täge ki Tapuwa, waŋ keew apöödhö ki jï løø kur pänh-cäŋ ni coonya yi waŋ Kana, ni put ŋuudö naama dwøŋ. Moøgø beege ŋøøm moa dööŋ jï jø tuuŋ Ipariem ki køør dhøk uudi moge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba päänye møøk ka atude moge moa en buutge na en yi ŋøøm mo jø tuuŋ Maneeca acïp jï jø tuuŋ Ipariem thuwø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jø tuuŋ Ipariem, jø Keenan moa bëëdö Gëdher kärge riem wøk, ni ö jø Keenanni moøgø ni putge bëëtö na aciel ki jø tuuŋ Ipariem këël dïcäŋi en. 'Ba jøøgø aput tïmö na laaŋe mo tïïö ka teek jï jø tuuŋ Ipariem.",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "OT:JOS.17",
            "name": "Jøcua 17",
            "text": [
                {
                    "title": "Luum Ŋøøm Moa En Løø Naam Jördan Jï Løø Kur Pänh-Cäŋ Na Ci Jï Thääŋ Tuuŋ Maneeca ",
                    "text": "'Ba ki ri ŋöömö mana en løø Naam Jördan jï løø kur pänhcäŋ, da ŋøøm mo oci jï thääŋ tuuŋ Maneeca ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw. 'Ba Maneeca beeye kany Jocep, ni ö Makirri ni näk kany Maneeca, ni eni da wääde mo cwøl ni Gelät. 'Ba kar kaaca, nyïïkwaac Makir, kiper mana näk gena jø leny mo teek, ŋööm Gelät ki ŋööm Baacan na en løø Naam Jördan jï løø kur tuul-cäŋ, onø cïp jïge na mano dööŋ jïge na kurge.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ki ri ŋöömö manøgø na en løø Naam Jördan jï løø kur pänh-cäŋ enø, jø tuuŋ Maneeca møga ajïtö ki ŋøøm kaagø ki køør dhøk uudi moge, ni beege dhi øt Abiedhar, ki dhi øt Këlëk, ki dhi øt Aciriel, ki dhi øt Cekam, ki dhi øt Ëpër, ki dhi øt Cemida. Ni moøgø beege nyïïkwaac Maneeca moa näk cwøw ki køør dhøk uudi moge; 'ba Maneeca beeye o Jocep.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Dhilöpat wär Ëpër nyikwaar Maneeca jïre bäŋ obwöre ma cwøw; 'ba beege obwöre ma mään keerge na en jïre. Ni nyeŋ nyïïe beege Maala, ki Nöa, ko Okila, ki Milka, ki Tirja. 'Ba Opëër na näk wää Dhilöpat beeye o Gelät, ni ö Geläti ni näk o Makir, ni ö Makirri ni näk o Maneeca.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyïgögø aö nyïm Eliedhar na näk Kwääy Lam Mana Dwøŋ, ki Jøcua o Nun, ki dïbwöthe, ni köge, ni «Wuuö Jwøk Modhe aköömme nee wa jïtwa ki ŋøøm mo dööŋ jïwa na kurwa yïthakic jø tuuŋ wääwa.» Kanyøgønø, kaawat mana nø caani ya Wuuö Jwøki, Jøcua nyïï Dhilöpat aput mooc ki ŋøøm mo dööŋ jïge na kurge yïthakic tuuŋ wääge.",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, jø tuuŋ Maneeca ajïtö ki  ŋøøm møøk mo kwöre apaar mo tøør ri ŋööm Gelät ki ŋööm Baacan na en løø Naam Jördan løøga,",
                    "ID": "5"
                },
                {
                    "text": "kiper jø tuuŋ Maneeca moa näk mään ajïtö ki ŋøøm na mo dööŋ jïge yïthakic nyïïkwaaye møga moa näk cwøw. Ni ö ŋööm Gelät ni ci jï jø tuuŋ Maneeca møga.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋøøm mo jø tuuŋ Maneeca na en løø Naam Jördan jï løø kur pänhcäŋ kïïö ki ŋøøm mo jø tuuŋ Acer, ni rwöpa ŋöömö bäre mana en yïthakicge ki pääny Mikmitat na en løø pääny Cekam jï løø kur tuul-cäŋ. 'Ba waŋ keew aput aay ki Mikmitat, ni coonya jï løø tier-piny ni pööth ŋöömma näk jø Ayn-Tapuwa bëëdö yie.",
                    "ID": "7"
                },
                {
                    "text": "'Ba pääny mana cwøl ni Tapuwa ena waŋ keew mana en yïthakic ŋøøm mo jø tuuŋ Maneeca ki ŋøøm mo jø tuuŋ Ipariem. 'Ba pääny manøgø ena jï jø tuuŋ Ipariem, ni ŋøøm moa en deŋŋe ena jï jø tuuŋ Maneeca.",
                    "ID": "8"
                },
                {
                    "text": "Køøre keew aput aay ni løøc yi waŋ Kana. 'Ba päänye moa en løø waŋ manøgø jï løø tier-piny, këël na bëëtge ni kere ena yi ŋøøm mo jø tuuŋ Maneeca, thööth päänye moøgø atïmö ni ena jï jø tuuŋ Ipariem. 'Ba waŋ keew mar jø tuuŋ Maneeca adøøk ki løø waŋ manøgø jï løø wï-piny ni put ŋuudö yi naama dwøŋ.",
                    "ID": "9"
                },
                {
                    "text": "'Ba løøa en jï løø tier-piny ena jï jø tuuŋ Ipariem, ni ö løøa en jï løø wï-piny ni en jï jø tuuŋ Maneeca. 'Ba jø tuuŋ Maneeca kïïö ka naama dwøŋ ki jï løø kur pänh-cäŋ. 'Ba ŋöömö marge ki jï løø wï-piny kïïö ki ŋööm jø tuuŋ Acer, ni put aay ni tïme ni kïïö ki ŋööm jø tuuŋ Icakar no onyek jï løø kur tuul-cäŋ.",
                    "ID": "10"
                },
                {
                    "text": "'Ba päänye møøk moa en yïth ŋøøm mo jø tuuŋ Icakar ki ŋøøm mo jø tuuŋ Acer na ci jï jø tuuŋ Maneeca beege Bëëth-Can ka atude moe moa en buute, ki Ibleäm ka atude moe moa en buute, ki Dör, paana en bäät kïdi, ka atude moe moa en buute këël jiy moa bëëdö yïthge, ki Endör ka atude moe moa en buute ki jiy moa bëëdö yïthge, ki Tanak ka atude moe moa en buute ki jiy moa bëëdö yïthge, ki Megidø ka atude moe moa en buute ki jiy moa bëëdö yïthge.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø tuuŋ Maneeca kär løny jïge ki man macge päänye moøgø na bäre, kiper jø Keenan cwïnyge aputge mak ki man bëëtge yïth ŋøøm moøgø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kanya tïm jø Icrielli ni ge teek, jø Keenan moøgø akïthge tietge ni kïthge bäätge ki tïïe mo teek; 'ba kärge riem wøk na bäre. ",
                    "ID": "13"
                },
                {
                    "title": "Kanya Ö Jø Tuuŋ Ipariem Ki Thääŋ Tuuŋ Maneeca Na Pëëge Ki Ŋøøm Møøk",
                    "text": "Køøre nyïïkwaac Jocep acäänö ki Jøcua ni köge, ni «Waani, waana jiy mo kwäänwa thööth, ni waano gwïëth Wuuö Jwøki këël kar kany ennø. ?Aperŋø nø ni tïme niï cïpa ŋøøm mo nøk jïwa en ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw en?»",
                    "ID": "14"
                },
                {
                    "text": "'Ba Jøcua aköö jïge, «Ni näk mo uuna jiy mo kwäännu thööth nø, cou ni ŋøtu lul mana en bäät kïdi maal yi ŋööm jø Përec ki jø Rapayim nee tïme na maru, kiper uuna köö ni mïëya en bäät kïte na cïp jï jø tuuŋ Ipariem atïmö ni diiny ni ba rømi kiperu.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba nyïïkwaac Jocep aköö, ni «Mïëya en bäät kïte ba rømi kiperwa møn, këël jø Keenan thuwø moa en yi ŋöömma näk gool, ge ba løny böötö jïwa, kiper jïge da jïëthe mo wø tut okwëënyi mo tïïc ka nywïëny, ni beege jø Keenan moa en Bëëth-Can ka atude moe moa en buute ki moa en goor Jedhriel.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Jøcua acäänö ki dhi øt Jocep ni beege jø tuuŋ Ipariem ki jø tuuŋ Maneeca, ni kööe, ni «Uuni, uuna jiy mo kwäännu thööth, nou teek døc thuwø. U ba doo mooø ki ŋøøm mo nøk keerge ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋøømma en bäät kïte poot tïmö na maru. Këël na bëët kaace na lul, dou ŋødø, ni këëllu gø nyeŋ keee moe, ni ö ŋöömmöca ni  tïme na maru bäre; ni riemu jø Keenan wøk thuwø, këël na bëëtge ni ge teek ni jïge da jïëthe mo wø tut okwëënyi mo tïïc ka nywïëny.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:JOS.18",
            "name": "Jøcua 18",
            "text": [
                {
                    "title": "Luum Pääŋ Ŋøøm Moa No Odööŋ ",
                    "text": "'Ba kanya nø ö jø Icrielli na macge ŋööm Keenan, geni rege acooŋge Cëëlö, ni gurge oduŋkaany røømmø piny kaace.",
                    "ID": "1",
                    "comment":"Oduŋkaany røømmø poot no oduŋkaara mana näk kar bëëtö mar Wuuö Jwøk, ni tiere beeye kany wø røøm Wuuö Jwøki ki jiy yie"
                },
                {
                    "text": "'Ba kar kaaca, røk wïth tuŋi mo jø Icriel moa näk apaar kurriiø, da wïth tuŋi abïriiø mo ŋøøm mo dööŋ jïge na moge poot kär pääŋŋö jïge.",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, Jøcua aköö jï jø Icriel, na «?Aŋø, a këël kany mo nyïëdi nø nou poot bëëdö nou ba døny yi ŋöömma cïp Wuuö Jwøki na näk Jwø kwäyu jïïu nee lwørru na maru?",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, kwänyu ki jiy, ni kwanynyu na jiy adäk adäk ri wï tuuŋ man nø, nee ge jääŋŋa, nee cige ni caathge dï ŋöömö manøgø, ni göörge gïïo jootge ki køør ŋøøm moo dööŋ noo cïp jï wï tuuŋ man nø. 'Ba kanyo nø tïïcge gïïögø nø, geno duu baŋa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba geni ŋöömö manøgø dege pääŋŋö na kwöre abïriiø. 'Ba jø tuuŋ Juuda ŋöömö mana nø lwørge na marge na en jï løø tier-piny wär putge bëëtö yi gø. Ni ö dhi øt Jocep, ni beege jø tuuŋ Ipariem ki jø tuuŋ Maneeca, ni putge bëëtö yi ŋöömö mana näk marge na en jï løø wï-piny.",
                    "ID": "5"
                },
                {
                    "text": "'Ba uuni ŋöömö manøgø wär göörru na kwöre abïriiø, ni kälu gïna göörru baŋa. 'Ba aani, ŋïïce mo wø tïïc ki ri kwääk ki baw oläwa jiiŋŋø kany nyïm Wuuö Jwøk na näk Jwøk marø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø tuuŋ Libay ba jïti ki kurge yïthakiyu, kiper tïï dïlämme ki man tïnyge Wuuö Jwøk beeye noo tïmö ni caala ŋöömmo dööŋ jïge na kurge. Jø tuuŋ Gaat ki jø tuuŋ Ruben ki thääŋ tuuŋ Maneeca thuwø ŋøøm mo dööŋ jïge na kurge ege nø lwør løø Naam Jördan jï løø kur tuul-cäŋ, ni beeye Modhe na näk dhaanh Wuuö Jwøk na cïp ŋøøm moøgø jïge.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre jiy moa kwany nee cige nee ŋøøm göörge, gena tïŋŋö ni aacge; 'ba kanya pootge ni ge poot kär aay, gena kööm Jøcua ni kööe jïge, ni «Cou ni caathu dï ŋöömö bäre ni göörru gïïo jootu piny, ni duuu baŋa; køøre nø aani ŋïïce mo wø tïïc ki ri kwääk ki baw ojiiŋŋa Cëëlö kany nyïm Wuuö Jwøk.»",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jøøgø ni putge aay ni caathge dï ŋöömö bäre, ni pääŋge ŋöömö na kwöre abïriiø ki køør päänye moa en yie, ni göörge nyeŋ päänye piny yi warakata; køøre gena duu twïër kanya en Jøcua yie Cëëlö.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jøcua ŋïïce mo wø tïïc ki ri kwääk ki baw aput jiiŋŋø jïge Cëëlö kaagø nyïm Wuuö Jwøk, ni ö Jøcua ni put ŋøøm pääŋŋö jï jø Icriel ki køør wïth tuŋi moge. ",
                    "ID": "10"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Benjamen",
                    "text": "'Ba kanya pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋöömö mana cïp jï jø tuuŋ Benjamen ki køør dhøk uudi moge ena yïthakic ŋööm jø tuuŋ Juuda ki ŋööm jø tuuŋ Jocep.",
                    "ID": "11"
                },
                {
                    "text": "'Ba waŋ keew marge ki jï løø wï-piny atägö ki Naam Jördan, ni ö keewi ni put aay ni coonya jï løø kur pänh-cäŋ ni Jerikö ee wii bäät caam, ni aae ni coonya mïëya en bäät kïte; ni pöödhe ki dï paap ni pïïe Bëëth-Awëën.",
                    "ID": "12"
                },
                {
                    "text": "'Ba keew acäŋ tägö ki kaace, ni poot cøøa jï løø kur pänh-cäŋ, ni aae ki jï løø tier-piny ki Löja, ni beeye Bëthël; ni ö keewi ni put løøc piny ni coonya Atharöt-Adar, na en buut kïnna en jï løø tier-piny ki Bëëth-Örön mana en piny.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ki mana täge ki løø kïdi manøgø na en jï løø tier-piny ki Bëëth-Örön enø, waŋ keew manøgø, na aa jï løø kur pänh-cäŋ, ree aput gøn jï løø tierpiny, ni put aay ni coonya Kiriat-Baal, ni beeye Kiriat-Jeerim, na en yi ŋööm jø tuuŋ Juuda. 'Ba manøgø beeye waŋ keew mar jø tuuŋ Benjamen mana en jï løø kur pänh-cäŋ.",
                    "ID": "14"
                },
                {
                    "text": "Køøre waŋ keew mar jï løø tier-piny atägö ki buut Kiriat-Jeerim, ni gøn ree jï løø kur tuul-cäŋ, ni aae ni coonya jøør moa en kanya cwøl ni Nëëptö.",
                    "ID": "15"
                },
                {
                    "text": "'Ba waŋ keew aput løøc jï piny mëëth ni cør tier kïnna näk dïët ki Goor Ben-Inöm, ni poot cøøa jï løø kur tuul-cäŋ, ki jï løø wï-piny ki Goor Rapayim. Ni pöödhe ki dï Goor Inöm ni put døø ki deŋ kïdi mana bëët pääny jø Jeebuc bääte, ni kïdi manøgø ena yi ŋöömö marge; ni put aay ni coonya jøøro mana cwøl na Ayn-Rögëël.",
                    "ID": "16"
                },
                {
                    "text": "'Ba waŋ keew ree aput gøn bäät caam ni aae ni coonya jøøro mana cwøl na Ayn-Camic, ni put pöödhö ni coonya Gëëlilöt na näk dïët ki jöör Adumim, ni løøc piny ni aae ni coonya kïdi mana no ocaa ri Böwan nyikwaar Ruben.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö keewi ni pöödhe ki deŋ thuur mana en buut goor Jördan ni wø cwøl na Araaba ni cøra bäät caam, ni put løøc yi gool manøgø.",
                    "ID": "18"
                },
                {
                    "text": "'Ba waŋ keew aput pöödhö ki deŋ thuur mana näk pääny Bëëth-Ogla ogeer bääte ni cøra jï løø wï-piny; ni ö keewi ni put ŋuudö weel Naam Acäbö, ni beeye kanya pänh Naam Jördanni ki yie. 'Ba manøgø beeye waŋ keew mar jø tuuŋ Benjamen mana en jï løø tier-piny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba waŋ keew marge ki jï løø kur tuul-cäŋ beeye Naam Jördan. Moøgø beege nyeŋ keee mo ŋöömö mana ci jï jø tuuŋ Benjamen ki køør dhøk uudi moge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba päänye mo tuuŋ Benjamen ki køør dhøk uudi moge beege Jerikö, ki Bëëth- Ogla, ki Emek-Këëcic,",
                    "ID": "21"
                },
                {
                    "text": "ki Bëëth-Araaba, ki Dhemarayim, ki Bëthël,",
                    "ID": "22"
                },
                {
                    "text": "ka Awim, ki Para, ki Opara,",
                    "ID": "23"
                },
                {
                    "text": "ki Kipir-Amönay, ko Opni, ki Gëba; ni beege päänye apaar kurriiø ka atude moge moa en buutge.",
                    "ID": "24"
                },
                {
                    "text": "Ki Gibien, ki Reema, ki Bëëröth,",
                    "ID": "25"
                },
                {
                    "text": "ki Micpa, ki Keepira, ka Möja,",
                    "ID": "26"
                },
                {
                    "text": "ki Rekem, ki Yirpiëël, ki Terala,",
                    "ID": "27"
                },
                {
                    "text": "ki Cëëla, ki Ëëlëëp, ki pääny jø Jeebuc ni beeye Jerucalem, ki Giba, ki Kiriat; ni beege päänye apaar kurŋween ka atude moge moa en buutge. Manøgø beeye ŋöömö mana cïp jï jø tuuŋ Benjamen ki køør dhøk uudi moge.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:JOS.19",
            "name": "Jøcua 19",
            "text": [
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Cimien ",
                    "text": "Køøre kanya tïme na ri rietge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Cimien, ni beege ŋøøm mo dööŋ jïge na kurge, aö wøk ki nyeŋge ki køør dhøk uudi moge. 'Ba ŋøøm moøgø ena dï ŋøøm moa cïp jï jø tuuŋ Juuda.",
                    "ID": "1"
                },
                {
                    "text": "'Ba päänye moa cïp jïge na moge beege Bëërcïïba, ki Cïïba, ki Mölada,",
                    "ID": "2"
                },
                {
                    "text": "ka Adhar-Cuwal, ki Bala, ka Acëm,",
                    "ID": "3"
                },
                {
                    "text": "ki Eltölat, ki Betul, ki Örma,",
                    "ID": "4"
                },
                {
                    "text": "ki Ciklak, ki Bëëth-Markaböt, ka Adhar-Cuca,",
                    "ID": "5"
                },
                {
                    "text": "ki Bëëth-Libawöt, ki Caruwën, ni beege päänye apaar kurdäk ka atude moge moa en buutge.",
                    "ID": "6"
                },
                {
                    "text": "Ka Ayn, ki Rimön, ki Ëtëër, ka Acan, ni beege päänye aŋween ka atude moge moa en buutge;",
                    "ID": "7"
                },
                {
                    "text": "ka atude bëët moa en deŋ päänye moøgø, këël mana këët pääny mana cwøl ni Baalath-Bëër, ni beeye Reema, na en jï løø tier-piny. Moøgø beege ŋøøm moa cïp jï jø tuuŋ Cimien na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋøøm moa cïp jï jø tuuŋ Cimien na ŋöömmo dööŋ jïge na kurge lwørra ri ŋøøm moa näk onø cïp jï jø tuuŋ Juuda, kiper ŋöömö mana cïp jï jø tuuŋ Juuda atïmö ni päl døc kiperge; ni ö jø tuuŋ Cimien ni putge jïtö ki ŋøøm mo dööŋ jïge na kurge dï ŋøøm moa cïp jï jø tuuŋ Juuda. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Dhebulan",
                    "text": "'Ba kanya tïme na ri dääge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Dhebulan, ni beege ŋøøm mo  dööŋ jïge na kurge, aö wøk ki nyeŋge ki køør dhøk uudi moge, ni ŋøøm moøgø aput pïï pääny mana cwøl ni Carit.",
                    "ID": "10"
                },
                {
                    "text": "Køøre ki mana täge ki Carit kaagø, waŋ keew marge aput aay ki jï løø kur pänh-cäŋ ni coonya Meräla, ni put pïï Debecët, ni pöödhe ni ŋuude yi waŋ mana näk dïët ki Jökniam.",
                    "ID": "11"
                },
                {
                    "text": "'Ba waŋ keew acäŋ tägö ki Carit kaagø, ni cøøa jï løø kur tuul-cäŋ, këël mana put pïï waŋ keew mar kanya cwøl ni Kiclöt- Tabör, ni pööth pääny mana cwøl ni Dabirat ni pïïe Japia.",
                    "ID": "12"
                },
                {
                    "text": "'Ba waŋ keew ki jï løø kur tuul-cäŋ, apöödhö ni aa jï løø wï-piny, ni coonya Gëth-Ëper ki Yith-Kacin, ni put pöödhö ni pïïe Rimön, ni kööm ree ni aae ni cøøa Nia.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ki mana täge ki Nia kaace, waŋ keew ree aput gøn ki jï løø wï-piny ni coonya Anatön, ni put ŋuudö goor Yiptaël.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋöömö marge rwöpa päänye apaar kurriiø ka atude moge moa en buutge, ni nyeŋ päänye møøk dïge beege Kathat, ki Nalal, ki Cimrön, ki Yidala, ki Bethelem.",
                    "ID": "15"
                },
                {
                    "text": "Moøgø beege ŋøøm moa cïp jï jø tuuŋ Dhebulan na ŋöömmo dööŋ jïge ki køør dhøk uudi moge, ni rwöpa päänye moøgø ka atude moge moa en buutge. ",
                    "ID": "16"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Icakar",
                    "text": "'Ba kanya tïme na ri ŋweerge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Icakar aö wøk ki nyeŋge ki køør dhøk uudi moge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋöömö marge rwöpa Jedhriel ki Keclöt, ki Cunem,",
                    "ID": "18"
                },
                {
                    "text": "ka Aparayim, ki Ciön, ka Anarath,",
                    "ID": "19"
                },
                {
                    "text": "ki Rebit, ki Kicön, ka Abëc,",
                    "ID": "20"
                },
                {
                    "text": "ki Rëmëth, ka Ayn-Ganim, ka Ayn-Ada, ki Bëëth-Pacec.",
                    "ID": "21"
                },
                {
                    "text": "'Ba waŋ keew marge aput aay ni pïïe Tabör, ki Cacuma, këël Bëëth-Camic, ni ö keewi ni put ŋuudö yi Naam Jördan. 'Ba päänye moøgø beege apaar ka abïciel ka atude moge moa en buutge.",
                    "ID": "22"
                },
                {
                    "text": "Moøgø beege ŋøøm moa cïp jï jø tuuŋ Icakar na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge, ni rwöpa päänye moøgø ka atude moge moa en buutge. ",
                    "ID": "23"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Acer",
                    "text": "'Ba kanya tïme na ri bïïge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Acer aö wøk ki nyeŋge ki køør dhøk uudi moge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ŋöömö marge rwöpa Këlkath, ka Ali, ki Bëthëën, ka Akcap,",
                    "ID": "25"
                },
                {
                    "text": "ka Alamëlëk, ka Amät, ki Mical; 'ba waŋ keew ki jï løø kur pänh-cäŋ aput pïï ri Kïn Karmël ki Ciör-Libanat.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ki mana täge ki kaace, waŋ keew ree aput gøn jï kur tuul-cäŋ, ni coonya Bëëth-Dagön, ni kïïö ka ŋöömö mar jø tuuŋ Dhebulan, ni cøra goor Yiptaël ki jï løø wï-piny, ni coonya Bëëth-Ëmëk ki Nïël; køøre aput døø ki bäät caam ni coonya Kabul,",
                    "ID": "27"
                },
                {
                    "text": "ki Abidön, ki Reeyöp, ka Amön, ki Kana, këël mana put aay ni dïët ki Caydan na dwøŋ.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö waŋ keewi ni put ree gøn ni coonya Reema, ni dïët ki pääny Tayar na näk ogeerø ni teek; køøre waŋ keew ree acäŋ gønnø ni coonya Öca, ni put ŋuudö yi naama dwøŋ ki kanya näk dïët ka Akdhip.",
                    "ID": "29"
                },
                {
                    "text": "'Ba päänye møøk thuwø mo poot ee rwöbö beege Uma, ka Apëk, ki Reeyöp; ni beege päänye ma pïërariiø kurriiø ka atude moge moa en buutge.",
                    "ID": "30"
                },
                {
                    "text": "Moøgø beege ŋøøm moa cïp jï jø tuuŋ Acer na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge, ni rwöpa päänye moøgø ka atude moge moa en buutge. ",
                    "ID": "31"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Jø Tuuŋ Naptali",
                    "text": "'Ba kanya tïme na ri bïcierge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Naptali aö wøk ki nyeŋge ki køør dhøk uudi moge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba waŋ keew  marge atägö ki Ëlëp ni aae ni coonya jaadha päl na en Dhaynanim, ni pööth Adami-Nëkëp, ki Japniël, ni aae ni coonya Lakum ni put ŋuudö yi Naam Jördan.",
                    "ID": "33"
                },
                {
                    "text": "Køøre waŋ keew ree agøn jï løø kur pänh-cäŋ ni aae ni coonya Adhenöt-Tabör, ni pöödhe ki kaace ni coonya Ukök, ni kïïö ka ŋöömö mar jø tuuŋ Dhebulan ki jï løø tier-piny, ni kïïö ka ŋöömö mar jø tuuŋ Acer ki jï løø kur pänh-cäŋ, ni put aay ni coonya kanya cwøl ni Jekuda na en bäät Naam Jördan jï løø kur tuul-cäŋ.",
                    "ID": "34"
                },
                {
                    "text": "'Ba päänye moa no ogeerø ni teek na en yi ŋöömö mar jø tuuŋ Naptali beege Dhidim, ki Cëër, ka Amath, ki Rekat, ki Kinërët,",
                    "ID": "35"
                },
                {
                    "text": "ka Adama, ki Reema, ka Adhör,",
                    "ID": "36"
                },
                {
                    "text": "ki Këdëc, ki Edaray, ka Ayn-Adhör,",
                    "ID": "37"
                },
                {
                    "text": "ki Yirön, ki Mikdal-Ël, ki Örëm, ki Bëëth- Anat, ki Bëëth-Camic; ni beege päänye apaar ka abïŋween ka atude moge moa en buutge.",
                    "ID": "38"
                },
                {
                    "text": "Moøgø beege ŋøøm moa cïp jï jø tuuŋ Naptali na ŋöömmo dööŋ jïge ki køør dhøk uudi moge, ni rwöpa päänye moøgø ka atude moge moa en buutge. ",
                    "ID": "39"
                },
                {
                    "title": "Luum Ŋøøm Moa Cïp Jï Tuuŋ Daan",
                    "text": "'Ba kanya tïme na ri bïrietge, ki man pääŋ ŋøøm ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ŋøøm moa cïp jï jø tuuŋ Daan, ni beege ŋøøm mo dööŋ jïge na kurge, aö wøk ki nyeŋge ki køør dhøk uudi moge.",
                    "ID": "40"
                },
                {
                    "text": "'Ba päänye moa en yi ŋöömö marge beege Dhöra, ki Ëctaöl, ki Ir-Camic,",
                    "ID": "41"
                },
                {
                    "text": "ki Caalebin, ki Ayalön, ki Ithla,",
                    "ID": "42"
                },
                {
                    "text": "ki Ëlön, ki Temna, ka Akarön,",
                    "ID": "43"
                },
                {
                    "text": "ki Eltekë, ki Gibetön, ki Baalath,",
                    "ID": "44"
                },
                {
                    "text": "ki Jeyut, ki Bene-Berek, ki Gëth-Rimön,",
                    "ID": "45"
                },
                {
                    "text": "ki Më-Jarkön, ki Rakön, këël ŋøøm moa näk dïët ki Jøpa.",
                    "ID": "46"
                },
                {
                    "text": "'Ba køøre cään, jø tuuŋ Daan jiy moa en yïth mïëri moøgø kär løny jïge ki man riemge ge wøk. Køøre gena cøø ni këëtge ki jø Laaic ni macge paac manøgø. Ni ö jiy bëët moa en yie ni 'näkge ge ko opëëlle, ni lwørge paac manøgø ni putge bëëtö yie; ni cwølge nyeŋ Laaic ni Daan ni ge caa gø ri nyeŋ kwarge ma Daan.",
                    "ID": "47"
                },
                {
                    "text": "Moøgø beege ŋøøm moa cïp jï jø tuuŋ Daan na ŋöömmo dööŋ jïge na kurge ki køør dhøk uudi moge, ni rwöpa päänye moøgø ka atude moge moa en buutge. ",
                    "ID": "48"
                },
                {
                    "title": "Luum Pääny Mana Cïp Jï Jøcua",
                    "text": "'Ba kanya ö jø Icrielli na thöörge tïï pääŋ ŋøøm mo dööŋ jïge na kurge ki køør nyeŋ keee moa en yïthakicge, geni Jøcua o Nun amoocge ki pääny yïthakicge, nee tïme ni beeye mano dööŋ jïre na kure.",
                    "ID": "49"
                },
                {
                    "text": "'Ba kaawat mana nø caani ya Wuuö Jwøki, pääny mana many Jøcua kiree, beeye na cïpge jïgø, ni beeye pääny mana cwøl ni Temna- Cëëra na en mïëya en bäät kïte, na en yi ŋööm jø tuuŋ Ipariem. Ni ö Jøcua ni geer pääny manøgø ni put bëëtö yie.",
                    "ID": "50"
                },
                {
                    "text": "'Ba manøgø beeye luum ŋøøm mo dööŋ jï jø Icriel na pääŋ Eliedhar na näk Kwääy Lam Mana Dwøŋ, ki Jøcua o Nun, ki dïbwöthe mo wïth tuŋi mo jø Icriel, ni pääŋŋi ka køør ŋïïce mo wø tïïc ki ri kwääk ki baw nyïm Wuuö Jwøk, ni tïïc manøgø tïïcge dho oduŋkaany røømmø kanya enge Cëëlö. Ni ö geni ni putge tïïc manøgø na tïï pääŋ ŋøøm enø thöör.",
                    "ID": "51"
                }
            ]
        },
        {
            "ID": "OT:JOS.20",
            "name": "Jøcua 20",
            "text": [
                {
                    "title": "Luum Päänye Moa Cïp Kur Keerge Na Mo Gwøk Røk ",
                    "text": "Køøre Wuuö Jwøk acäänö ki Jøcua, ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel, ni kööï jïge, ni ‹Jëëtu ki päänye mo bëëdö na mo gwøk røk, kaawat mana nø caana gø jïïu ki dhi Modhe,",
                    "ID": "2"
                },
                {
                    "text": "kiper nee ŋat mo nägö ki dhaanhø ni ba kame nee reŋ ya aciel dïge, ni ö päänye moøgø ni tïmge na kwör gwøk røk jïïu kiper jø wø cool kwöri.",
                    "ID": "3"
                },
                {
                    "text": "« ‹'Ba ŋat mo onägö ki dhaanhø doo reŋŋa yi pääny aciel røk päänye moøgø, ni ci dhi kiir kar acooŋa, ni lam luubö mare ni wïnyö jï jø døøŋŋø mo pääny manøgø; ni ö jø døøŋŋø moøgø ni jïëcge ŋatøgø nee ö yi pääny marge, ni moocge eni ki kany bëëde yie, ni put bëëtö dïge kaagø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk ŋato cool kwör orïŋ køør ŋata 'näk dhaanhø enø, jø døøŋŋø mo pääny manøgø ŋata no onägö ki dhaanhø ba dege cïbö jï ŋato cool kwör, kiper eni wati anääe ni ba kame, ni bäŋ män yïthakicge ki gø dïkwøŋ cøøn.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö ŋata no onägö ki dhaanhø ni bëëde pääny manøgø këël kanyo ci kar ŋøl luup nyïm jø acooŋa. Køøre eni puta bëëtö kaagø këël kanyo thøw Kwääy Lam Mana Dwøŋ na nut yïth cwiiri moøgø. Køøre nø, løny jïre ki man døø paare na en yi pääny mana rïŋŋe ki yie.› »",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgønø jø Icriel päänye moi aputge cïp kur keerge, ni beege Këdëc na en Galili na en mïëya en bäät kïte na näk mar jø tuuŋ Naptali, ki Cekam na en mïëya en bäät kïte na näk mar jø tuuŋ Ipariem, ki Kiriat-Arba, ni beeye Keeprön, na en mïëya en bäät kïte na näk mar jø tuuŋ Juuda.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki løø Naam Jördan jï løø kur tuul-cäŋ, løøa näk neeta rege ki Jerikö, päänye moa jierge beege Böcör na en jï kuna en dï paap bäät thuur yi ŋöömma näk ree ee päärö na näk mar jø tuuŋ Ruben, ki Ramöth na en Gelät na näk mar jø tuuŋ Gaat, ki Gölan na en Baacan na näk mar jø tuuŋ Maneeca.",
                    "ID": "8"
                },
                {
                    "text": "Moøgø beege päänye moa jier kiper jø Icriel ki juurre moa path moa näk bëëdö yïthakicge, kiper ŋat mo onägö ki dhaanhø ni ba kame nee reŋ ya aciel dïge, nee ba 'näk ŋato cool kwör këël kanyo ci nyïm jø acooŋa.",
                    "ID": "9"
                }
            ]
        },
        {
            "ID": "OT:JOS.21",
            "name": "Jøcua 21",
            "text": [
                {
                    "title": "Luum Päänye Moa Cïp Jï Jø Tuuŋ Libay ",
                    "text": "'Ba na tïme na kaagø, dïbwöthe mo jø tuuŋ Libay aö nyïm Eliedhar na näk Kwääy Lam Mana Dwøŋ, ki Jøcua o Nun, ki dïbwöthe mo wïth tuŋi mo jø Icriel.",
                    "ID": "1"
                },
                {
                    "text": "Ni cäänge ki geni kanya cwøl ni Cëëlö na en yi ŋööm Keenan, ni köge, ni «Wuuö Jwøk acäänö ki dhi Modhe nee wa mooc ki päänye mo bëëtwa yïthge, ki kwör kwaath mo ena buut päänye moøgø kiper lääc paac mowa.»",
                    "ID": "2"
                },
                {
                    "text": "Kanyøgønø, jø Icriel jø tuuŋ Libay aputge mooc ki päänye ki kwör kwaath moge na en buutge, ni lwørge røk päänye moa no onø wëëk geni na kurge, kaawat mana nø caani ya Wuuö Jwøki.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya tïme na ri pääŋ päänye ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, päänye mo ci jï dhøk uudi mo nyïïkwaac Kät aö wøk ki nyeŋge. 'Ba ki ri dhøk uudi mo nyïïkwaac Kät, nyïïkwaac Aran na näk Kwääy Lam Mana Dwøŋ, na käl ri jø tuuŋ Libay, päänye moa ci jïge ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw beege päänye apaar kurdäk, ni lwørra røk päänye mo jø tuuŋ Juuda, ki jø tuuŋ Cimien, ki jø tuuŋ Benjamen.",
                    "ID": "4"
                },
                {
                    "text": "'Ba nyïïkwaac Kät moa dööŋ ajïtö ki päänye apaar ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ni lwørra røk päänye mo dhøk uudi mo jø tuuŋ Ipariem, ki jø tuuŋ Daan, ki thääŋ tuuŋ Maneeca.",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyïïkwaac Gërcön ajïtö ki päänye apaar kurdäk ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, ni lwørra røk päänye mo dhøk uudi mo jø tuuŋ Icakar, ki jø tuuŋ Acer, ki jø tuuŋ Naptali, ki thääŋ tuuŋ Maneeca mana en Baacan.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö nyïïkwaac Mërari ni jïtge ki päänye apaar kurriiø ki køør dhøk uudi moge, ni päänye moøgø lwørra røk päänye mo jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki jø tuuŋ Dhebulan.",
                    "ID": "7"
                },
                {
                    "text": "'Ba jø Icriel päänye moøgø ki kwör kwaath moa en buutge acïpge jï jø tuuŋ Libay ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw, kaawat mana nø caani ya Wuuö Jwøki ki dhi Modhe. ",
                    "ID": "8"
                },
                {
                    "text": "'Ba moi beege nyeŋ päänye moa lwør jø Icrielli røk päänye mo jø tuuŋ Juuda ki jø tuuŋ Cimien,",
                    "ID": "9"
                },
                {
                    "text": "na cïpge jï nyïïkwaac Aran, na näk dhi øtø aciel røk dhøk uudi mo Kät, na käl ri jø tuuŋ Libay. Ni beege na kwøŋ jïtö ki päänye ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø Icriel Kiriat-Arba na näk ocaa ri kwar jø Anak, ni beeye pääny mana cwøl ni Keeprön, na en mïëya en bäät kïte løøa näk kur jø tuuŋ Juuda, acïpge jï nyïïkwaac Aran ki kwör kwaath moe na en buute kaace.",
                    "ID": "11"
                },
                {
                    "text": "'Ba pwöth mo pääny manøgø ka atude moe moa en buute onø cïp jï Kalëp o Jöpöni ni beeye kure.",
                    "ID": "12"
                },
                {
                    "text": "'Ba geni päänye moa cïpge jï nyïïkwaac Aran na näk Kwääy Lam Mana Dwøŋ beeye Keeprön na no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ki Libana,",
                    "ID": "13"
                },
                {
                    "text": "ki Jatir, ki Ëctemöa,",
                    "ID": "14"
                },
                {
                    "text": "ko Olön, ki Dabëër,",
                    "ID": "15"
                },
                {
                    "text": "ka Ayn, ki Jötha, ki Bëëth- Camic; ni beege päänye abïŋween, ki kwör kwaath moge na en buutge, ni lwørra røk päänye mo jø tuuŋ Juuda ki jø tuuŋ Cimien.",
                    "ID": "16"
                },
                {
                    "text": "'Ba päänye moa lwør røk päänye mo jø tuuŋ Benjamen beege Gibien, ki Gëba,",
                    "ID": "17"
                },
                {
                    "text": "ka Anathöth, ka Almön; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "18"
                },
                {
                    "text": "Päänye bëët moa ci jï nyïïkwaac Aran na bëëdö na dïlämme beege päänye apaar kurdäk ki kwör kwaath moge na en buutge.",
                    "ID": "19"
                },
                {
                    "text": "Køøre dhøk uudi mo nyïïkwaac Kät møga ni poot na jø tuuŋ Libay, gena jïtö ki päänye røk päänye mo jø tuuŋ Ipariem ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "20"
                },
                {
                    "text": "'Ba päänye moa cïp jø Icrielli jïge beege Cekam na en mïëya en bäät kïte løøa näk kur jø tuuŋ Ipariem, ni beeye pääny mana no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ki Gëdher,",
                    "ID": "21"
                },
                {
                    "text": "ki Kibicayim, ki Bëëth-Örön; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ki røk päänye mo jø tuuŋ Daan, beege Eltekë, ki Gebatön,",
                    "ID": "23"
                },
                {
                    "text": "ka Ayalön, ki Gaat-Rimön; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba ki røk päänye mo thääŋ jø tuuŋ Maneeca, beege Tanak, ki Gëth-Rimön; ni beege päänye ariiø ki kwör kwaath moge na en buutge.",
                    "ID": "25"
                },
                {
                    "text": "Päänye bëët ki kwör kwaath moge na en buutge moa cïp jï dhøk uudi mo nyïïkwaac Kät moøgø beege päänye apaar.",
                    "ID": "26"
                },
                {
                    "text": "'Ba moi beege päänye moa cïp jï nyïïkwaac Gërcön, na näk dhi øtø aciel røk dhøk uudi mo jø tuuŋ Libay; ni lwørra røk päänye mo thääŋ tuuŋ Maneeca møga. Päänye moa cïpge beege Gölan na en Baacan na no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ki Bë-Ëctëra; ni beege päänye ariiø ki kwör kwaath moge na en buutge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ki røk päänye mo jø tuuŋ Icakar, beege Kicön, ki Dabirat,",
                    "ID": "28"
                },
                {
                    "text": "ki Jërmut, ka Ayn-Ganim; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ki røk päänye mo jø tuuŋ Acer, beege Mical, ka Abidön,",
                    "ID": "30"
                },
                {
                    "text": "ki Këlkath, ki Reeyöp; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ki røk päänye mo jø tuuŋ Naptali, beege Këdëc na en Galili na no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ka Amöth- Dör, ki Kartan; ni beege päänye adäk ki kwör kwaath moge na en buutge.",
                    "ID": "32"
                },
                {
                    "text": "Päänye bëët moa cïp jï nyïïkwaac Gërcön ki køør dhøk uudi moge beege päänye apaar kurdäk ki kwör kwaath moge na en buutge.",
                    "ID": "33"
                },
                {
                    "text": "'Ba moi beege päänye moa cïp jï dhøk uudi mo nyïïkwaac Mërari, ni beeye dhi øt jø tuuŋ Libay mana no odööŋ; 'ba päänye moøgø lwørra røk päänye mo jø tuuŋ Dhebulan. Päänye moa cïp jø Icrielli jïge beege Jökniam, ki Karta,",
                    "ID": "34"
                },
                {
                    "text": "ki Dimna, ki Nalal; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "35"
                },
                {
                    "text": "Ki røk päänye  mo jø tuuŋ Ruben, beege Böcör na en jï kuna en dï paap bäät thuur yi ŋöömma näk ree ee päärö, na no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ki Jäc,",
                    "ID": "36"
                },
                {
                    "text": "ki Kedemöth, ki Mëpät; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "37"
                },
                {
                    "text": "'Ba ki røk päänye mo jø tuuŋ Gaat, beege Ramöth na en Gelät na no ocïbö na pääny gwøk røk nee ŋat mo onägö ki dhaanhø reŋ yie, ki Maanayim,",
                    "ID": "38"
                },
                {
                    "text": "ki Ëcbön, ki Jadher; ni beege päänye aŋween ki kwör kwaath moge na en buutge.",
                    "ID": "39"
                },
                {
                    "text": "'Ba päänye bëët moa cïp jï nyïïkwaac Mërari ki køør dhøk uudi moge, ni beege dhøk uudi moa no odööŋ ri jø tuuŋ Libay, beege päänye apaar kurriiø, ni cïp jïge ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw.",
                    "ID": "40"
                },
                {
                    "text": "'Ba päänye bëët moa cïp jï jø tuuŋ Libay na en dï ŋøøm moa no onø cïp na kur jø Icriel beege päänye ma pïëraŋween ka abära ki kwör kwaath moge na en buutge.",
                    "ID": "41"
                },
                {
                    "text": "Ni pääny aciel man nø røk päänye moøgø da kwör kwaath moe mo ena buute ni beeye deŋŋe bäre; ni päänye moøgø bëët bëëdö na enøgønø. ",
                    "ID": "42"
                },
                {
                    "title": "Kanya Ö Luupi Bëët Moa Caan Wuuö Jwøki Na Thurge Karge",
                    "text": "'Ba Wuuö Jwøk ŋöömö bäre aput cïp jï jø Icriel, ni beeye ŋöömma kööŋe jï kwäcge kipere nee cïbe jïge; ni ö jø Icrielli ni macge ŋöömö manøgø ni putge bëëtö yie.",
                    "ID": "43"
                },
                {
                    "text": "'Ba kaawat mana nø ö Wuuö Jwøki na kööŋe jï kwäcge, gena put mooc ki jwöm këël deŋ ŋöömö marge bäre, ni bäŋ dhaanhø aciel mo omaar cuŋŋö nyïmge røk nyïïmänge bëët kanya näk ri leny; ni ö Wuuö Jwøki ni put nyïïmän moge bëët cïp ceŋge.",
                    "ID": "44"
                },
                {
                    "text": "Kanyøgønø, luup bëët moa beyø na caan Wuuö Jwøki kiper jø Icriel aput thur karge, ni bäŋ aciel mo odööŋ ni kär thur kare.",
                    "ID": "45"
                }
            ]
        },
        {
            "ID": "OT:JOS.22",
            "name": "Jøcua 22",
            "text": [
                {
                    "title": "Kanya Ö Wïth Tuŋi Moa En Løø Naam Jördan Jï Løø Kur Tuul-Cäŋ Na Døøge Poge ",
                    "text": "Køøre Jøcua jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca acwøle,",
                    "ID": "1"
                },
                {
                    "text": "ni kööe jïge, ni «Uuni luup bëët moa ö Modhe na näk dhaanh Wuuö Jwøk na kööm uuni ki ge anø gwøgu, ni leŋŋu dwøra ki røk jammi bëët moa köömma uuni ki ge.",
                    "ID": "2"
                },
                {
                    "text": "Uuni thuwø nyïïmëëgu käru wiiø ki kanya beetu na yie bäär këël dïcäŋi en; 'ba ciik mo Wuuö Jwøk na näk Jwøu aputu gwøk møn.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ennø, Wuuö Jwøk na näk Jwøu nyïïmëëgu amooe ki jwöm kaawat mana caan gø jïge. Kiper manøgønø, u aay nø ni døøu pou, yi ŋöömma cïp Modhe na näk dhaanh Wuuö Jwøk jïïu na kuru, na en løø Naam Jördan løøga.",
                    "ID": "4"
                },
                {
                    "text": "'Ba gïno tïïyu keere nø, koorru wïthu døc ni gwøgu ciik ki luup moa ö Modhe na näk dhaanh Wuuö Jwøk na kööm uuni ki ge, ki man putu bëëtö nou mëër ki Wuuö Jwøk na näk Jwøu ni caathu jööre bäre, ni gwøgu ciik moe, ni göögu ree, ni tïnynyu eni ki cwïnynyu bäre ka acaayu bäre.»",
                    "ID": "5"
                },
                {
                    "text": "Ni ö Jøcua ni gwïëth geni ni wëëk ge wääth, ni putge aa poge.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ŋöömö mana en løø Naam Jördan jï løø kur tuul-cäŋ, na näk onø cïp Modhe jï thääŋ tuuŋ Maneeca na kurge, ena Baacan; 'ba ŋöömö mana cïp Jøcua jï thääŋ tuuŋ Maneeca maya na kurge ena løø Naam Jördan jï løø kur pänh-cäŋ yïthakic tuuŋge. 'Ba Jøcua wïth tuŋi moøgø na ariiø ki thääŋö yøø, awëëk wääth nee aage poge; ni put geni gwïëth,",
                    "ID": "7"
                },
                {
                    "text": "ni kööe jïge, no «U døøa pou ni uuna jiy mo okwär døc ni jïïu da lääc paac mo thööth døc, ki warkey, ki gwel-bïrö, ki nywïëny ma jwëëlli, ki nywïëny møga, ka abïïe mo thööth døc; ni pääŋŋu gïïa twierru baŋ nyïïmännu yïthakiyu ki nyïïmëëgu.»",
                    "ID": "8"
                },
                {
                    "text": "Ni ö jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca ni døøge poge ni putge jø Icriel møga wii Cëëlö na en yi ŋööm Keenan, ni aacge ni ge cøøa ŋööm Gelät, ŋöömma näk onø wëëk geni na kurge, kaawat mana nø caani ya Wuuö Jwøki ki dhi Modhe.  ",
                    "ID": "9"
                },
                {
                    "title": "Luum Gïn Wø Cïp Olämme Bääte Mana Tïïc Buut Naam Jördan",
                    "text": "'Ba kanya ö jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca na pïïcge bäät Naam Jördan løøa en yi ŋööm Keenan, gena put tïïö ki gïn wø cïp olämme bääte mo dwøŋ mo nëëni ni mïërö buut Naam Jördan kaace.",
                    "ID": "10"
                },
                {
                    "text": "'Ba jø Icriel møga gïnögø awïnyge, ni køp, ni «Ka adïëri møn, jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca gena nø tïïö ki gïn wø cïp olämme bääte deŋ ŋööm Keenan buut Naam Jördan, ni beeye løøa näk mar jø Icriel.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba kanya ö jø Icrielli moøgø na wïnyge gïnögø, lwaa Icriel bäre rege aputge cooŋ Cëëlö, kiper nee cige nee këëtge ki wïth tuŋi moøgø.",
                    "ID": "12"
                },
                {
                    "text": "Køøre jø Icriel moøgø Piniac wär Eliedhar na näk Kwääy Lam Mana Dwøŋ ajääŋge yi ŋööm Gelät baŋ jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca.",
                    "ID": "13"
                },
                {
                    "text": "'Ba jiy moa jääŋŋi ki Piniac na aciel beege dïbwöthe apaar, ni dïbwödhi aciel man nø käla dhi øt tuuŋ wänni na en røk wïth tuŋi mo jø Icriel moøgø; ni geni beege jøøa kwörge døøŋŋø dhøk uut wëëkge røk wïth tuŋi mo jø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jøøa jääŋŋi yøø, gena ci yi ŋööm Gelät baŋ jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca, ni cäänge ki geni ni köge,",
                    "ID": "15"
                },
                {
                    "text": "ni «Man beeye dwør lwaa Icriel bäre, ni beeye lwaa Wuuö Jwøk, gena köö, na ‹?Aŋø, man ateeŋ gïn mo nyïëdi, ni tïïyu bääyö man dëër Jwø Icriel, ni gaau wøk dïcäŋi en ki jöör Wuuö Jwøk na dou caadhø, ki køør mana tïïyu gïn wø cïp olämme bääte man kiper dëëtu, ni maru beeye ageem ki Wuuö Jwøk dïcäŋ man en?",
                    "ID": "16"
                },
                {
                    "text": "?Aŋø, bääyö mana tïïø ki køør mana løø røø baŋ juu moa cwøl ni Pëëgör atïmö ni thiinh kiperø? Këël dïcäŋi en, dëëtø kere poot ba waany ki raay moøgø, këël na bëëde ni da ajäla mo opïï bäät lwaa Icriel ni beeye lwaa Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "?Aŋø, u dou cäŋa gaa wøk dïcäŋi en ki jöör Wuuö Jwøk na dou caadhø? 'Ba gïna tïïyu dïcäŋi en dëër Wuuö Jwøk ni maru ageem, diøø thuwø Wuuö Jwøk wëëye poot jääŋŋe bäät lwaa Icriel bäre.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ennø, ni näk mo ŋöömö mana wëëk uuni nëëni kere ocienø ki baŋu, beerra man känhnhu yi ŋööm Wuuö Jwøk na näk oduŋkaanynye ogur piny yie, nou jïtu ki kuru yïthakicwa. 'Ba käru gëëmö ki Wuuö Jwøk ni ba gëëmu ki waani ki køør mana tïnynyu dëëtu ki gïn wø cïp olämme bääte mør, ni gïn wø cïp olämme bääte mar Wuuö Jwøk na näk Jwøk marø nutö.",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø, Akan o Dheera kär bääyö na bëëde, kiper mana tïm cwïnye ni päl ki gïïa no onø wëëk geni nee raanyge na bäre, ni ö wëërri mar Wuuö Jwøk ni ö bäät lwaa Icriel bäre? 'Ba kar kaace paa nyenøgø keere na thøw ki køør bääyö mana tïïe.› »",
                    "ID": "20"
                },
                {
                    "text": "Køøre jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca aløkge, ni köge jï dïbwöthe mo wïth tuŋi møga mo jø Icriel,",
                    "ID": "21"
                },
                {
                    "text": "ni «Kare møn, Jwøk na näk Wuuö Jwøk, Jwøa en teeki jïre, tier gïnögø ŋääe; 'ba beerra man ö jø Icrielli ki dëëtge kiree ni ŋäcge tier gïnögø. 'Ba ni näk mo tier gïnögø ageem, ni waano bääyö dëër Wuuö Jwøk møn, beerra man ö Wuuö Jwøki ni ba køny waani ceŋŋu dïcäŋ man en.",
                    "ID": "22"
                },
                {
                    "text": "Ni näk mo gïn wø cïp olämme bääte man tïïcwa kiper nee wa gaawa wøk ki jöör Wuuö Jwøk na dewa caadhø, wala ni näk kiper nee wa cïpwa bääte ko olämme mo wø waaŋ bäre wala muuce mo beel, wala nee kiper nee wa cïpwa bääte ko olämme mo wø duunni ki mëër, beerra man ö Wuuö Jwøki ki dëëre kiree ni jääl waani.",
                    "ID": "23"
                },
                {
                    "text": "«'Ba ka adïëri møn, gïnögø atïïcwa na gïn mo da tiere, ni marwa lwäyö ki gïno tägi yi nyïme; kiper løny man kö nyïïkwaayu jï nyïïkwaacwa, na  ‹?Aŋø, da kuru cøøn løøa näk kur Wuuö Jwøk na näk Jwø Icriel?",
                    "ID": "24"
                },
                {
                    "text": "Kiper Wuuö Jwøk Naam Jördan acïbe na keew mo ena yïthakicwa ki uuni, u na jø tuuŋ Ruben, ki jø tuuŋ Gaat. Uuni, bäŋ kuru løøa näk kur Wuuö Jwøk.› Kanyøgønø nyïïkwaayu nyïïkwaacwa putge ka mänö ki man ba wøørge Wuuö Jwøk.",
                    "ID": "25"
                },
                {
                    "text": "«Kiper manøgønø, waana cädö ni beerra man tïïwa ki gïn wø cïp olämme bääte, ni paa kiper nee wa cïpwa bääte ko olämme mo wø waaŋ bäre wala olämme møga;",
                    "ID": "26"
                },
                {
                    "text": "'ba beeye kiper nee tïme ni caala gïn ma nyuudhi mo ena yïthakicwa ki uuni ki beenhnhe 'moø moo ööi køørø, ni nyootha gø ni løny jïwa ki man öwa yi ŋöömö mana en oduŋkaany Wuuö Jwøki yie, nee eni tïnywa møn, ni cïpwa olämme mowa jï Wuuö Jwøk ki uuni na aciel, ni beege olämme mo wø waaŋ bäre, ko olämme møga, ko olämme mo wø duunni ki mëër; nee ba tïme ni løny jï nyïïkwaayu ki man köge jï nyïïkwaacwa yi nyïme, ni ‹Uuni bäŋ kuru cøøn kuna näk løø Wuuö Jwøk.›",
                    "ID": "27"
                },
                {
                    "text": "«Kiper manøgønø, waana cädö ni kanyo tïme na kar kaaca, ni näk mo jøøgø gïnögø caange caanø jïwa wala jï beenhnhe mowa moo ööi, køøre nø, nyïïkwaacwa läwa köö, ni ‹Neennu gïn wø cïp olämme bääte mana tïïc kwäcwa ni ge ŋwaala mar Wuuö Jwøk, ni paa kiper nee cïpö bääte ko olämme mo wø waaŋ bäre wala olämme møga; 'ba beeye kiper nee bëëde na nyuudhi mo ena yïthakicwa ki uuni.›",
                    "ID": "28"
                },
                {
                    "text": "'Ba luubö mana caan enø, na køp ni gïn wø cïp olämme bääte mana tïïcwa en, ni tïïcwa ni marwa ageem ki Wuuö Jwøk, nee wa cïpwa bääte ko olämme mo wø waaŋ bäre, ki muuce mo beel, ko olämme møga, ni gïn wø cïp olämme bääte mar Wuuö Jwøk na näk Jwøwa nutö nyïm oduŋkaara na näk kar bëëtö mare, luubö manøgø karwa tïme ni bäär ki gø.»",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya ö Piniac na näk Kwääy Lam Mana Dwøŋ, ki dïbwöthe mo lwaa Icriel, ni beege jøøa kwörge døøŋŋø geni dhøk uut wëëkge, na wïnyge gïna caan jø tuuŋ Ruben, ki jø tuuŋ Gaat ki thääŋ tuuŋ Maneeca, yïthge amïnnö ki luubö manøgø.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö Piniac wär Eliedhar na näk Kwääy Lam Mana Dwøŋ ni kööe jï jø tuuŋ Ruben, ki jø tuuŋ Gaat, ki thääŋ tuuŋ Maneeca, ni «Dïcäŋi ennø aŋäcwa møn ni Wuuö Jwøk nutö yïthakiyø, kiper gïnögø käru tïïö ni maru bääyö dëër Wuuö Jwøk møn; 'ba ennø jwïëy mo jø Icriel agwøgu cer Wuuö Jwøk.»",
                    "ID": "31"
                },
                {
                    "text": "Køøre Piniac wär Eliedhar na näk Kwääy Lam Mana Dwøŋ ki dïbwöthe gena duuö ki yi ŋööm Gelät baŋ jø tuuŋ Ruben ki jø tuuŋ Gaat, ni duuge yi ŋööm Keenan baŋ jø Icriel ni caange luup jïge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba jø Icriel moøgø yïthge amïnnö ki luubö manøgø ni pwøcge Jwøk; ni ö geni ni kärge cädö këët ki man cige nee këëtge ki jø tuuŋ Ruben ki jø tuuŋ Gaat, nee ŋöömö mana bëët wïth tuŋi moøgø yie raanyge.",
                    "ID": "33"
                },
                {
                    "text": "'Ba jø tuuŋ Ruben ki jø tuuŋ Gaat, gïn wø cïp olämme bääte manøgø aputge cwøl ni «Nyuudhi»; kiper mana köge, ni «Gïnögø beeye nyuudhi mano bëëdö yïthakiyø, ni nyootha gø ni Wuuö Jwøk beeye Jwøk møn.»",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:JOS.23",
            "name": "Jøcua 23",
            "text": [
                {
                    "title": "Kanya Ö Jøcua Na Cään Jø Icriel ",
                    "text": "'Ba kanya nø tïme na køør cwiiri møøk, ni Wuuö Jwøk jø Icriel ee nø mooc ki jwöm, ni bäŋ leny këët yïthakicge ki nyïïmänge bëët moa en deŋ ŋöömö marge bäre, ni Jøcua onø jalø ni cwiiye oløny ni thööth døc,",
                    "ID": "1"
                },
                {
                    "text": "eni na Jøcua enø, jø døøŋŋø, ki dïbwöthe mo wïth tuŋi, ki jø wø ŋøl luup, ki jø kööre, ni beege mo jø Icriel bëët, acwøle ni kööe jïge, ni «Aani, aana nø jal ni cwiiya thööth døc.",
                    "ID": "2"
                },
                {
                    "text": "'Ba uuni Wuuö Jwøk na näk Jwøu, gïïa tïïe bëët kiperu dëët wïth juurre moa bëëdö yi  ŋööm Keenan bëët ajootu, kiper beeye Wuuö Jwøk na näk Jwøu na bëëdö ni këëdö kiperu.",
                    "ID": "3"
                },
                {
                    "text": "Neennu, aani ŋöömö bäre anø pääŋŋa jïïu ki køør ŋïïce mo wø tïïc ki ri kwääk ki baw nee tïme ni beeye ŋöömmo dööŋ jï wïth tuŋi mou, ni ŋöömö manøgø tägi ka Naam Jördan na en jï løø kur tuul-cäŋ këël mana aae ni këët deŋ naama dwøŋ na en jï løø kur pänh-cäŋ, ni wïth juurre bëët moa en yi ŋöömö manøgø, møøk dïge ŋøøm moge yøø nø mac, ni møøk dïge ŋøøm moge poot kärø maaø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Wuuö Jwøk na näk Jwøu, jøøgø di keethø, ni put geni riem wøk nyïmmu; ni mayu ŋøøm moge, kaawat mana nø ö Wuuö Jwøki na näk Jwøu na caan gø jïïu.",
                    "ID": "5"
                },
                {
                    "text": "«Magu rou døc ki man gwøgu ciik bëët moa no ogöör Modhe piny yi wëël ciik ni kïthu geni bäät tïïc; kär nou gaa wøk ki røk ciik moøgø ni ba gaau bäät cwïyu wala bäät cämmu.",
                    "ID": "6"
                },
                {
                    "text": "Käru dwätö ki wïth juurre moa no odööŋ yïthakiyu, ni ba cøøru nyeŋ juu moge, ni ba kööŋŋu røk juu moge, ni ba tïnynyu juu moge, ni ba këëllu cøŋŋu piny nou wøøra juu moge.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuni, putu bëëtö ni uuno göök ri Wuuö Jwøk na näk Jwøu kaawat mana tïïyu këël dïcäŋi en.",
                    "ID": "8"
                },
                {
                    "text": "Kiper Wuuö Jwøk wïth juurre mo døøŋŋø mo teek anø riem wøk nyïmmu, ni bäŋ ŋat mo ocuŋŋö nyïmmu kanyo näk ri leny këël dïcäŋi en.",
                    "ID": "9"
                },
                {
                    "text": "Dhaanhø aciel dëëtu jiy ma kuma di riemmø, kiper beeye Wuuö Jwøk na näk Jwøu na bëëdö ni këëdö kiperu, kaawat mana nø caan gø jïïu.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba uuni, gwøgu rou døc ki man bëëdu nou mëër ki Wuuö Jwøk na näk Jwøu.",
                    "ID": "11"
                },
                {
                    "text": "Kiper ni näk mo uuno døø ŋäthu ni göögu røk juurre moøgø no odööŋ yïthakiyu yøø, ni nywømmu dëëtu ki geni, ni dwätu ki ge, ni ö geni ni dwätge ki uuni,",
                    "ID": "12"
                },
                {
                    "text": "wär putu ŋäc nø ni Wuuö Jwøk na näk Jwøu juurre moøgø ba riem wøk nyïmmu këët; 'ba ge puta tïmö ni caala abïëp ka akupa kiperu, ni caala alaŋŋa mo u di pöötö ki gø, ni caalge koodhi mo cööba nyeŋŋu, këël mano putu thumö ki thøø ni bäŋ dhaanhø aciel rou mo dööŋ yi ŋöömmi ni beer en na no onø cïp Wuuö Jwøki na näk Jwøu jïïu.",
                    "ID": "13"
                },
                {
                    "text": "«'Ba neennu, dïcäŋi ennø, kara aløny ni cään ki man thøøa, naa cøøa jöör wø caath jø bäät pinynyi bëët; 'ba oløny ni ŋäc ŋati man nø dëëtu ki cwïnye bäre ka acaaye bäre, ni luup bëët moa beyø na caan Wuuö Jwøki na näk Jwøu athur karge jïïu; gïïögø bëët aput thur karge jïïu ni bäŋ aciel mo odööŋ dëëtge ni kär thur kare.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kaawat mana ö Wuuö Jwøki na näk Jwøu na wëëk luup bëët thur karge moa beyø na caane kiperu, eni na Wuuö Jwøk thuwø gïï mo leth di kälö bäätu ni näk uuno bääyö, këël mano dïïr wïthu yi ŋöömmi ni beer en, ni beeye ŋöömma cïbe jïïu, eni na Wuuö Jwøk na näk Jwøu.",
                    "ID": "15"
                },
                {
                    "text": "Ni näk mo luumma tuut Wuuö Jwøki na näk Jwøu na kööm uuni ki gø you kaalø, ni cou ni tïnynyu juu møøk, ni këëllu cøŋŋu piny nou wøøra geni, kanyøgønø Wuuö Jwøk wëëye pute ka jääŋŋö bäätu kaamar maac mo liel, ni laaru thumö bëët ki thøø yi ŋöömmi ni beer en, ni beeye ŋöömma cïbe jïïu.»",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:JOS.24",
            "name": "Jøcua 24",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Cooŋge Dëëtge Cekam Ni Cään Jøcua Ki Geni ",
                    "text": "Køøre Jøcua wïth tuŋi mo jø Icriel bëët acwøle, ni cooŋge dëëtge Cekam, ni ö jø døøŋŋø, ki dïbwöthe, ki jø wø ŋøl luup, ki jø kööre, ni beege mo jø Icriel, ni cwöli wøk ki dï jøøgø; ni öge kany mo cään nyïm Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Jøcua aköö jï jø Icriel bëët, ni «Gïna caan Wuuö Jwøki, Jwø Icriel, beeye en, ena köö, ni ‹Ki kany mo bäär kwäyu abëëdö løø Naam Upareeti løøga ni ge wøøra juu møøk, ni dhaanhø aciel røk kwäyu moøgø beeye Teera wää Eeberam ki Neeyör.",
                    "ID": "2"
                },
                {
                    "text": "Køøre kwaru ma  Eeberam alwøra løø Naam Upareeti løøga, ni bwødha eni dï ŋööm Keenan nee caadhe bäre, ni cïba wääde ma Aydhak jïre, ni tïïa nyïïkwaacge nee nyaacge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba wäät Aydhak moa cïba jïre beege Jeekap ki Icøø. Kanyøgønø, Cëër, paana en mïëya en bäät kïte, acïba jï Icøø na kure; ni ö Jeekapi ki wääte ni cige Ijep.",
                    "ID": "4"
                },
                {
                    "text": "« ‹Køøre Modhe ka Aran ajääŋŋa, a na Wuuö Jwøk, ni tïïa gïï mo leth dëët jø Ijep ki køør gïïa jääŋŋa bäätge; 'ba na tïme na køøre cään, uuna käla wøk ki Ijep.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya käla kwäyu wøk ki Ijep, kanya pïïcge bäät Naama Kwaar, jø Ijep aput läm køørge ki jïëthe mo wø tut okwëënyi ki jø okwëënyi, ni maage geni bäät Naama Kwaar.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya jwöŋ kwäyu dëëra, a na Wuuö Jwøk, aani yïthakiyu ki jø Ijep atïïa ni da muudhö, ni dwøga pï Naama Kwaar bäät jø Ijep ni muda geni. 'Ba uuni gïna tïïa Ijep ajootu ki nyeŋŋu kiree. Ni putu bëëtö dï paap ki kany mo bäär døc.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Køøre uuna käla yi ŋööm jø Amör na en løø Naam Jördan løøga, jï kur tuul-cäŋ, ni ö jøøgø ni këëtge ki uuni; 'ba gena cïba ceŋŋu, ni putu ŋöömö marge mac kanya dïïra wïthge nyïmmu.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Balak o Cëëpör, nyeny Möap, ree athïïŋe nee këëde ki uuni, ni jääk baŋ Beelam o Beeyör nee ööe nou tïïe ka ajwøa.",
                    "ID": "9"
                },
                {
                    "text": "'Ba aani a kär jïëy ki dwør Beelam. Ni ö eni ni gwïëth uuni ni puta uuni køny cere.",
                    "ID": "10"
                },
                {
                    "text": "« ‹'Ba uuni Naam Jördan aŋøllu ni pïïyu Jerikö; ni ö jøøa bëëdö Jerikö ni këëtge ki uuni. Këël jø Amör, ki jø Përec, ki jø Keenan, ki jø Këth, ki jø Gërgëca, ki jø Ëwi, ki jø Jeebuc gena këëdö ki uuni thuwø. 'Ba ge bëët gena cïba ceŋŋu.",
                    "ID": "11"
                },
                {
                    "text": "Køøre aani, a na Wuuö Jwøk, piini ajääŋŋa nyïmmu, ni ö nyeye mo jø Amör moa na ariiø ni riemge ge wøk nyïmmu; 'ba ge ba riema u wøk ko opëëlle mou wala athëëre mou.",
                    "ID": "12"
                },
                {
                    "text": "Køøre aani pwöth mo u kär ööl kiperge, ki päänye mo ba geera uuni, acïba jïïu, ni putu bëëtö yïth päänye moøgø; ni cämu røk nyïï jera perge leth, ni beege nyïïomøki ki nyïï jer wø wel na mädhi, mo ba piitha uuni.›",
                    "ID": "13"
                },
                {
                    "text": "«'Ba ennø møn, wøørru Wuuö Jwøk ni tïnynyu eni na adïëri ni you ŋäädhö ki cwïnynyu bäre; tïïyu karu ni bäär ki juu moa wøør kwäyu kanya bëëtge løø Naam Upareeti løøga, ki kanya bëëtge Ijep, ni tïnynyu Wuuö Jwøk keere.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ni näk mo määnö jïïu ki man tïnynyu Wuuö Jwøk, dïcäŋi ennø, jëëtu ki jwøk mana dou tïnynyö; ni näk mo beeye juu moa tïny kwäyu kanya enge løø Naam Upareeti løøga, wala juu mo jø Amör ni bëëdu yi ŋöömge en, jierru; 'ba aani ki jø paara bëët, Wuuö Jwøk tïnywa tïnynyö.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre aløk jø Icrielli ni köge, ni «Ki man wecwa Wuuö Jwøk ni tïnywa juu møøk, wa ba many gø;",
                    "ID": "16"
                },
                {
                    "text": "kiper beeye Wuuö Jwøk, Jwøk marwa, na käl waani wøk ki kwäcwa bëët ki yi ŋööm Ijep, paana näk po laŋ, ni beeye Jwøa tïïc ŋïïce moa døøŋŋø ni nëënö jïwa, na koor waani ki uutjïëthe bëët moa caathwa, na koor waani ki dï wïth juurre bëët moa dïge caathwa.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö Wuuö Jwøki ni riem wïth juurre bëët wøk nyïmwa, këël jø Amör na bëëdö yi ŋöömmi en. 'Ba ennø, waani thuwø Wuuö Jwøk tïnywa tïnynyö, kiper beeye eni na Jwøk marwa.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba Jøcua aköö jï jø Icriel, ni «Uuni, ba løny jïïu ki man tïnynyu Wuuö Jwøk; kiper eni, ena Jwøk mo ena kur keere, ni ena Jwøk mo këëyö. Eni gïïa bayu ki raay mou ba wëënne.",
                    "ID": "19"
                },
                {
                    "text": "Ni näk Wuuö Jwøk weyu wiiø ni tïnynyu juuga path, eni acaara mare di wiilø ni tïïe ki gïn mo raac dëëtu ni dïïr wïthu, këël na bëëde ni gïn mo beer ee nø tïïc jïïu.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø Icriel aköö jï Jøcua, ni «Waani Wuuö Jwøk tïnywa tïnynyö. Eni ba doo løny jïwa ki man wecwa eni.» ",
                    "ID": "21"
                },
                {
                    "text": "Køøre Jøcua aköö jï jø Icriel, ni «Uuni, luubö mana caannu ki dëëtu ki køør mana nø jierru Wuuö Jwøk ni eni tïnynyu tïnynyö, luubö manøgø en bäätu.» Ni köge, ni «Kare møn, waani luubö manøgø en bäätwa.»",
                    "ID": "22"
                },
                {
                    "text": "Ni kö Jøcua, «'Ba ennø, tïïyu karu ni bäär ki juuga path na en dïïu, ni cïpu cwïnynyu jï Wuuö Jwøk Jwø Icriel.»",
                    "ID": "23"
                },
                {
                    "text": "'Ba jø Icriel aköö jï Jøcua, ni «Wuuö Jwøk, Jwøk marwa, tïnywa tïnynyö ni leŋwa dwøre.»",
                    "ID": "24"
                },
                {
                    "text": "'Ba dïcäŋöca Jøcua atudö ki luubö ki jø Icriel, ni put kän wøk jïge ki ciik ki luup ŋøl kanya cwøl ni Cekam.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö Jøcua ni göör luup bëët moøgø piny yi wëël ciik mar Jwøk; ni lwöte ki kïdi mo dwøŋ ni cwöth gø piny tier jaadha dwøŋ na en kanya en kur keere na näk mar Wuuö Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "Ni kö Jøcua jï jø Icriel bëët, ni «Neennu, kïdi man en otïmö na nyuudhi kiperø, kiper luup bëët moa caan Wuuö Jwøki kiperø anø wïnynye. Kiper manøgønø, kïdi manøgø bëëdö na nyuudhi kiperu, nee Jwøk maru ba mooŋŋu.»",
                    "ID": "27"
                },
                {
                    "text": "Kanyøgønø, Jøcua jø Icriel awëëk wääth, ni ö ŋati man nø ni put døø yi ŋöömma no onø wëëk eni na mare. ",
                    "ID": "28"
                },
                {
                    "title": "Luum Thøw Jøcua Ki Eliedhar",
                    "text": "'Ba na tïme na køør gïïögø bëët, Jøcua o Nun na näk dhaanh Wuuö Jwøk athøw, ni cwiiye dïpa ka apaar.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö jø Icrielli ni koonyge eni yi ŋöömma no onø wëëk eni na kure, ni beeye Temna-Cëëra na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem, na en jï løø wï-piny ki kïnna cwøl ni Geäc.",
                    "ID": "30"
                },
                {
                    "text": "'Ba jø Icriel abëëdö ni ge tïnynya Wuuö Jwøk ki yïth cwiiri bëët moa beet Jøcua ni kwøw, këël yïth cwiiri bëët moa beet jø døøk Icriel moa dööŋ ni kwøw køør thøw Jøcua, ni beege jø døøŋŋø moa ŋäc tïïe bëët moa tïïc Wuuö Jwøki kiper jø Icriel.",
                    "ID": "31"
                },
                {
                    "text": "'Ba cuu mo Jocep na kuu jø Icrielli kanya öge wøk ki Ijep aputge koony Cekam, yi thäk ŋøøpa ŋeew Jeekapi ki gwel ma dïpa baŋ wäät Eemör, ni beeye Eemör wää Cekam; ni put ŋøømmi moøgø dööŋŋe jï nyïïkwaac Jocep na kurge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba Eliedhar wär Aran athøw, ni ö jø Icrielli ni koonyge eni pääny mana cwøl ni Giba na en mïëya en bäät kïte na en kur jø tuuŋ Ipariem, ni beeye pääny mana no onø cïp jï wääde ma Piniac.",
                    "ID": "33"
                }
            ]
        }
    ]
}