{
    "textIntro": "Luup moa no ogöörö yi Wëël Kïmmö beege dudi abïïc mo dut kïmmö kiper ränynyö mar Jerucalem. Ŋata göör wëëlö man nyeŋŋe kär caanø, 'ba kanymør beeye Jeremaya. Jeremaya nut kanya ö jø Babilønni na makge Jerucalem, ni løny jïre ki man göör dudi moi ni gïna tägö kare poot cään. Dudi moøgø nyootha pänh cwïny mar nyikuŋ Jwøk kiper gïna tägö dëër Jerucalem ki køør raay moe; 'ba poot nyootha ŋäädhe mare thuwø, ni eni ŋäätha mëër mar Wuuö Jwøk ni wø ba jøøl. Luubö mana pere leth yi wëëlö man di joodø tiel 3:22-23: «Beeye mëër mar Wuuö Jwøk ni wø ba jøøl na bëëdö ni ø kär ränynyö en, kiper bäth ec mare bëëdö na bäre bäre ni ba ränynyi. Ni ge bëëdö ni ge nyärö cooth ka amöölla, na adïëri mare päl.» ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Kïmmö",
    "chapterName": "Kïmmö Mar Jeremaya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:LAM.1",
            "name": "Kïmmö Mar Jeremaya 1",
            "text": [
                {
                    "title": "Luum Pänh Cwïny Mar Jerucalem ",
                    "text": "Wui, pääny Jerucalem adööŋ keere nø, eni na bëëdö ni yie päŋ ki jiy! Ena dööŋ keere kaamar cï thøø, eni na bëëdö na pääny mo dwøŋŋa eni dï wïth juurre! Eni na bëëdö ni kare dwøŋ dï mïëri, ena tïmö na laŋ tïïc!",
                    "ID": "1"
                },
                {
                    "text": "Eni jwöŋi ni keeya yie ki wäär cooth, ni bëët pï nyeŋŋe ni muulö ki pïte. Eni bäŋ cøm cwïny mo joode baŋ mïëri moa mëëre ki ge, ena nøøn mïëri bëët moa näk ee døøc nyïïawääte, ni tïmge na nyïïmän moe.",
                    "ID": "2"
                },
                {
                    "text": "Juuda amak ki tøŋ ni bëëde ki bëëtö mo leth ki tïïc mo teek, ni bëëde yïthakic wïth juurre, ni bäŋ kany jwöm ree yie. Ena mak jøøa ŋwiec køøre bëët, kanya bëëde ni bäŋ jöö mo cøre.",
                    "ID": "3"
                },
                {
                    "text": "Nyeŋ jïëthe mo Dhayan bëëdö ni kïmmö, kiper bäŋ jiy mo cur yïthge mo wönnö ka ajwöm. Dhøk kiir moe bëët oränynyö, ni bëët dïlämme moe ni ge jwöŋö, ni ö nyïïakuue moe ni bëëtge ni ge kïmmö, ni ö eni ni bëëde ni keeya yie.",
                    "ID": "4",
                    "comment":"Dhayan poot na nyeŋ mør kiper Jerucalem."
                },
                {
                    "text": "Nyïïmän moe atïmö na kwääri bääte, ni tïm nyïïmänni moøgø ni bëëtö marge jööt jaak. Kiper Wuuö Jwøk beeye na tïïc caarø mar gø kiper raay moe na thööth. Obwöre moe amak ki tøŋ, ni bëëtge na laaŋe jï nyïïmän.",
                    "ID": "5"
                },
                {
                    "text": "Ajiem kwär mar Dhayan bäre aränynyö. Kwääri moe atïmö kaamar röönne mo kär jïtö ki kany cämge yie ki luum. Gena rïïŋö ni bäŋ teek dëëtge nyïm jøøa ŋwiec køørge.",
                    "ID": "6"
                },
                {
                    "text": "Jerucalem yïth nïr beede na nïr caarø ii ki nïr thääyö wïïe di parø ki bëëtö mare na beer na beede yïth nïra dïkwøŋ. Kanya päth jiye cer nyimän, bäŋ ŋat mo køny eni. Ena raŋ nyïïmänni moe, ni ŋeethge ki gïr ränynyö mare.",
                    "ID": "7"
                },
                {
                    "text": "Jerucalem atïïö ki raay mo døøŋŋø døc ni put tïmö ni ba waany. Ena jar jøøa wøør eni bëët, kiper mana jootge gø ni bëëdö ka dëëre. Këël eni ki dëëre, ena cooyø ni wïïe ee løø wøk.",
                    "ID": "8"
                },
                {
                    "text": "Gïna tïïc gø ni ba waany nëënö dëër abïïne, 'ba eni kär cädö kiper yi nyïme. Ena pädhö ki pädhö mo thääŋa ec, ni bäŋ ŋat moo cøm cwïnye. Ni kööe, ni «Wui Wuuö Jwøk, neen caarø mara, kiper nyimän mara böödö eni.»",
                    "ID": "9"
                },
                {
                    "text": "Nyimän cere akïth baŋ jammi mo Jerucalem moa perge leth. Eni na Jerucalem wïth juurre ajoode ni dønynya kuna tukge øt lam mare na en kur keere, jøøa kööm Wuuö Jwøki ni kärge døny ya acooŋ jiye.",
                    "ID": "10"
                },
                {
                    "text": "Jiy moe bëët cooyø ni ge manynya cam, ni wiilge japge moa perge leth ki cam, nee bëëtge ni ge kwøw. Ni köge, ni «Wui, Wuuö Jwøk, neenï, ni raŋï gø, kiper waano jarø jaak.»",
                    "ID": "11"
                },
                {
                    "text": "«?Aŋø, u ni wø pöödhi ki buuta en, ki jïïu ni man beeye gïn mo bäŋ tiere jaak? Neennu, ni raŋŋu gø, ?aŋø, da teeŋ caarø mo otïïö mo caala mara man no otïïö dëëra en, ni beeye mana tïïc Wuuö Jwøki dëëra yi cäŋ wëër mare ni wø liel kaamar maac?",
                    "ID": "12"
                },
                {
                    "text": "«Eni maac ajääŋŋe ki maal, ni jääŋ gø yïth cuu 'moa. Eni thøøl aciie kwör tieta, ni tïïc aani naa duua ŋääa, ni tïïc aani naa ränynya, naa tuu ki yïth nïne bëët.",
                    "ID": "13"
                },
                {
                    "text": "«Raay 'moa na peek kaamar jaath Puur  man wø jøøny ŋut rwaath ee kut piny, ni ee twöö na aciel. Ge bëëdö ni geno pïï ŋuta, ni ö eni ni raany teek dëël mara. Kwäärö Wuuö Jwøk aana cïp ceŋ jiy maa a ba løny ki cuŋŋö nyïmge.",
                    "ID": "14"
                },
                {
                    "text": "«Kwäärö Wuuö Jwøk, jø leny moa teek yi paac man akwiere; ni cwøl jø leny møøk kipera, nee jø leny 'moa moa dëëtge teek nyathge. Kwäärö Wuuö Jwøk jø Juuda atïïe nee cwöth kaawat man wø cwöth nyïïomøki kar biic.",
                    "ID": "15"
                },
                {
                    "text": "«Kiper gïïögø bëët, a bëëdö naa jwöŋö, ni nyeŋŋa kwödö ki pïï, kiper bäŋ ŋat mo cøma cwïnya mo kare cään, mo dwøga jwïëy 'moa kare. Obwöre 'moa ŋäädhe marge aränynyö, kiper nyïïmän gena böödö.»",
                    "ID": "16"
                },
                {
                    "text": "Dhayan ceŋŋe athaaŋ maal, 'ba bäŋ ŋat moo cøm cwïnye. Wuuö Jwøk dwøre acïbe kipere, eni na po Jeekap, ki man tïm jøøa en deŋŋe na nyïïmän moe. Jerucalem atïmö na pääny mo ba waany yïthakicge.",
                    "ID": "17"
                },
                {
                    "text": "«Wuuö Jwøk mare beeye adïëri, kiper aana bëëdö naa gëëmö ki ciik moe. U na wïth jiy bëët, ennø, wïnynyu, ni neennu gïïa leth na jwøra. Jø leny 'moa moa dëëtge teek ki nyïïakuue 'moa, amak ki tøŋ.",
                    "ID": "18"
                },
                {
                    "text": "«Aani, mïëri moa mëëra ki ge acwøla, 'ba gena tïmö ni marge nøøn aani. Dïlämme 'moa ki jäle 'moa gena thum yi pääny, kanya bëëtge ni ge määnyö ki cam man bëëtge ni ge kwøw ki gø.",
                    "ID": "19"
                },
                {
                    "text": "«Wui Wuuö Jwøk, neenï, a ena yïth gïï mo leth. Jwïëya bëëdö ni kïmmö døc, ni bëët cwïnya no opädhö, kiper aana bëëdö naa gëëmö døc. Opëëllö bëëdö ni nääö wøk nyeŋ jïëthe, ni bëët yïth uudi na thøø keere.",
                    "ID": "20"
                },
                {
                    "text": "«Jiy awïnyge naa cooyø, 'ba bäŋ ŋat moo cøm cwïnya. Nyïïmän 'moa bëët gïr gïïa leth na jwøra awïnyge, ni kanyge kiper mana tïïyï gø. Wui, beerra man kälï cäŋ gïïa leth na näk iï caanø, nee ge tïmge kaamar mara.",
                    "ID": "21"
                },
                {
                    "text": "«Beerra man ö raayi moge bëët ni ö nyïmï, ni tïïï dëëtge ki gïrpiny kaawat mana tïïyï dëëra ki køør raay bëët moa tïïa. Gïï mo thööth cara naa ŋurö, ni cwïnya bëëdö no opädhö.»",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:LAM.2",
            "name": "Kïmmö Mar Jeremaya 2",
            "text": [
                {
                    "title": "Luum Ajäl Wuuö Jwøk Mana Jääl Jerucalem ",
                    "text": "Wui, Kwäärö Wuuö Jwøk Dhayan abuŋ piny ki pöölö ki køør wëër mare! Ajiem mar Icriel alëëŋe ki maal ni leeŋ gø yïth ŋøøm. Ni eni kanya tïme na cäŋ wëër mare, bäŋ gïn mo ee caarø kiper kanya bëëdö na køøm tiete. ",
                    "ID": "1"
                },
                {
                    "text": "Kwäärö Wuuö Jwøk kwör bëëte bëët mo jic Jeekap araanynye, ni cwïnye käre warø. Kwör gwøk røk moa no ogeerø ni teek yïth päänye mo jø Juuda anyaa piny ki køør wëër mare. Eni buc nyec marge ki kwääri moge aleeŋ yïth ŋøøm ni pääta geni.",
                    "ID": "2"
                },
                {
                    "text": "Eni teek mar jø Icriel bäre araanynye ki køør wëër mare ni wø liel kaamar maac. Eni cer cwïïe adøle ki geni nyïm nyïïmän moge. Eni mïëri mo Jeekap awaaŋe ki maac, ni dïïr wïth jammi bëët këël ki moa en deŋge.",
                    "ID": "3"
                },
                {
                    "text": "Atheerø mare aniit baŋwa kaawat man wø tïïc nyimänni, ni niide ka cer cwïïe. Jiy bëët moa mïërö ki waŋ anääe kaawat man wø tïïc nyimänni. Wëër mare ni wø liel kaamar maac akïth bäät uudi mo jø Dhayan.",
                    "ID": "4"
                },
                {
                    "text": "Kwäärö Wuuö Jwøk atïmö kaamar nyimän. Eni Icriel bäre araanynye, ni raany kwör gwøk røk bëët mo gø. Eni kiiri mo päänye mo Icriel moa no ogeerø ni teek araanynye, ni ö eni ni meet kïmmö ko oduuru mar jø Juuda.",
                    "ID": "5"
                },
                {
                    "text": "Eni, kar bëëtö mare atoor piny kaamar abïl koor, ni raany kany wø røømme yie ki jiy. Wuuö Jwøk Dhayan atïïe nee wïïe wïle ki kwör ajwöm moe, ki nïr jwöm moe. Eni nyeya ki dïlämme akwiere ki køør wëër mare ni wø liel kaamar maac.",
                    "ID": "6"
                },
                {
                    "text": "Kwäärö Wuuö Jwøk gïn wø cïp olämme bääte jïre akwiere, ni jar øt lam mare na en kur keere. Eni kwör gwøk røk mo pääny acïp ceŋ nyïïmän, ni ö geni ni kwöŋge yi Øt Wuuö Jwøk kaawat man wø tïïc yi cäŋ ajwöma.",
                    "ID": "7"
                },
                {
                    "text": "Aŋøl Wuuö Jwøki ki man nyaa kiir Dhayan piny. Eni paac arøme, ni røm dhi cere, ni käre cere dwøk ŋääe këët ki man raany gø. Eni kiiri atïïe ni kïmmö, ni ränyge bëët.",
                    "ID": "8"
                },
                {
                    "text": "Dhøk kiir apäänhnhö piny ni buŋi ya ŋøømmi, ni ö dïdëëdi moe ni tøc ge ni raany ge. Nyeya mare ki kwääri moe ge bëëdö dï wïth juurre ni ge mak ka tøŋ. Ciik atïmö ni bäŋgø këët, ni ö nyïïkuk Jwøki ni tïme ni bäŋ gïï wø nyooth ki yi wïc mo jootge baŋ Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Jäle mo Dhayan gena pï piny yïth ŋøøm jaak ni geno nikïïl. Geni bur ajørge wïthge, ni røøge keece dëëtge na abïïe. Nyïïakuue mo Jerucalem ge bëëdö ni cøŋge ege këël piny ni wïthge ege këël yïth ŋøøm.",
                    "ID": "10"
                },
                {
                    "text": "Aani nyeŋŋa awer ki jwøk, ni jwïëya bëëdö ni kïmmö døc. Aani cwïnya apädhö døc ki Kïmmö  kiper ränynyö mar jø powa, ki man wø bëët obwöre moa therø ki moa mar na en kööthi ni geno räp piny nyeŋ jïëthe mo pääny.",
                    "ID": "11"
                },
                {
                    "text": "Ni ge bëëdö ni geno räp piny nyeŋ jïëthe mo pääny kaamar ŋat ŋwellø, ni ge jwöŋö dëët mëëkge, na «?Age cam ki køøŋ nyïïomøki?» ni bëëtge ni ge thøwø kööth mëëkge.",
                    "ID": "12"
                },
                {
                    "text": "?Wui, jø Jerucalem, agïnaŋø noo caana kiperu? ?Uuni, u päära gø ki gïnaŋø? ?Wui, jø Dhayan, gïna jwørru päära gø ki ŋø nee lønye ki man cøma cwïnynyu? Kiper ränynyö maru caala ŋwellø mo ree ee luut piny kaamar naama dwøŋ. ?Aŋa ni dwøk bëëtö maru kare?",
                    "ID": "13"
                },
                {
                    "text": "Nyïïkuk Jwøk mou, gïï wø nyooth ki yi wïc ni wø køpge jïïu beeye tööt ki cwøk. Geni raay mou kärge thaaŋø jïïu, ki man dwøk bëëtö maru kare dhi cer bëët laŋ. 'Ba marge atïmö ni ge bwødha u wøk ki luup tööt ni ge köö ni caana Jwøki.",
                    "ID": "14"
                },
                {
                    "text": "Jiy bëët mo wø pöödhi ki waŋjöö ceŋge paŋge paŋø bäätu ni ge buua uuni, ni ge tuuŋŋa wïthge bäät Jerucalem, ni ge köö, na «?Aŋø, man paa beeye pääny mana cäänge kipere, na näk wøp na mïërö døc, ni piny bäre yie met ki gø?»",
                    "ID": "15"
                },
                {
                    "text": "Nyïïmän mou bëët dhøkge ajapge bäätu, ni buuge ni ge kaaya lakge, ni köge, ni «Wïthge dïïrwa dïïrö ennø. Ka adïëri møn, man beeye cäŋa koorwa kiperge; waana pïï yie ennø, ni jootwa gø.»",
                    "ID": "16"
                },
                {
                    "text": "'Ba Wuuö Jwøk gïna manynye atïïe, ni wëëk luumme thur kare, na näk ee nø ŋøl yïth nïra cääŋŋe. Eni uuna raanynye ni cwïnye käre warø, ni tïïc nyimän nee kanynye bäätu. Eni teek mar nyimän ameede.",
                    "ID": "17"
                },
                {
                    "text": "Jiy ajwöŋö ki cwïnyge bäre jï Kwäärö Wuuö Jwøk. Wui, jø kiir Dhayan, beerra man bëët pï nyeŋŋu ni muulö waŋcäŋ ki wäär kaamar naam. Kär dëëtu jwömmu ko oduuru, ni ba wëëgu pï nyeŋŋu cuŋŋö.",
                    "ID": "18"
                },
                {
                    "text": "Pänynyu maal kany wø ö jø koorri mo wäär noo täkge ki koor, ni jwöŋu ni döötu ena maal. Gwääru cwïnynyu wøk bäre kaamar pänh jwïïö nyïm Kwäärö Wuuö Jwøk. Thaaŋu ceŋŋu maal baŋe kiper kwøw mar obwöre mou moa therø na näk oräp piny ki käc nyeŋ jïëthe.",
                    "ID": "19"
                },
                {
                    "text": "Wui, Wuuö Jwøk, neenï ni raŋï gø. ?Teeŋ gïn aŋa na kwøŋï gø tïïc dëëre? ?Aŋø, mään obwöre moa käl dëëtge na gwøkge dege camø?  ?Aŋø, dïlämme ki nyïïkuk Jwøk doo nääö yi Øt Lam mar Kwäärö Wuuö Jwøk?",
                    "ID": "20"
                },
                {
                    "text": "Obwöre ki jäle, ge bëëdö ni geno päänhnhö yïth ŋøøm nyeŋ jïëthe ni geno thøw, ni ö nyïïakuue ki wøpe ni nääi ko opëëllö. Ïïni, gena 'nägï yi cäŋ mar wëër marï, ni 'nägï geni ni cwïnyï kärï warø.",
                    "ID": "21"
                },
                {
                    "text": "Ïïni jiy acwølï kipera kaawat man wø cwøl jiy cäŋ ajwöma, ni ö lwärri mo dwøŋ ni ciel aani dïër. Yi cäŋ wëër mar Wuuö Jwøk bäŋ ŋat mo obøth wala mo okwøw. Jiy moa gwøa na piidha, wïthge adïïr nyimänni mara.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:LAM.3",
            "name": "Kïmmö Mar Jeremaya 3",
            "text": [
                {
                    "title": "Luum Ajäla Mar Jerucalem Ki Ŋäädhe Man Wø En Nyïm ",
                    "text": "Beeye aani na joot gïna leth, ki køør ajäl wëër mar Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "Eni, aana køøle, ni tïïc aani naa cäädha yi muudhö ni patha yi tar.",
                    "ID": "2"
                },
                {
                    "text": "Ka adïëri møn, cer ajäl Jwøk abëëdö ni ena bääta, ni nøøya aani ki yïth nïne bëët.",
                    "ID": "3"
                },
                {
                    "text": "Eni rïŋ dëëra ki buny dëëra awëëk ränynyö, ni tøc cuu 'moa.",
                    "ID": "4"
                },
                {
                    "text": "Eni, aana ciele ki gïï mo tïïya bëëtö mara ni teek, ni rum a dïër ki gïï mo tïïya bëëtö mara ni leth.",
                    "ID": "5"
                },
                {
                    "text": "Eni kany mo cøl atïïe na kar bëëtö mara, ni tïma naa caala jøøa thøw kany mo bäär.",
                    "ID": "6"
                },
                {
                    "text": "Eni aana cïëk yi øtø mo ogeerø ni teek naa ba løny ki man päära wøk, naa ee twöö ki tiimme mo peek.",
                    "ID": "7"
                },
                {
                    "text": "'Ba këël kany wø jwöŋa ni dwøra yaa tïŋ maal kiper køny, eni kweer ki man wïny lam mara.",
                    "ID": "8"
                },
                {
                    "text": "Eni uutjïëthe 'moa acïëge ki kïte mo døøŋŋø, ni tïïc waŋjöö mara no oköömmö.",
                    "ID": "9"
                },
                {
                    "text": "Ena tïmö kaamar cwieny mo omøør piny kipera, ni tïme kaamar ŋuu mo ree ee kanø kany mo ba joot.",
                    "ID": "10"
                },
                {
                    "text": "Aana cöör wøk uutjïëthe 'moa, ni ŋør aani na thäŋi ni leeŋ a piny, ni tïme ni bäŋ køny kipera këët.",
                    "ID": "11"
                },
                {
                    "text": "Eni atheerø mare aniit baŋa, ni tïïc aani na gïr alääwa mare.",
                    "ID": "12"
                },
                {
                    "text": "Eni athëëre moe moa en yi køp athöör dëëra, ni dønyge yi dëëra kuya.",
                    "ID": "13"
                },
                {
                    "text": "Aana tïmö na gïr ŋeethø ki jï jø powa bëët, ni bëëtge ni ge jala aani ki dudi yïth nïne bëët.",
                    "ID": "14"
                },
                {
                    "text": "Aana maadhe ki jaath mo keec, ni wëëk a jäŋö ki gø.",
                    "ID": "15"
                },
                {
                    "text": "Eni laga acääny wøk ki kïdi, ni gøø aani piny yi tør.",
                    "ID": "16"
                },
                {
                    "text": "Kara atïmö ni bäär ki bëët-mëër, ni wïl wïïa ki met ec.",
                    "ID": "17"
                },
                {
                    "text": "Køøre aana köö, na «Ajiem mara aränynyö, ki gïïa ŋäädha bëët baŋ Wuuö Jwøk.»",
                    "ID": "18"
                },
                {
                    "text": "Wïïa apara ki caarø mara ki thääyö mara na caal cïm ki jaadha keec.",
                    "ID": "19"
                },
                {
                    "text": "Kany wø para wïïa ki geni, cwïnya puta pädhö.",
                    "ID": "20"
                },
                {
                    "text": "'Ba da gïn mo kany wø caara wïïa ki gø,  ŋäädhe mara puta duuö,",
                    "ID": "21"
                },
                {
                    "text": "ni beeye mëër mar Wuuö Jwøk ni wø ba jøøl na kärø ränynyö en, kiper bäth ec mare bëëdö na bäre bäre ni ba ränynyi.",
                    "ID": "22"
                },
                {
                    "text": "Ni ge bëëdö ni ge nyärö cooth ka amöölla, na adïëri mare päl.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jwïëya aköö, ni «Wuuö Jwøk beeye na kura; kiper manøgønø, a bëëdö naa ŋäätha gø.»",
                    "ID": "24"
                },
                {
                    "text": "Wuuö Jwøk beer ki jï jø wø bëëdö ni koora gø, ni eni beer jï ŋat wø bëëdö ni manynya eni.",
                    "ID": "25"
                },
                {
                    "text": "Beeye gïn mo beer jï dhaanhø ki man koor pïëm mar Wuuö Jwøk man piem jiy ki gø, ni cwïnye ee cïp piny.",
                    "ID": "26"
                },
                {
                    "text": "Ni beerra eni jï dhaanhø ki man jïëny gïï mo leth ni eni poot thiinh.",
                    "ID": "27"
                },
                {
                    "text": "Beerra man ö eni ni bëëde keere ni lïŋö, kiper beeye Wuuö Jwøk na kïth gïïögø bääte.",
                    "ID": "28"
                },
                {
                    "text": "Beerra man bëëde ni täärnyïme ee këël yi tør; kanymør poot da ŋäädhe mo joode joodø.",
                    "ID": "29"
                },
                {
                    "text": "Beerra man cïp thääŋŋe jï ŋat wø many man dhööŋ eni, ni bëëde no orøm ka ajøøŋ.",
                    "ID": "30"
                },
                {
                    "text": "Kiper Jwøk jiye ba kwiere na bäre bäre.",
                    "ID": "31"
                },
                {
                    "text": "Këël doo kännö ki pänh cwïny bäät dhaanhø, cwïnye poot di bäädhö ki køør mëër mare na päl ni wø ba jøøl.",
                    "ID": "32"
                },
                {
                    "text": "Kiper eni yie ba met ki man tïïc gïn mo leth dëër dhaanhø, wala ki man wëëk jiy kïmmö.",
                    "ID": "33"
                },
                {
                    "text": "'Ba kanyo tïm jø paaci bëët moa en øt twöc ni geno nyøøn piny,",
                    "ID": "34"
                },
                {
                    "text": "ki kany wø tïm bëët dhaanhø ni kär koorø ki nyïm Jwøa Dwøŋ ni en Maal,",
                    "ID": "35"
                },
                {
                    "text": "ki kany wø kaat luup bäät dhaanhø kar løøk, ?iï caarø ni Jwøk gïïögø ba neete?",
                    "ID": "36"
                },
                {
                    "text": "?Aŋa ni løny jïre ki man cääne, ni thur gïna caane kare, ni näk mo kär caan Wuuö Jwøki?",
                    "ID": "37"
                },
                {
                    "text": "?Paa dhi Jwøa Dwøŋ ni en Maal ni wø ö gïn mo beerri ki gïn mo raac ki yie?",
                    "ID": "38"
                },
                {
                    "text": "?Na aperŋø ni ö dhaanhe man ni kwøw en ni bëëde ni ŋurö kiper ajäla mana ö bääte ki køør raay moe?",
                    "ID": "39"
                },
                {
                    "text": "Beerra man neenø bëëtö marø ki uutjïëthe moa caadhø, ni duuø baŋ Wuuö Jwøk.",
                    "ID": "40"
                },
                {
                    "text": "Beerra man løø cwïnynyø ni tïŋø ceŋŋø maal jï Jwøa en maal, ni lämø ni kööø,",
                    "ID": "41"
                },
                {
                    "text": "ni «Waana tïïö ki raay ni gëëmwa, 'ba wa kärï wëënnö.",
                    "ID": "42"
                },
                {
                    "text": "«Ïïni, ïïna gootø døc, ni bëëdï niï løpa køørwa, ni 'nägï wa ni cwïnyï kärï warø.",
                    "ID": "43"
                },
                {
                    "text": "Ïïni dëërï agëëŋï ki pøøl, nee bäŋe lam mo pöönh baŋï.",
                    "ID": "44"
                },
                {
                    "text": "Waana tïïyï kaamar gïï mo owetø mo reyø yïthakic wïth juurre.",
                    "ID": "45"
                },
                {
                    "text": "«Nyïïmän mowa bëët dhøkge aŋaamge bäätwa, ni ge buua wa.",
                    "ID": "46"
                },
                {
                    "text": "Ni ö bööki ki buri mo pätha yïthge ki ränynyö mo dwøŋ døc  ni put ö bäätwa.»",
                    "ID": "47"
                },
                {
                    "text": "Pï nyeŋŋa acwïër piny ni tïme kaamar jwïïö mo pänhnhö, kiper ränynyö mar jø powa.",
                    "ID": "48"
                },
                {
                    "text": "Pï nyeŋŋa puta bëëtö ni cwïëra piny ni ba cöök,",
                    "ID": "49"
                },
                {
                    "text": "këël kanyo ö Wuuö Jwøki no nëënne ki maal noo raŋ gø.",
                    "ID": "50"
                },
                {
                    "text": "Gïna neena ki waŋa akännö ki pänh cwïny jïra, ni beeye gïna ö bäät nyïïakuue mo pääny mara.",
                    "ID": "51"
                },
                {
                    "text": "'Ba jøøa männö ki aani ki gïn mo bäŋ tiere, aana cekge ka akupa kaamar wenyø.",
                    "ID": "52"
                },
                {
                    "text": "Aana leeŋge yi buur naa kwøw, ni cïëkge dhi buur ki kïdi.",
                    "ID": "53"
                },
                {
                    "text": "Pïï aana mwønyge, ni kööa, ni «Aana thøw nø.»",
                    "ID": "54"
                },
                {
                    "text": "Wui ï na Wuuö Jwøk, nyeŋŋï acwøla naa ena yi buur mo bäär.",
                    "ID": "55"
                },
                {
                    "text": "Kwac mara awïnynyï kanya kööa, ni «Kär ïthï cïëgï ko oduuru mara kiper køny.»",
                    "ID": "56"
                },
                {
                    "text": "'Ba kanya cwøla ïïni, ïïna nyänh kany mo cään, ni kööï, ni «Kärï lwäyö!»",
                    "ID": "57"
                },
                {
                    "text": "Wui Wuuö Jwøk, aana cwagï, ni piemï jwïëya.",
                    "ID": "58"
                },
                {
                    "text": "Wui Wuuö Jwøk, gïïa leth na tïïc dëëra ajootï; beerra man ŋølï luumma.",
                    "ID": "59"
                },
                {
                    "text": "Män mana mänge ki aani ki gø, ki gïïa tuutge bëët na kïthge bääta ajootï.",
                    "ID": "60"
                },
                {
                    "text": "Wui Wuuö Jwøk, ajøøŋ marge awïnynyï, ki gïïa tuutge bëët na kïthge bääta.",
                    "ID": "61"
                },
                {
                    "text": "Nyïïmän 'moa ge bëëdö ni ge cøŋŋa gïra, ki man raanyge aani ki yïth nïne bëët.",
                    "ID": "62"
                },
                {
                    "text": "Neenï, kany wø pïge piny ki kany wø öge maal, ge bëëdö ni ge jaalla aani ki dudi.",
                    "ID": "63"
                },
                {
                    "text": "Wui Wuuö Jwøk, cool kwör dëëtge ki køør gïïa tïïcge.",
                    "ID": "64"
                },
                {
                    "text": "Døøc cwïnyge mo teek, ni ö acïëni marï ni en bäätge.",
                    "ID": "65"
                },
                {
                    "text": "Jøn wëër marï bäätge ni raanynyï geni bäät ŋøøm moï, ï na Wuuö Jwøk.",
                    "ID": "66"
                }
            ]
        },
        {
            "ID": "OT:LAM.4",
            "name": "Kïmmö Mar Jeremaya 4",
            "text": [
                {
                    "title": "Luum Pänh Cwïny Kiper Ränynyö Mar Jerucalem ",
                    "text": "Aŋø, warkey otïmö ni cøl nidïï; Aŋø, warkey mana tøŋ ree ee wiilø nidïï! Gïïa beyø na geer Øt Jwøk ki ge, aøc piny këël mana pïïcge nyeŋ jïëthe.",
                    "ID": "1"
                },
                {
                    "text": "Wäät Dhayan na beer marge pääri ka warkey mana tøŋ, geno tïmö ni caala dääe nidïï mo wø tïïc dïcwäc dääe ki ceŋge!",
                    "ID": "2"
                },
                {
                    "text": "Këël othööe na näk lääc paap thurge cïpge cïbö jï nyïïge, ni dhwøthge nyïïge; 'ba jø powa gena tïmö ni ge reyø døc kaamar uudö mano en paap.",
                    "ID": "3"
                },
                {
                    "text": "Lëëp obwöre moa mar aninäŋ yïth aŋarkwange ki riew, ni ö obwöre moa reegø ni bëëtge ni ge kwääö ki caammi; 'ba bäŋ ŋat mooc geni ki cam.",
                    "ID": "4"
                },
                {
                    "text": "Jiy moa wara cam caammi moa beyø,  gena 'näk käci nyeŋ jïëthe, ni ö jøøa piith yi käär abïïe mo beyø ni tïmge ni ge bëëdö wïthur.",
                    "ID": "5"
                },
                {
                    "text": "Kiper bääyö mar jø powa atïmö ni kadha eni ki bääyö mar jø Cødam, paana raanynyi na bäre bäre ki kany mo thiinh,  ni bäŋ køny mo otïïö kipere.",
                    "ID": "6",
                    "comment":"Luum bääyö mar jø Cødam ki ränynyö mare ogöörö yi Wïlöölö tiel 18 ki tiel 19."
                },
                {
                    "text": "Kwääri moe gena bëëdö ni dëëtge tøŋ ni kaala piiø, ni ge tar ni kaala caak, ni ge beyø døc ni kaala nyeŋ kïte moa mïërö, ni mïërö marge caala nyeŋ kïte moa ŋwaŋŋi.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ennø, ge cøl ni kaala belø, ni ge ba løny ki ŋec nyeŋ jïëthe; kööt dëëtge otal røk cuu moge, ni talge ni tïmge kaamar jenni.",
                    "ID": "8"
                },
                {
                    "text": "Jiy moa thøw ni 'näk ko opëëllö theemma thøø marge ki jiy moa thøw ni 'näga käci; kiper jiy moa 'näk käci ge thøw ni geno caar käci, kiper na bäŋe caammi mo ociek yïth pwöth.",
                    "ID": "9"
                },
                {
                    "text": "Këël mään moa bëëdö ni mëër ki nyïïge døc, nyïïge athaalge, nee tïmge na cam jïge, ki køør ränynyö mana raany jø powa ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Wuuö Jwøk wëër mare akäle ni dwøŋ døc; wëër mare ni wø liel kaamar maac ajääŋŋe; ni leeŋ maac yi Dhayan, ni ö maaci ni put tier kiir Dhayan thöör ki waaŋ bäre.",
                    "ID": "11"
                },
                {
                    "text": "'Ba nyeye mo bäät piny, këël ki jø wø bëëdö bäät ŋøøm bëët, kärge ŋäädhö ni løny jï nyïïmän ki man tukge kiir Jerucalem ni dønyge yi gø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba gïnögø tägi kaper raay moa tïïc nyïïkuk Jwøki moe, ki raay moa tïïc dïlämme moe, ki køør mana kønyge rem jiy moa beyø piny.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kawaane ge thäämmö nyeŋ jïëthe kaamar jiy ma cööye, ni tïmge ni ge ba waany ki køør rem jiy moa kønyge piny, ni tïme ni bäŋ ŋat mo løny jïre ki man gut abïïkge.",
                    "ID": "14"
                },
                {
                    "text": "Ni tïm jiyi ni kwöŋŋö bäätge, ni «Daagu rou! U ba waany! Aayu! Aayu! Kär wa gutu!» 'Ba kany wø aacge ni ge thääyö jaak dï juurre, jiy møga yïthakic juurre ge köö, ni «Ge ba bëëdö ki waani këët.»",
                    "ID": "15"
                },
                {
                    "text": "Wuuö Jwøk ki dëëre beeye na keeth geni, ni bäŋ gïn manynye këët kiperge. Dïlämme atïmö ni ba wøør, ni bäŋ ŋat lwäär ki jø døøŋŋø.",
                    "ID": "16"
                },
                {
                    "text": "'Ba øøni nyeŋŋø aööl ki raŋ, ni ø raŋŋa køny mo ba tägi. Ni koor mana kurø ki gø, ø koora jiy mo ø ba kønyge.",
                    "ID": "17"
                },
                {
                    "text": "Gena tïmö ni ge baya tietø kany wø cäädhø, ni dhäth wääthi jïïø ki uutjïëthe moø; aŋuun bëëtö marø kare acäännö,  nïne 'moø athum, kiper aŋuun bëëtö marø aöö.",
                    "ID": "18"
                },
                {
                    "text": "Jiy moa ŋwiec køørø ge rïïŋö døc ni kaala olwiith mana na agweec. Køørø aŋwiecge bäät kïte, ni møørge piny nyïmmø dï paap.",
                    "ID": "19"
                },
                {
                    "text": "Ŋata tïïc Wuuö Jwøki nee wïïe thïïmmi ki maaw, na bëëdö ni caala jwïëy moø, amakge ka abïëp marge, ni beeye ŋata cäänø kipere, ni «Ø doo bëëdö tïpö mare yïthakic wïth juurre.»",
                    "ID": "20"
                },
                {
                    "text": "Wui, jø Ëdöm, yïthu mïnge ni kanynyu nø, u ni wø bëëdö yi ŋööm Uc; 'ba uuni athöönh ajäla di jääŋŋö baŋu thuwø, ni mäthu ni meerru ni dööŋŋu ki dëëtu.",
                    "ID": "21"
                },
                {
                    "text": "Wui jø Dhayan, ajäl raay mou athum nø; Wuuö Jwøk u ba wëëk bëëtö këët ni uuno maa ki tøŋ. 'Ba u na jø Ëdöm, Wuuö Jwøk u jääle jäälö kiper raay mou, ni wëëk japa reyø na tïïyu nëënne.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:LAM.5",
            "name": "Kïmmö Mar Jeremaya 5",
            "text": [
                {
                    "title": "Lam Mar Jeremaya ",
                    "text": "Wui Wuuö Jwøk, par wïïï ki gïna pänh bäätwa; raŋï, ni neenï ajøøŋ mana jøøŋ wa ki gø!",
                    "ID": "1"
                },
                {
                    "text": "Ŋøøm moa cïpï jïwa akäl jø møøki, ni ö mïëri mowa ni tïmge na mo wëëlle.",
                    "ID": "2"
                },
                {
                    "text": "Waana tïmö kaamar kïïe mo bäŋ wääge, ni ö mëëkwa ni tïmge kaamar määr thuunhnhi.",
                    "ID": "3"
                },
                {
                    "text": "Pïï mo maathwa atïmö ni ŋeewa ŋeeø, ni tïm jer thaalli ni jootwa ka ŋïëw.",
                    "ID": "4"
                },
                {
                    "text": "Jiy moa ŋwiec køørwa gena pïï røk opuny tietwa; waana ööl døc, ni bäŋ jwöm mo ewa joodø.",
                    "ID": "5"
                },
                {
                    "text": "Ceŋwa acïpwa jï jø Ijep ki jï jø Aciria, nee wa jïtwa ki cam man koorwa jwïëcwa ki gø.",
                    "ID": "6"
                },
                {
                    "text": "Kwäcwa atïïö ki raay ni pööthge, ni dööŋwa karge ni wa jøøya ajäl raay moa tïïcge.",
                    "ID": "7"
                },
                {
                    "text": "Laaŋe waana dïïmge, ni bäŋ ŋat mo käl wa wøk ceŋge.",
                    "ID": "8"
                },
                {
                    "text": "Cam marwa jootwa ni wa wiila jwïëcwa, kiper dïnäge moa en dï paap.",
                    "ID": "9"
                },
                {
                    "text": "Dëëtwa atïmö ni lïëth kaamar këënnö, ki køør diwaŋ dëël mar käc mana tägö dëëtwa.",
                    "ID": "10"
                },
                {
                    "text": "Mään moa en yi Dhayan, ki nyïïakuue moa näk dëët cwøw poot kucge na en yïth päänye mo Juuda, gena gøyi ki piny.",
                    "ID": "11"
                },
                {
                    "text": "Kwääri gena lïër ki ceŋge, ni jø døøŋŋø bëëdö ni ba wøør.",
                    "ID": "12"
                },
                {
                    "text": "Obwöc cwøw atïïc na jø guur caammi, ni ö obwöre moa therø ni tïï na jø møøt jenni ki tëër mo leth døc ni ge bøømmø.",
                    "ID": "13"
                },
                {
                    "text": "Jø døøŋŋø gena tïmö ni ge tøør dhi kiir pääny kar acooŋa, ni ö dööt jap meeŋ mo obwöre ni lïŋge.",
                    "ID": "14"
                },
                {
                    "text": "Met cwïny marwa aränynyö, ni ö meeŋŋi marwa ni løø ree baŋ kïmmö.",
                    "ID": "15"
                },
                {
                    "text": "Aduda apäth piny ki wïthwa. Wui, atïmö ni leth jïwa, kiper raay moa tïïcwa!",
                    "ID": "16"
                },
                {
                    "text": "Kiper manøgønø, cwïnywa apädhö, ni ö nyeŋwa ni nigejïïm,",
                    "ID": "17"
                },
                {
                    "text": "kiper Dhayan na näk Jerucalem aniruuth piny, ni tïme na kar bëëtö mar othööe.",
                    "ID": "18"
                },
                {
                    "text": "Wui, ï na Wuuö Jwøk, bura marï bëëdö na bäre bäre, ni ö wälu marï ni këët røk beenhnhe moo ööi bëët.",
                    "ID": "19"
                },
                {
                    "text": "?Aŋø ni wïl wïïï ki waani cooth en? ?Aŋø ni weyï waani ki kany mo bäär en?",
                    "ID": "20"
                },
                {
                    "text": "Wui Wuuö Jwøk, duu waani baŋï, nee wa døøwa karwa; dwøk bëëtö marwa kare ni caala mana dïkwøŋ.",
                    "ID": "21"
                },
                {
                    "text": "Kiper ka adïëri møn, waana kwierï, ni gootï ki wa døc.",
                    "ID": "22"
                }
            ]
        }
    ]
}