{
    "textIntro": "Luup moa no ogöörö yi wëël Ciik Kiper Dïlämme ena nyïm luup moa no ogöörö yi wëël Bwøth Wøk, ni beege luup moa caan Jwøki jï jø Icriel ki ri Modhe, ni nyootha yi jöör tïïc mar jøøa jier Jwøki na dïlämme ki røk jø tuuŋ Libay, ni rwöpa ciik moa wara cïp olämme mo lääy ki gø ki muuce mo beel, ki yi jöö man wøør Jwøk ki gø, ki wøør ajwöm ki cääŋŋe moa näk ocïp piny ni wø wøør ki yi cwiir. Wëëlö man cäänö thuwø kaper bëët Jwøk ki man näk mo Jwøk ena kur keere, ki yi jöör lam man wø ö jiyi wø lamge Jwøk ki gø, ki dwätö man wø en yïthakicge ki Jwøk. Ni yie da ciik thuwø mo cäänö kiper bëëtö mar jiy. Luubö mør mo di joodø yi wëëlö man beeye kanya røøny Aran ki wääte na dïlämme. Yïth nïne moøgø, Jwøk lääy wø wëëge cïp no olämme ni køny rem moge piny kiper wëën raay mo jiy. Ni tïïc manøgø bäre nyootha thøø mar Jecu mana køny remme piny na tïmö no olämi mana dwøŋ man wëën raay mo jø bäät piny bëët ki køøre. Luubö mo pere leth yi wëëlö man di joodø tiel 20:26, «Uuni, bëëdu nou ena kur keeru na 'moa, kiper aani na Wuuö Jwøk, a ena kur keera. Ni beeye aani na cïp uuni kur keeru ki røk wïth juurre møga, nou bëëdu ni uuna 'moa.» Ni maya di joodø tiel 19:18, «Mëërï ki ŋat mør kaawat man wø mëërï ki dëërï.» Ni luubö manøgø beeye riet ciik moa perge leth na caan Jecu.  ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Ciik Kiper Dïlämme",
    "chapterName": "Ciik Kiper Dïlämme",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:LEV.1",
            "name": "Ciik Kiper Dïlämme 1",
            "text": [
                {
                    "title": "Jöör Cïp Olämme Mo Wø Waaŋ Bäre ",
                    "text": "'Ba Wuuö Jwøk Modhe acwøle ki yo oduŋkaany røømmø, ni cään gø ni kööe,",
                    "ID": "1",
                    "comment": "Oduŋkaany røømmø tiere beeye oduŋkaara man wø røøm Wuuö Jwøki ki jiy yie."
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï jïge, ni ‹Kany wø näk dhaanhø mo ena dïïu kännö ko olämi jï Wuuö Jwøk, olämi mano kälu wär tïme ni käla røk dhäk wala røk dïëk. ",
                    "ID": "2"
                },
                {
                    "text": "« ‹Ni näk mo olämi mare beeye olämi man wø waaŋ bäre mo käla røk dhäk, eni wär cïbe na rwaath mo bäŋ gïn mo ogwäyö dëëre, ni kanyo cïp gø yie beeye dho oduŋkaany røømmø, kiper nee eni jïëc nyïm Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eni cere wär cïp bäät wï olämi man wø waaŋ bäre manøgø, kiper nee olämi manøgø jïëc no okïdi na kar ŋatøgø.",
                    "ID": "4"
                },
                {
                    "text": "Køøre eni rwaath manøgø wär ŋaale nyïm Wuuö Jwøk, ni ö dïlämme, wäät Aran, ni lwørge remø ni kønyge gø dëët bööp gïn wø cïp olämme bääte mana en dho oduŋkaany røømmø.",
                    "ID": "5"
                },
                {
                    "text": "Køøre eni olämi man wø waaŋ bäre manøgø wär jaaŋe ni bak gø na thäŋi.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö dïlämme, wäät Aran, ni cïpge maac bäät gïn wø cïp olämme bääte ni kumge jenni bäät maac.",
                    "ID": "7"
                },
                {
                    "text": "Køøre dïlämme, wäät Aran, rïŋö kwöra bagi na thäŋi, këël ki wïc ki dwäälö, peethge peedhø na kare bäät jenni moa no oäbö bäät gïn wø cïp olämme bääte.",
                    "ID": "8"
                },
                {
                    "text": "Ŋata cïp olämi manøgø, ec ki tiel wär penye ki pïï. Køøre dïlämi olämi manøgø waaŋe waaŋø bäre bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ bäre, no olämi man wø waaŋ ki maac man wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mar ŋatøgø käla røk rööm wala røk atëëe, no olämi man wø waaŋ bäre, wär tïme ni cïbe na nywøk mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "10"
                },
                {
                    "text": "Ni kanyo ŋaal gø yie beeye buut gïn wø cïp olämme bääte jï løø wï-piny ni ŋaale nyïm Wuuö Jwøk. Køøre dïlämme, wäät Aran, remø mar olämi manøgø kønyge dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "11"
                },
                {
                    "text": "Ŋatøgø olämi wär bage na thäŋi, køøre dïlämi gïïögø ki wïc ki dwäälö peedhe peedhø na karge bäät jenni moa no oäbö bäät gïn wø cïp olämme bääte.",
                    "ID": "12"
                },
                {
                    "text": "Ŋata cïp olämi manøgø, ec ki tiel wär penye ki pïï. Køøre dïlämi olämi manøgø bäre lwøre lwørø ni waaŋ gø bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ bäre, no olämi man wø waaŋ ki maac ni wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mar ŋatøgø mano cïbe jï Wuuö Jwøk beeye olämi man wø waaŋ bäre mo käla røk weny, eni olämi manøgø wär tïme ni lwøre røk atuuy wala røk akuyi.",
                    "ID": "14"
                },
                {
                    "text": "Køøre dïlämi olämi manøgø lwøre lwørø ni kïth gø buut gïn wø cïp olämme bääte; ni meen ŋut gø, ni cööt wï gø wøk ni waaŋ gø bäät gïn wø cïp olämme bääte; ni ö remø mare ni twiinyi piny buut gïn wø cïp olämme bääte.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö eni thuwø ni käl looŋ gø wøk ki cam mana en yie, ni wet ge ki buut gïn wø cïp olämme bääte, ni wete jï løø kur tuul-cäŋ jï løø wø wet bur yie.",
                    "ID": "16"
                },
                {
                    "text": "Køøre dïlämi bwöp gø maae maaø ni jeec gø, 'ba ba pääŋŋe ki dïëre bäre, ni ö eni na dïlämi ni waaŋ gø bäät gïn wø cïp olämme bääte, bäät jenni moa no oäbö. Ni manøgø beeye olämi man wø waaŋ bäre, no olämi man wø waaŋ ki maac ni wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:LEV.2",
            "name": "Ciik Kiper Dïlämme 2",
            "text": [
                {
                    "title": "Jöör Cïp Muuce Mo Møk Beel ",
                    "text": "« ‹'Ba kany wø näk dhaanhø cïpö ki muuy mar møk beel, na muuy man wø cïbe jï Wuuö Jwøk, muuy mare manøgø wär tïme na møø mana pøøth. Eni maaw wär køny bäät gø, ni ö gïn wø jïye ŋwääi ni met ni cïp gø bäät gø.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö eni ni kïth muuy manøgø baŋ dïlämme, wäät Aran, ni ö dïlämi ni lwöte ri møgø pøøth enø, ni kuure ka maaw ki yi cere ni päŋ, ni dwal gø ki gïn wø jïye ŋwääi ni met bäre na no ocïp bäät møgøgø, ni waaŋ geni na gïr par wïc, ni beeye olämi man wø waaŋ ki maac ni wø ŋwääi ni met jï Wuuö Jwøk, ni waaŋŋa bäät gïn wø cïp olämme bääte.",
                    "ID": "2"
                },
                {
                    "text": "Køøre thääŋ muuy mar møk beel mano dööŋ tïmö na mar Aran ki wääte, ni beeye gïn mo ena kur keere mo pere leth røk muuce mo wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "« ‹'Ba kany wø kännï ki muuy mar møk beel mo odeelø no opamø mo deel ka athaa, wär näk mo bäŋ thømmø dëëre, ni beeye møø mana pøøth mo coot ka maaw; wala wär näk mo møø mo otïïö ni reep mo bäŋ thømmø dëëre mo bääte owïïrö ki maaw.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk mo muuy mar møk beel marï tïïc ni deel ka gïr deel, wär näk mo beeye møø mana pøøth mo coot ka maaw ni bäŋ thømmø dëëre.",
                    "ID": "5"
                },
                {
                    "text": "Møgøgø wär pøtï ni thenh thenh ni kønynyï maaw bääte, ni beeye muuy mar møk beel.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo muuy mar møk beel marï tïïc ni deel ka täba, wär näk mo beeye møø mana pøøth ni coot ka maaw.",
                    "ID": "7"
                },
                {
                    "text": "Kany wø cïpï muuy mar møk beel marï jï Wuuö Jwøk mo tïïc ka uutjïëthe mo nëëna moøgø, wär kïth baŋ dïlämi, ni beeye ŋato kïth gø buut gïn wø cïp olämme bääte.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö dïlämi ni lwöte wïth muunni moa no odeelø, ni lwøre na gïr par wïc, ni waaŋ ge bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ ki maac ni wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Køøre thääŋ muuy mar møk beel mano dööŋ tïmö na mar Aran ki wääte, ni beeye gïn mo ena kur keere mo pere leth røk muuce mo wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Muuy mar møk beel man wø cïpï jï Wuuö Jwøk, wär näk mo bäŋ thømmø dëëre; kiper uuni, bäŋe gïn mo waaŋŋu mo ree da thømmø wala maar kïc røk olämme mo wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "Møø mo ree da thømmø wala maar kïc wär cïpu no okwaan røk muuce mo caammi mo wø kwøŋ ciek; 'ba geni ba waaŋ bäät gïn wø cïp olämme bääte na gïï wø ŋwääi ni met.",
                    "ID": "12"
                },
                {
                    "text": "Uuni muuce mo møk beel mou bëët wär buugu ka acäbö, kiper nee muuy mar møk beegu ba bëëde ni dëëre bäŋ acäbö, kiper acäbö nyootha gïna tuutu ki Jwøk maru; muuce bëët mo møk beel mou wär buugu ka acäbö.",
                    "ID": "13"
                },
                {
                    "text": "« ‹'Ba ni näk miï kännö ki muuy mar beel mo wø kwøŋ ciek jï Wuuö Jwøk, wär näk miï käla abäy ma twiinye mo obulö ki maac, køøre ni ŋiinyi, ni beeye muuy mar beegï moa kwøŋ ciek.",
                    "ID": "14"
                },
                {
                    "text": "Køøre ïïni maaw wär køny bääte, ni cïbï gïn wø jïye ŋwääi ni met bääte, ni manøgø beeye muuy mar beel.",
                    "ID": "15"
                },
                {
                    "text": "Køøre nø, dïlämi lwötö ri nyeŋ moøgø no oŋiinyø yøø ni kuure ka maaw, ni dwal gø ki gïn wø jïye ŋwääi ni met, ni waaŋ geni na gïr par wïc, ni beeye olämi man wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:LEV.3",
            "name": "Ciik Kiper Dïlämme 3",
            "text": [
                {
                    "title": "Jöör Cïp Olämme Mo Wø Duunni Ki Mëër ",
                    "text": "« ‹'Ba ni näk mo olämi mano cïp dhaanhe beeye olämi man wø duunni ki mëër, ni cïbe røk dhäk, nee olämi manøgø beeye rwaath wala dhaagø, wär cïbe nyïm Wuuö Jwøk no olämi mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "1"
                },
                {
                    "text": "Eni cere wär cïp bäät wï olämi mare manøgø, ni ŋaal gø dho oduŋkaany røømmø. Køøre dïlämme, wäät Aran, remø kønyge dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ŋatøgø gïïo lwøre dëër olämi manøgø man wø duunni ki mëër noo cïbe jï Wuuö Jwøk no olämi man wø waaŋ ki maac, beeye räämmö na näk gïïa en ec bëët ee rïëbö, ki dwäle bëët moa en bäät gïïa en ec,",
                    "ID": "3"
                },
                {
                    "text": "ki røgi karge riet na en wïth dïbule, ki maaw mana en bäätge, ki maaw mana näk cwïny okuup ree noo käl wøk ki røgi ciel.",
                    "ID": "4"
                },
                {
                    "text": "Køøre dïlämme, wäät Aran, gïïögø wär waaŋge bäät gïn wø cïp olämme bääte, ni ege dwal bäät olämi man wø waaŋ bäre mana näk bëëdö ni waaŋ bäät jenni yi maac; ni manøgø beeye olämi man wø waaŋ ki maac ni wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mare man wø duunni ki mëër mano cïbe jï Wuuö Jwøk käle ki røk dïëk, nee cïbe na nywøk wala dhaagø, wär näk mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Ni näk mo olämi mare mano cïbe beeye nyi røømmø, wär tïme ni cïbe nyïm Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Eni cere wär cïp bäät wï olämi mare manøgø, ni ŋaal gø nyïm oduŋkaany røømmø. Køøre dïlämme, wäät Aran, remø kønyge dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ŋatøgø gïïo lwøre dëër olämi manøgø man wø duunni ki mëër noo cïbe jï Wuuö Jwøk no olämi man wø waaŋ ki maac, beeye maaw mare, ni beeye maaw bäre mana en jïbe, ni ŋøle ki ri cöön pïth, ki räämmö na näk gïïa en ec bëët ee rïëbö, ki dwäle bëët moa en bäät gïïa en ec,",
                    "ID": "9"
                },
                {
                    "text": "ki røgi karge riet na en wïth dïbule, ki maaw mana en bäätge, ki maaw mana näk cwïny okuup ree noo käl wøk ki røgi ciel.",
                    "ID": "10"
                },
                {
                    "text": "Køøre dïlämi gïïögø wär waaŋe na cam bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mare mano cïbe beeye diel ma ateea, wär cïbe nyïm Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Eni cere wär cïp bäät wï olämi mare manøgø, ni ŋaal gø nyïm oduŋkaany røømmø. Køøre dïlämme, wäät Aran, remø mar gø kønyge dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ŋatøgø gïïo cïbe no olämi mare dëër olämi manøgø, no olämi man wø waaŋ ki maac jï Wuuö Jwøk, beeye räämmö na näk gïïa en ec bëët ee rïëbö, ki dwäle bëët moa en bäät gïïa en ec,",
                    "ID": "14"
                },
                {
                    "text": "ki røgi karge riet na en wïth dïbule, ki maaw mana en bäätge, ki maaw mana näk cwïny okuup ree noo käl wøk ki røgi ciel.",
                    "ID": "15"
                },
                {
                    "text": "Køøre dïlämi gïïögø wär waaŋe na cam bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ ki maac ni wø ŋwääi ni met. 'Ba maaw bäre beeye mar Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "« ‹Manøgø tïmö na ciik mo bëëdö na bäre bäre ki yïth beenhnhe mou bëët ki yïth kwöro bëëdu yïthge bëët, nou ba doo cämö ki gïn ma maaw wala gïn ma remø.› »",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:LEV.4",
            "name": "Ciik Kiper Dïlämme 4",
            "text": [
                {
                    "title": "Jöör Cïp Olämme Mo Wëën Raay ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï, ni ‹Ni näk da dhaanhø mo obääyö, ni bääyö manøgø ba kame, ni eni bääya røk ciik moa cem Wuuö Jwøki ni kär tïïc, gïïo cari ii wär tïïe.",
                    "ID": "2"
                },
                {
                    "text": "« ‹Ni näk mo dïlämi mana näk wïïe othïïmmö ki maaw obääyö, ni tïm jiyi no obääyö ki køøre, eni wär cïpe jï Wuuö Jwøk ko olämi ma rwaath mo bäŋ gïn mo ogwäyö dëëre ni beeye olämi mar wëën raay kiper raay moa baae.",
                    "ID": "3"
                },
                {
                    "text": "Køøre eni rwaath manøgø käle dho oduŋkaany røømmø nyïm Wuuö Jwøk, ni ö eni ni cïp cere bäät wï rwaath manøgø, ni ŋaal rwaadhøgø nyïm Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "Køøre nø, eni na dïlämi mana näk wïïe othïïmmö ki maaw, lwötö ri rem rwaadhøgø ni kïth gø yo oduŋkaany røømmø.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö eni na dïlämi ni cøt lweete yi remø ni ker remø nyïm Wuuö Jwøk kwöre abïriiø, nyïm abïïna näk gëëŋi mar kanya en kur keere na pere leth.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö dïlämi thuwø ni naaŋ remø mør dëët tuk gïn wø waaŋ gïn wø jïye ŋwääi ni met bääte na en nyïm Wuuö Jwøk yo oduŋkaany røømmø; ni ö rem rwaathi manøgø mano dööŋ ni køny gø tier gïn wø cïp olämme bääte mo wø waaŋ bäre na en dho oduŋkaany røømmø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö eni ni käl maaw wøk bäre mana en ri rwaadhøgø no olämi enø mar wëën raay, ni beeye räämmö na näk gïïa en ec ee rïëbö, ki dwäle bëët moa en bäät gïïa en ec,",
                    "ID": "8"
                },
                {
                    "text": "ki røgi karge riet na en wïth dïbule, ki maaw mana en bäätge, ki maaw mana näk cwïny okuup ree no okäl wøk ki røgi ciel,",
                    "ID": "9"
                },
                {
                    "text": "ni tïïe kaawat man wø käli wøk ki ri dhieŋ man wø cïp no olämi man wø duunni ki mëër; ni ö eni na dïlämi ni waaŋ gïïögø bäät gïn wø cïp olämme bääte mo wø waaŋ bäre.",
                    "ID": "10"
                },
                {
                    "text": "'Ba eni pïën rwaath ki rïŋŋe bäre, ki wïïe, ki tiete, ki gïïa en ec, ki weenynye moe,",
                    "ID": "11"
                },
                {
                    "text": "ni beeye løø rwaath bäre kuna dööŋ, kïthe wøk ŋää twïër kany mo waany, kany wø wet bur yie wøk, ni waaŋ gø ni ee cïp bäät jenni yi maac, ni waaŋe kany wø wet bur yie.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanh Icriel bäre obääyö, ni ge bääya røk ciik moa cem Wuuö Jwøki ni kär tïïc, këël na näk mo gïna baacge ba nëëni jï jø acooŋa, geni ajäla ena bäätge.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanyo tïm raayi moge ni ŋäc ni beeye gïna baacge, jø acooŋa wär lwötge røk dhäk ki rwaath, ni cïpge gø no olämi mar wëën raay, ni kïthge gø nyïm oduŋkaany røømmø.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö jøøa døøŋŋø mo jø Icriel ni cïpge ceŋge bäät wï rwaadhøgø nyïm Wuuö Jwøk, ni ŋaal rwaath nyïm Wuuö Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "Køøre dïlämi mana näk wïïe othïïmmö ki maaw lwötö ri rem rwaadhøgø ni kïth gø yo oduŋkaany røømmø,",
                    "ID": "16"
                },
                {
                    "text": "ni cøt lweete yi remø ni ker gø nyïm Wuuö Jwøk kwöre abïriiø, nyïm abïïna näk gëëŋi.",
                    "ID": "17"
                },
                {
                    "text": "Ni ö eni thuwø, eni na dïlämi, ni naaŋ remø mør dëët tuk gïna näk caala tharabëëta man wø waaŋ gïn wø jïye ŋwääi ni met bääte na en nyïm Wuuö Jwøk yo oduŋkaany røømmø; ni ö rem rwaathi manøgø mano dööŋ ni køny gø tier gïn wø cïp olämme bääte mo wø waaŋ bäre na en dho oduŋkaany røømmø.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö eni ni käl maaw wøk bäre mana en ri rwaadhøgø ni waaŋ gø bäät gïn wø cïp olämme bääte.",
                    "ID": "19"
                },
                {
                    "text": "Ni jöö mano ö dïlämi noo tïïc rwaadhøgø ki gø, tïïe kaawat mana kwøŋ rwaath tïïc ki gø mana cïbe no olämi kiper wëën raay moe, ni tïïe ni caala gøøni. Ni manøgø tïïc dïlämi no okïdi kiperge; køøre ge di wëënnö.",
                    "ID": "20"
                },
                {
                    "text": "Køøre eni dëër rwaadhøgø kïthe wøk ŋää twïër ni waaŋ gø kaawat mana kwøŋ rwaath maya waaŋ; ni manøgø beeye olämi man wø cïp kiper wëën raay mar dhaanh Icriel bäre.",
                    "ID": "21"
                },
                {
                    "text": "« ‹'Ba ni näk mo dïbwödhi obääyö, ni bääyö manøgø ba kame, ni eni bääya røk ciik moa cem Wuuö Jwøki, Jwøk mare, na caane ni kär tïïc, eni ajäla ena bääte.",
                    "ID": "22"
                },
                {
                    "text": "Kanyo tïm raayi moa baae ni ŋäc, eni olämi mare mano cïbe wär cïbe na nywø ateea mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "23"
                },
                {
                    "text": "Køøre eni cere wär cïp bäät wï nywø ateea manøgø, ni ŋaal gø nyïm Wuuö Jwøk kany wø ŋaal olämi man wø waaŋ bäre yie; ni manøgø beeye olämi mar wëën raay.",
                    "ID": "24"
                },
                {
                    "text": "Køøre dïlämi wär lwöte ri rem olämi manøgø na mar wëën raay enø, ni lwøre ka lweete ni naaŋ gø dëët tuk gïn wø cïp olämme bääte mo wø waaŋ bäre. Ni ö rem olämi manøgø mano dööŋ ni køny gø tier gïr olämme manøgø.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö maar olämi bäre ni waaŋ gø bäät gïn wø cïp olämme bääte, ni tïïe kaawat mana waaŋ maaw mar olämi man wø duunni ki mëër. Ni manøgø tïïc dïlämi no okïdi kiper raay mo ŋatøgø; køøre eni di wëënnö.",
                    "ID": "26"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø mo ena røk jiy jaak obääyö, ni bääyö manøgø ba kame, ni eni bääya røk ciik moa cem Wuuö Jwøki ni kär tïïc, eni ajäla ena bääte.",
                    "ID": "27"
                },
                {
                    "text": "Kanyo tïm raayi moa baae ni ŋäc, eni olämi mare mano cïbe kiper raay moa tïïe wär cïbe na ateea ma dhaagø mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "28"
                },
                {
                    "text": "Køøre eni cere wär cïp bäät wï olämi manøgø na mar wëën raay enø, ni ŋaal olämi manøgø mar wëën raay kany wø ŋaal olämme yie mo wø waaŋ bäre.",
                    "ID": "29"
                },
                {
                    "text": "Køøre dïlämi wär lwöte ri rem olämi manøgø ni lwøre ka lweete, ni naaŋ gø dëët tuk gïn wø cïp olämme bääte mo wø waaŋ bäre; ni ö rem olämi manøgø mano dööŋ ni køny gø tier gïn wø cïp olämme bääte.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö eni ni käl maar olämi wøk bäre, kaawat man wø käl maaw wøk ki ro olämi man wø duunni ki mëër. Ni ö eni na dïlämi ni waaŋ gø bäät gïn wø cïp olämme bääte na gïn wø ŋwääi ni met jï Wuuö Jwøk. Ni manøgø tïïc dïlämi no okïdi kiper ŋatøgø; køøre eni di wëënnö.",
                    "ID": "31"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mano cïp ŋatøgø no olämi mar wëën raay moe beeye nyi røømmø, wär cïbe na dhaagø mo bäŋ gïn mo ogwäyö dëëre.",
                    "ID": "32"
                },
                {
                    "text": "Køøre eni cere wär cïp bäät wï olämi manøgø na mar wëën raay enø, ni ŋaal gø no olämi mar wëën raay, ni ŋaale kany wø ŋaal olämi man wø waaŋ bäre yie.",
                    "ID": "33"
                },
                {
                    "text": "Køøre dïlämi wär lwöte ri rem olämi manøgø na mar wëën raay enø, ni lwøre ka lweete ni naaŋ gø dëët tuk gïn wø cïp olämme bääte mo wø waaŋ bäre, ni ö rem olämi manøgø mano dööŋ ni køny gø tier gïn wø cïp olämme bääte.",
                    "ID": "34"
                },
                {
                    "text": "Ni ö dïlämi ni käl maar olämi wøk bäre kaawat man wø käl maaw wøk ki ri nyi røømmø man wø cïp no olämi man wø duunni ki mëër, ni waaŋ gïïögø bäät gïn wø cïp olämme bääte ni ee dwal bäät olämme mo wø waaŋ bäre jï Wuuö Jwøk ni wø bëëdö ni waaŋ ki maac. Ni manøgø tïïc dïlämi no okïdi kiper raay mo ŋatøgø moa tïïe; køøre eni di wëënnö.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:LEV.5",
            "name": "Ciik Kiper Dïlämme 5",
            "text": [
                {
                    "text": "« ‹'Ba ni näk mo da dhaanhø mo obääyö, ni beeye kiper eni dwøl mana caan wïnyö jïre, kanya kööm jiy ki nyeŋ Jwøk, nee ŋati man nø mare caane, ni eni doo løny jïre ki mana dee adïëri mare lamø kiper gïna näk ee raŋø wala gïna näk ee kwanyø, 'ba eni bäŋ gïn mo caane, teeŋ ŋatøgø bääyö mare ena bääte keere.",
                    "ID": "1"
                },
                {
                    "text": "« ‹Wala ni näk mo dhaanhø guta gïn mo ba waany, nee lää paap mo ba waany mo othøw, wala lää paac mo ba waany mo othøw, wala gïï wø muuli ki piny mo ba waany mo othøw, këël ni näk mo gïïögø gude ni kuue, ni put tïmö ni ba waany, eni ajäla ena bääte.",
                    "ID": "2"
                },
                {
                    "text": "« ‹Wala ni näk mo eni guta gïn mo ogut dhaanhe mo ba waany, ni beeye teeŋ gïn mør jaak mo tïïya eni ni ba waany, ni gude ni kuue, kanyo ŋäc gø yie, eni ajäla ena bääte.",
                    "ID": "3"
                },
                {
                    "text": "« ‹Wala ni näk mo dhaanhø okööŋ ki dhee ki man tïïc gïn mo raac wala gïn mo beer, ni eni kööŋ ni wïïe käre caarø bäät gø, ni beeye gïrpiny jaak man wø kööŋ dhaanhe kipere ni eni wïïe käre caarø, ni mare tïïc gø jaak ni kuue, eni kanyo ŋäc gø yie, eni ajäla ena bääte ki køør mana tïïc aciel røk gïïögø.",
                    "ID": "4"
                },
                {
                    "text": "« ‹Kiper manøgønø, ni näk mo dhaanhø bääyö mare ena røk gïïögø, eni raay moe wär købe ki jöö mana bääye ki gø.",
                    "ID": "5"
                },
                {
                    "text": "Eni wär cïpe ko olämi mar bääyö mare jï Wuuö Jwøk kiper raay moa tïïe, ni lwøre røk dïëk, ni beeye røømmø ma dhaagø wala ateea ma dhaagø, ni cïp gø no olämi mar wëën raay. Køøre tïïc dïlämi tïïö no okïdi na kar ŋatøgø kiper raay moe.",
                    "ID": "6"
                },
                {
                    "text": "« ‹'Ba ni näk mo eni cere orëëm ki man cïpe ki diel, eni atuuy ariiø wala akuyi ariiø wär cïbe jï Wuuö Jwøk no olämi mar bääyö mare kiper raay moa tïïe, na aciel cïp no olämi mar wëën raay, ni ö maya ni cïbi no olämi man wø waaŋ bäre.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö eni ni kïth geni baŋ dïlämi, ni ö dïlämi ni kwøŋ aciel cïp no olämi mar wëën raay. Ni meen ŋut gø, 'ba eni ba cööt wøk.",
                    "ID": "8"
                },
                {
                    "text": "Køøre eni remø mør mar olämi manøgø na mar wëën raay enø jøre dëër bwöp gïn wø cïp olämme bääte, ni ö reme mano dööŋ ni twiinyi piny tier gïn wø cïp olämme bääte. Ni manøgø beeye olämi mar wëën raay.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö eni ni cäŋ maya jiiŋŋø no olämi man wø waaŋ bäre, ni tïïe ka køør ciik mana no ocïp piny. Ni manøgø tïïc dïlämi no okïdi na kar ŋatøgø kiper raay moa tïïe; køøre eni di wëënnö.",
                    "ID": "10"
                },
                {
                    "text": "« ‹'Ba ni näk mo cere orëëm ki man cïpe ka atuuy ariiø wala akuyi ariiø, eni muuy mare mano cïbe kiper bääyö mare wär cïbe na paac wï møø mana pøøth ni wø en yi rumi mar iipa, ni cïp gø no olämi mar wëën raay. 'Ba eni kär nee kunynya bäät gø ki maaw, ni ba cïp gïn wø jïye ŋwääi ni met bäät gø, kiper eno olämi mar wëën raay.",
                    "ID": "11",
                    "comment":"Iipa beeye gïr røm mo kanymør yie röömi ki caapiia."
                },
                {
                    "text": "Køøre eni kïthe baŋ dïlämi, ni ö dïlämi manøgø ni lwöte ri gø ki yi cere ni päŋ, ni lwøre na gïr par wïc, ni waaŋ gø bäät gïn wø cïp olämme bääte ni ee dwal bäät olämme mo wø bëëdö ni waaŋ ki maac jï Wuuö Jwøk. Ni manøgø beeye olämi mar wëën raay.",
                    "ID": "12"
                },
                {
                    "text": "Ni manøgø tïïc dïlämi no okïdi na kar ŋatøgø kiper mana bääye ki gïrpiny aciel røk gïïa no ocaanø; køøre eni di wëënnö. 'Ba thääŋ muuy mano dööŋ tïmö na mar dïlämi ni caala muuy mar møk beel.› » ",
                    "ID": "13"
                },
                {
                    "title": "Jöör Cïp Olämme Mo Wëën Bääyö",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "14"
                },
                {
                    "text": "ni «Ni näk mo da dhaanhø mo obääyö ni ba kame ki køør mana ruue ni gïïa en kur keerge na dee cïbö jï Wuuö Jwøk käre cïbö, eni wär cïpe ko olämi mar bääyö mare jï Wuuö Jwøk, ni cïbe røk dïëk na nywø røømmø mo bäŋ gïn mo ogwäyö dëëre, no opäärö ki gät mano cïbï piny mar gwel-bïrö man wø røm ki rumi man wø cwøl ni cekel mar kar lam na en kur keere. No olämi manøgø cïp kaper wëën bääyö.",
                    "ID": "15",
                    "comment":"Cekel ki dhi Ibaru beeye gïr røm mo thiinh, mo peek mare röömi ki thariipe aŋween."
                },
                {
                    "text": "Ni ö eni ni cool gïïa ruu ni käre cïbö røk gïïa no ocïp kur keerge na mo Jwøk, ni meet bïï wïthge bäät gø, ni cïp gø jï dïlämi. Køøre dïlämi manøgø nywø røømmø mana cïp kiper wëën bääyö tïïe tïïö no okïdi na kar ŋatøgø; køøre eni di wëënnö.",
                    "ID": "16"
                },
                {
                    "text": "«'Ba ni näk mo dhaanhø obääyö ni eni tïïya gïrpiny aciel røk gïïa cem Wuuö Jwøki ni kär tïïc, këël na näk tïïe ni kuue, eni ajäla ena bääte, ni bääyö mare ena bääte keere.",
                    "ID": "17"
                },
                {
                    "text": "'Ba eni wär lwöte røk dïëk ki nywø røømmø mo bäŋ gïn mo ogwäyö dëëre, ni cïp gø jï dïlämi no olämi mar wëën bääyö, no opäärö ki gät mana näk iï cïp piny. Køøre nø, tïïc dïlämi tïïö no okïdi kiper bääyö mar ŋatøgø ki køør gïna baae ni kuue ni ba kame; køøre eni di wëënnö.",
                    "ID": "18"
                },
                {
                    "text": "Ni manøgø beeye olämi mar wëën bääyö mare, mana bëëde møn ni eno bääyö dëër Wuuö Jwøk.»",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:LEV.6",
            "name": "Ciik Kiper Dïlämme 6",
            "text": [
                {
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Ni näk da dhaanhø mo obääyö dëër Wuuö Jwøk ki køør man wø mooŋ gïn mo okan watge baŋe ki ŋäädhe, wala gïn mo owii baŋe nee gwøe, wala eni kwala jap watge, wala ni näk mo eni lwøra jap watge ki teek,",
                    "ID": "2"
                },
                {
                    "text": "wala eni joota gïn mo orwäänyö ni mooŋ gø, wala eni mare kööŋ ki tööt bäät gïna tïïe røk gïïögø ni wø bääc dhaanhe rege,",
                    "ID": "3"
                },
                {
                    "text": "eni gïno tïïe ki køør bääyö mare, jammi moa kwale wala jammi moa lwøre ki teek, wala jammi moa no okan baŋe ki ŋäädhe, wala jammi moa joode na no orwäänyö,",
                    "ID": "4"
                },
                {
                    "text": "wala gïna kööŋe ki tööt bäät gø jaak, wär dwøge, ni coole na kare na teeŋ gïneca, ni meet bïï wïthge bääte, ni cïp gø jï wää gïnögø dïcäŋo cïp olämi mare yie mar wëën bääyö mare.",
                    "ID": "5"
                },
                {
                    "text": "Eni olämi mar bääyö mare mano cïbe jï Wuuö Jwøk wär käl baŋ dïlämi, ni cïbe røk dïëk na nywø røømmø mo bäŋ gïn mo ogwäyö dëëre, no opäärö ki gät mana näk ocïp piny kiper olämi mar wëën bääyö.",
                    "ID": "6"
                },
                {
                    "text": "Ni manøgø tïïc dïlämi no okïdi kiper ŋatøgø, ni tïïe nyïm Wuuö Jwøk; køøre eni di wëënnö kiper gïna tïïe røk gïïögø na wëëk eni bääyö.» ",
                    "ID": "7"
                },
                {
                    "title": "Ciik Kiper Olämi Man Wø Waaŋ Bäre",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "8"
                },
                {
                    "text": "ni «Kööm Aran ki wääte ni kööï ni Wuuö Jwøk aköö, ni ‹Man beeye ciik kiper olämi man wø waaŋ bäre. Olämi man wø waaŋ bäre wär put bëëdö ki wäär bäre bäät gïn wø cïp olämme bääte këël mano këët amöölla, ni maac bëëdö ni liel bäät gïn wø cïp olämme bääte.",
                    "ID": "9"
                },
                {
                    "text": "Køøre dïlämi jalabiiya mare mana näk lïïna wär røø dëëre, ni røø libaa lïïna dëëre man wø røø tier jalabiiya, ni ö eni ni jøøp bur mar olämme mo wø waaŋ bäre na no othöör maaci bäät gïn wø cïp olämme bääte, ni cïp gø buut gïn wø cïp olämme bääte.",
                    "ID": "10"
                },
                {
                    "text": "Køøre eni abïïe moa en dëëre wär käl wøk, ni røø käärö ni kïth gø wøk ŋää twïër kany mo waany.",
                    "ID": "11"
                },
                {
                    "text": "'Ba maac mana en bäät gïn wø cïp olämme bääte wär bëëde ni liel, ni ba thøw. 'Ba dïlämi wär bëëde ni dhøk jenni äbe äbö bäät gø cooth ka amöölla, ni peeth olämi man wø waaŋ bäre bäät maac, ni waaŋ thäk dwäle mar olämme mo wø duunni ki mëër bäät gø.",
                    "ID": "12"
                },
                {
                    "text": "Maac wär bëëde ni liel jaak bäät gïn wø cïp olämme bääte, ni ba wëëgi thøø. ",
                    "ID": "13"
                },
                {
                    "title": "Ciik Kiper Cïp Muuce Mo Møk Beel",
                    "text": "« ‹'Ba man beeye ciik kiper muuce mo møk beel. Wäät Aran beege noo cïp muuce moøgø nyïma, a na Wuuö Jwøk, nyïm gïn wø cïp olämme bääte.",
                    "ID": "14"
                },
                {
                    "text": "Køøre dhaanhø aciel rege lwötö ri møø mana pøøth mar muuy mar møk beel ni kuure ka maaw ki yi cere ni päŋ, ni dwal gø ki gïn wø jïye ŋwääi ni met na no ocïp bäät muuy mar møk beel manøgø, ni ö eni ni waaŋ geni bäät gïn wø cïp olämme bääte na gïr par wïc man wø ŋwääi ni met jïra, a na Wuuö Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "'Ba mano dööŋ dëër møø wär cam Aranni ki wääte. Wär cam no otïïö na muunni mo opamø mo bäŋ thømmø rege, ni camma yi kany mo ena kur keere, ni kany wø camge gø yie beeye yi kal mar oduŋkaany røømmø.",
                    "ID": "16"
                },
                {
                    "text": "Møø manøgø kär deel ni dëëre da thømmø. Aani na Wuuö Jwøk, møø manøgø yaa nø cïp na kurge røk olämme mo wø waaŋ jïra ki maac; eni ena kur keere ni pere leth ni caala olämi mar wëën raay ko olämi mar wëën bääyö.",
                    "ID": "17"
                },
                {
                    "text": "Dïcwøø man nø mo käla dëër Aran løny ki man cam gø. Ni manøgø beeye kur ŋatøgø røk olämme mo wø waaŋ jïra ki maac, ni bëëde ni nut jïre cooth ki yïth beenhnhe mou bëët. 'Ba ki røk jiy jaak, ŋato gut gïïögø, da gïn mo raac mo tägö dëëre.› »",
                    "ID": "18"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "19"
                },
                {
                    "text": "na «Aran ki ŋato käl dëëre man wø läw kar dïlämi, muuy mano cïbe jï Wuuö Jwøk no olämi dïcäŋ wø thïïm wïïe ki maaw beeye paac wï møø mana pøøth ni wø en yi rumi mar iipa, ni beeye muuy mar møk beel man wø cïp cooth, ni thääŋŋe dï cïbö ka amöölla, ni thääŋŋe maya di cïbö ka abøøya.",
                    "ID": "20"
                },
                {
                    "text": "Møø manøgø wär jiiŋŋi no okïthö ki maaw, ni deeli ki gïr deel, no ocoodø na kare døøc. Ni pøti na thäŋi ni cïbi na muuy mar møk beel na gïn mo ŋwääö ni met jï Wuuö Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋato cïp gø beeye ŋat mo käla dëër Aran mo wïïe othïïmmö ki maaw na dïlämi kar wänni. Ni manøgø beeye ciik moa no ocïp piny nee bëëde ni nut cooth ki man bëët teeŋ olämi manøgø ni di waaŋø bäre jï Wuuö Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "Kiper manøgønø, muuy mar møk beel man wø cïp dïlämi di waaŋø bäre, ni bäŋ kany mo di camø dëëre.» ",
                    "ID": "23"
                },
                {
                    "title": "Ciik Kiper Cïp Olämme Mo Wëën Raay",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "24"
                },
                {
                    "text": "ni «Caanï jï Aran ki wääte ni kööï, ni ‹Man beeye ciik kiper olämi mar wëën raay: Olämi mar wëën raay wär tïme ni ŋaalla nyïm Wuuö Jwøk kany wø ŋaal olämi yie man wø waaŋ bäre; ni manøgø beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "25"
                },
                {
                    "text": "Dïlämi mano cïp gø kiper wëën raay beeye noo cam gø. Eni wär tïme ni camma yi kany mo ena kur keere yi kal mar oduŋkaany røømmø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ki røk jiy jaak, ŋato gut rïŋ gø, da gïn mo raac mo tägö dëëre. 'Ba ni näk mo remø oniker dëër abïï, ïïni remø mana gut abïï wär pïny wøk yi kany mo ena kur keere.",
                    "ID": "27"
                },
                {
                    "text": "'Ba gïno thaal rïŋö ki gø nee beeye dak, wär nyath. 'Ba ni näk mo thaal ka dhiinh jwïël, wär gøøp døøc ni laai ki pïï mo tøŋ.",
                    "ID": "28"
                },
                {
                    "text": "Dïcwøø man nø røk dïlämme løny ki man cäme ri gø. Ni manøgø beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "29"
                },
                {
                    "text": "'Ba olämi man nø mar wëën raay man wø remme kïth yo oduŋkaany røømmø nee tïïc no okïdi yi kanya en kur keere, rïŋŋe ba cam. Eni di waaŋø ki maac bäre.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:LEV.7",
            "name": "Ciik Kiper Dïlämme 7",
            "text": [
                {
                    "title": "Ciik Kiper Cïp Olämme Mo Wëën Bääyö ",
                    "text": "« ‹'Ba man beeye ciik kiper olämi mar wëën bääyö, ni manøgø beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "1"
                },
                {
                    "text": "Olämi mar wëën bääyö wär tïme ni ŋaalla kany wø ŋaal olämi yie man wø waaŋ bäre, ni ö dïlämi ni køny rem gø dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "2"
                },
                {
                    "text": "'Ba gïïo cïp ri läänögø no olämi beeye maaw mare bäre, ni beeye maar jïp, ki räämmö na näk gïïa en ec ee rïëbö,",
                    "ID": "3"
                },
                {
                    "text": "ki røgi karge riet na en wïth dïbule ki maaw mana en bäätge, ki maaw mana näk cwïny okuup ree, noo käl wøk ki røgi ciel.",
                    "ID": "4"
                },
                {
                    "text": "Køøre dïlämi gïïögø wär waaŋe bäät gïn wø cïp olämme bääte no olämi man wø waaŋ ki maac jï Wuuö Jwøk. Ni manøgø beeye olämi mar wëën bääyö.",
                    "ID": "5"
                },
                {
                    "text": "Dïcwøø man nø røk dïlämme løny ki man cäme ri rïŋ gø; eni wär tïme ni camma yi kany mo ena kur keere; ni manøgø beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Olämi mar wëën bääyö ko olämi mar wëën raay ge röömi. Geni ciik marge aciel. Dïlämi mano tïïc ge no okïdi, tïmö na moe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dïlämi man wø cïp olämi man wø waaŋ bäre mar ŋati man nø, dïlämi manøgø pïën olämi cøøa jïre.",
                    "ID": "8"
                },
                {
                    "text": "Kaawat manøgø thuwø, muuy mar møk beel man nø man wø deel ka athaa, wala gïr deel, wala täba, tïmö na mar dïlämi mana cïp gø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba muuy mar møk beel man nø mo kär deelø, nee okïthö ki maaw wala otal kare, tïmö na mar wäät Aran bëët, ni ŋati man nø mare röömi ki mar coki. ",
                    "ID": "10"
                },
                {
                    "title": "Ciik Kiper Cïp Olämme Mo Wø Duunni Ki Mëër",
                    "text": "« ‹'Ba man beeye ciik kiper olämme mo wø cïp jï Wuuö Jwøk ni wø duunni ki mëër.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Ni näk mo cïp dhaanhe no olämi mar dwøk met ec, muuce moo cïp ŋatøgø noo kuure ko olämi mar dwøk met ec manøgø beeye møø mo bäŋ thømmø dëëre mo odeelø no opamø mo okïthö ki maaw, ki møø mo bäŋ thømmø dëëre mo odeelø no opamø ni reep mo bäätge owïïrö ki maaw, ki mo opamø mo coot ka møø mana pøøth no okïthö ki maaw.",
                    "ID": "12"
                },
                {
                    "text": "Ni eni gïno cïbe na muuy noo meet bäät olämi mare man wø duunni ki mëër mar dwøk met ec beeye møø mo otïïö na dääpe mo ocoodø ki thømmø.",
                    "ID": "13",
                    "comment":"Dääpe ki dha Araba cwøl ni jiraye"
                },
                {
                    "text": "Eni wär lwöte ri wï muuy man nø ni cïp gø na ajwäk mar Wuuö Jwøk, ni manøgø beeye kiper nee tïme na mar dïlämi mana ker rem olämi man wø duunni ki mëër.",
                    "ID": "14"
                },
                {
                    "text": "'Ba rïŋ olämi mar ŋatøgø man wø duunni ki mëër mar dwøk met ec, wär put ŋatøgø cam dïcäŋo cïp gø yie. Eni bäŋe gïn mo wiie ri gø mo këëta amöölla.",
                    "ID": "15"
                },
                {
                    "text": "« ‹'Ba ni näk mo olämi mare cïbe na mar kööŋ wala cïbe na mar met ec, wär put ŋatøgø cam dïcäŋo cïp gø yie. 'Ba ni näk mo da kany moo dhäthö ree, løny ki man cami yi cäŋ maya.",
                    "ID": "16"
                },
                {
                    "text": "'Ba rïŋö mano dhäthi ro olämi manøgø noo pïï ri dää nïne, wär put waaŋ ki maac.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni näk mo rïŋ olämi man wø duunni ki mëër mar ŋatøgø di camø ri dää nïne, ŋata cïp olämi manøgø ba jïëc, ni ba løny ki man kwaani jïre kere da gïn mo ee cïbö, ni gïnögø tïmö na gïn mo Jwøk yie raac ki gø, ni ŋato cämö ri gø, bääyö mare tïmö ni ena bääte keere.",
                    "ID": "18"
                },
                {
                    "text": "« ‹'Ba rïŋö mo gïn mo ba waany ee gudö, kär ni camma gø; wär waaŋ ki maac. « ‹'Ba thääŋ rïŋŋögø maya, løny ki man cami ŋat mo waany.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ŋat wø cam rïŋ olämi man wø duunni ki mëër ni wø cïp na mar Wuuö Jwøk, ni eni ba waany, teeŋ ŋatøgø wär tïme ni tøør yïthakic tuuŋge.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ni näk mo da ŋat mo guta teeŋ gïn mør jaak mo ba waany, nee gïn mo ogut dhaanhe mo ba waany, wala lääy mo ba waany, wala teeŋ gïn mo ba waany mo ec raac ki gø, ni ö eni ni cam rïŋ olämi man wø duunni ki mëër man wø cïp na mar Wuuö Jwøk, teeŋ ŋatøgø wär tïme ni tøør yïthakic tuuŋge.› »",
                    "ID": "21"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "22"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï, ni ‹Uuni kär nou cämö ki maaw mar dhieŋ, wala mar røømmø, wala mar ateea.",
                    "ID": "23"
                },
                {
                    "text": "'Ba maar lääy mo othøw keere ki maar lääy mo onäk cwienynyi, løny ki man kunyge kiper tïïe møøk; 'ba ka adïëri møn, kär cammu.",
                    "ID": "24"
                },
                {
                    "text": "Ni näk mo da dhaanhø mo ocämö ki maar lääy man wø tïïc no olämi man wø waaŋ ki maac jï Wuuö Jwøk, teeŋ ŋata cämö enø wär tïme ni tøør yïthakic tuuŋge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba uuni kwöro bëëdu yïthge, käru cämö ki rem wenyø wala rem lääy.",
                    "ID": "26"
                },
                {
                    "text": "Ŋato cämö ki remø jaak, teeŋ ŋatøgø wär tïme ni tøør yïthakic tuuŋge.› »",
                    "ID": "27"
                },
                {
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "28"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï ni Wuuö Jwøk aköö, ni ‹Ŋat wø cïp olämi mare jïra, a na Wuuö Jwøk, no olämi man wø duunni ki mëër, thääŋ gø wär cïbe no olämi jïra, a na Wuuö Jwøk.",
                    "ID": "29"
                },
                {
                    "text": "Eni olämi man wø waaŋ ki maac jïra, a na Wuuö Jwøk, wär cïbe ni kääre ka ceŋŋe kiree. Ni beeye maaw ki gøŋŋø noo cïbe, ni ö gøŋŋø ni tuuŋŋi yi jamø no olämi man wø tuuŋŋi yi jamø nyïma, a na Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö dïlämi ni waaŋ maaw bäät gïn wø cïp olämme bääte; 'ba gøŋŋø tïmö na mar Aran ki wääte.",
                    "ID": "31"
                },
                {
                    "text": "'Ba uuni, gïno cïpu jï dïlämi na ajwäk beeye ääm mar cwïïc, ni lwørru ro olämi maru man wø duunni ki mëër.",
                    "ID": "32"
                },
                {
                    "text": "Ki røk wäät Aran, ŋato cïp remø ki maaw no olämi man wø käl dëër olämi man wø duunni ki mëër, ääm mar cwïïc cøøa jïre na kure.",
                    "ID": "33"
                },
                {
                    "text": "Kiper a na Wuuö Jwøk, gøŋŋø man wø tuuŋŋi yi jamø no olämi, ki ääm man wø cïp na ajwäk, yaa nø lwør baŋ jø Icriel røk olämme moge mo wø duunni ki mëër, ni nø cïba ge jï dïlämi ma Aran ki wääte ni beeye kurge na bäre bäre mano jootge baŋ jø Icriel.› »",
                    "ID": "34"
                },
                {
                    "text": "Gïïögø beege gïïa cïp kur keerge jï Aran ki wääte dïcäŋa nyooth geni ki man tïnyge Wuuö Jwøk ni gena dïlämme, ni gïïögø lwørra røk olämme mo wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "35"
                },
                {
                    "text": "Gïïögø beege gïïa cem Wuuö Jwøki nee cïp jø Icrielli jïge dïcäŋa ö Wuuö Jwøki na wëëk wïthge thïïmmö yie ki maaw. Ni manøgø beeye kurge na bäre bäre këël ki yïth beenhnhe moge bëët.",
                    "ID": "36"
                },
                {
                    "text": "Moøgø nø beege ciik mar olämi man wø waaŋ bäre, ki muuce mo møk beel, ko olämi mar wëën raay, ko olämi mar wëën bääyö, ko olämi mar rööny, ko olämme mo wø duunni ki mëër;",
                    "ID": "37"
                },
                {
                    "text": "ni beege gïïa ö Wuuö Jwøki na kööm Modhe ki ge bäät Kïn Caynay dïcäŋa ö Wuuö Jwøki na kööm jø Icriel nee cïpge ko olämme jï Wuuö Jwøk dï paap mar Caynay.",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "OT:LEV.8",
            "name": "Ciik Kiper Dïlämme 8",
            "text": [
                {
                    "title": "Kanya Røøny Aran Ki Wääte",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Lwør Aran ki wääte na aciel, ka abïïk dïlämme, ki maar rööny, ki rwaath mano cïp no olämi mar wëën raay, ki nyöök rööm karge riet, ki gupa mo yie da muunni mo odeelø ni bäŋ thømmø rege,",
                    "ID": "2"
                },
                {
                    "text": "ni kïthï geni dho oduŋkaany røømmø; ni cooŋï dhaanh Icriel bäre kaace.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba Modhe gïnögø atïïe ki køør mana ö Wuuö Jwøki na kööm eni ki gø. 'Ba kanya ö dhaanh Icrielli na nø cooŋi dho oduŋkaany røømmø,",
                    "ID": "4"
                },
                {
                    "text": "Modhe aköö jïge, ni «Man beeye gïna cem Wuuö Jwøki ni tïïc.»",
                    "ID": "5"
                },
                {
                    "text": "Kanyøgø Modhe Aran ki wääte acwöl nyïm ni lwøk geni ki pïï.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö eni ni røø jalabiiya mana bäär dëër Aran, ni ö kawi mar abïï ni twöö gø yi gø, ni røø jalabiiya mana ciek dëër gø, ni røø abïïna cwøl ni ëëput dëër gø, ni twöö ëëput dëër Aran, ni twöe ka kaan abïïn ëëput na näk ocwääö ki riek waŋ, ni beeye mana twöö ëëput piny ki gø dëër gø.",
                    "ID": "7"
                },
                {
                    "text": "Køøre eni abïïna näk abïï käw akïth kö gø, ni ö gïï wø cwøl no Urim ki Thumim ni kïth ge yi kïïny abïï käw.",
                    "ID": "8"
                },
                {
                    "text": "Eni thuwø abïï man wø kïth wïc akïth wï Aran, ni ö warkey mana paŋŋi, man wø nyooth gø ni Aran ocïp kur keere, ni twöö gø ri baap täärnyïm abïï manøgø, ni tïïe ka køør mana ö Wuuö Jwøki na kööm eni na Modhe ki gø.",
                    "ID": "9"
                },
                {
                    "text": "Køøre nø, Modhe maar rööny alwøre ni gweel oduŋkaara kar bëët Wuuö Jwøk, ki gïïa en yie bëët, ni eni cïba ge kur keerge na mo Jwøk.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö eni ni ker maaw mør bäät gïn wø cïp olämme bääte ki kwöre abïriiø ni eni gweela gïn wø cïp olämme bääte ki jap tïïc mo gø bëët, ki gïr pï lwøk ki gïre man wø bëëde bäät gø, ni eni cïba ge kur keerge na mo Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "Køøre eni maar rööny mør athii wï Aran, ni cïba gø kur keere.",
                    "ID": "12"
                },
                {
                    "text": "Køør manøgø, Modhe wäät Aran akäl nyïm, ni røø jalabiiye moa bäyö dëëtge, ni twöö kaae mo abïïe yïthge, ni kïth cöörri wïthge, ki køør mana ö Wuuö Jwøki na kööm eni na Modhe ki gø.",
                    "ID": "13"
                },
                {
                    "text": "Køøre eni rwaath mana no olämi mar wëën raay akäl nyïm, ni ö Aranni ki wääte ni cïpge ceŋge bäät wï rwaath manøgø na mar wëën raay enø.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Modhe rwaadhøgø aŋaale ni lwør remø, ni lwöte ki lweete ni naaŋ gø dëët tuk gïn wø cïp olämme bääte, ni eni tïïya gïn wø cïp olämme bääte ni waany. Køøre eni remø mana dööŋ akøny tier gïn wø cïp olämme bääte ni mare cïp gø kur keere na mar Jwøk ni tïïe no okïdi kiper gø.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö eni thuwø ni lwør maaw bäre mana en bäät gïïa en ec, ki maaw mana näk cwïny okuup ree, ki røgi karge riet, ki maarge; ni ö eni na Modhe ni waaŋ ge bäät gïn wø cïp olämme bääte.",
                    "ID": "16"
                },
                {
                    "text": "'Ba rwaadhøgø pïëne ki rïŋŋe ki weenynye moe awaaŋe ki maac wøk ŋää twïër ki køør mana ö Wuuö Jwøki na kööm eni na Modhe ki gø.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Modhe nywø røømmø mar olämi man wø waaŋ bäre akäl nyïm, ni ö Aranni ki wääte ni cïpge ceŋge bäät wï nywø røømmø manøgø.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö Modhe ni ŋaal gø, ni køny remø dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya nø ö Modhe na bak gø na thäŋi, wïc ki kwöra bage na thäŋi ki dwäälö awaaŋe ki maac no olämi.",
                    "ID": "20"
                },
                {
                    "text": "'Ba kanya nø ö Modhe na nø peny gïïa en ec ki tiel, nywø røømmø bäre awaaŋe ki maac no olämi bäät gïn wø cïp olämme bääte, ni beeye olämi man wø waaŋ bäre man wø ŋwääi ni met. Ni manøgø beeye olämi man wø waaŋ ki maac jï Wuuö Jwøk, ki køør mana ö Wuuö Jwøki na kööm Modhe ki gø.",
                    "ID": "21"
                },
                {
                    "text": "Køøre Modhe riet nywø røømmø acäŋ käl nyïm, ni beeye nywø røømmø mar rööny; ni ö Aranni ki wääte ni cïpge ceŋge bäät wï nywø røømmø manøgø.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö Modhe ni ŋaal gø, ni lwöte ri rem gø ni gweel olap mar ïth cwïï Aran, ki lween dwøŋ mar cer cwïï gø, ki lween dwøŋ mar tier cwïï gø.",
                    "ID": "23"
                },
                {
                    "text": "Køør manøgø, eni wäät Aran akäl nyïm, ni ö eni na Modhe ni lwør remø ni gweel olap ïthge mo bäät cwïcge, ki lweet døøŋŋø mo ceŋ cwïcge, ki lweet døøŋŋø mo tiet cwïcge. Køøre Modhe remø mana dööŋ akøny dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö eni ni lwør dwäälö ki maar jïp ki maaw bäre mana en bäät gïïa en ec, ki maaw mana näk cwïny okuup ree, ki røgi karge riet ki maarge, ki ääm mar cwïïc.",
                    "ID": "25"
                },
                {
                    "text": "Køøre ena lwötö ki møø aciel mo bäŋ thømmø dëëre, ki møø aciel mo coot ka maaw, ki møø aciel mo otïïö ni reep, ni lwøre røk muunni moa näk odeelø ni bäŋ thømmø rege na en yi gupa nyïm Wuuö Jwøk, ni cïp ge bäät dwäle ki bäät ääm cwïïc.",
                    "ID": "26"
                },
                {
                    "text": "Køøre eni gïïögø bëët acïp cer Aran ki ceŋ wääte ni tuuŋge ge yi jamø no olämi man wø tuuŋŋi yi jamø nyïm Wuuö Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "Køør manøgø, Modhe gïïögø akäl wøk ceŋge ni waaŋ geni bäät gïn wø cïp olämme bääte, ni ee dwal bäät olämi man wø waaŋ bäre, ni manøgø beeye olämi mar rööny man wø ŋwääi ni met ni wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "28"
                },
                {
                    "text": "Køøre thuwø eni na Modhe gøŋŋø mar nywø røømmø mar rööny, ni beeye kuna näk kure, alwøre ni tuuŋ gø yi jamø no olämi man wø tuuŋŋi yi jamø nyïm Wuuö Jwøk, ki køør mana ö Wuuö Jwøki na kööm eni na Modhe ki gø.",
                    "ID": "29"
                },
                {
                    "text": "Kanyøgø nø, Modhe alwötö ri maar rööny, ki ri remø mana en bäät gïn wø cïp olämme bääte, ni jør geni bäät Aran, ki bäät abïïe moe, ki bäät wääte, ki bäät abïïe moge, ni manøgø eni cïba Aran kur keere, ka abïïe moe, ki wääte, ka abïïe moge.",
                    "ID": "30"
                },
                {
                    "text": "Køøre Modhe aköö jï Aran ki wääte, ni «Rïŋö wär thaallu dho oduŋkaany røømmø ni cammu gø na aciel ki muunni moa näk odeelø moa lwør yi gupa mana en muuce mo rööny yie, ni tïïc kaawat mana cema gø na kööa, ni ‹Aran ki wääte beege noo cam gø.›",
                    "ID": "31"
                },
                {
                    "text": "'Ba mano dhäthi ri rïŋö ki ri muunni wär waaŋ ki maac.",
                    "ID": "32"
                },
                {
                    "text": "'Ba uuni, u bëëdö ki nïne abïriiø nou ba døny wøk ki dho oduŋkaany røømmø, këël dïcäŋo thum nïr röönynyi mou yie; kiper rööny maru känna wøk ki nïne abïriiø.",
                    "ID": "33"
                },
                {
                    "text": "Teeŋ gïn ni tïïc dïcäŋi ennø, beeye Wuuö Jwøk na caan gø ki man tïï no okïdi kiperu.",
                    "ID": "34"
                },
                {
                    "text": "'Ba uuni, u bëëdö nou ena dho oduŋkaany røømmø ki cäŋ ki wäär ki nïne abïriiø nou tïïya gïïa cem Wuuö Jwøki, nou ba thøwu, kiper beeye mana kööm aani ki gø.»",
                    "ID": "35"
                },
                {
                    "text": "'Ba Aran ki wääte gïïögø bëët atïïcge, ni beege gïïa cem Wuuö Jwøki ki ri Modhe.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:LEV.9",
            "name": "Ciik Kiper Dïlämme 9",
            "text": [
                {
                    "title": "Kanya Täk Dïlämme Ki Tïïc Marge ",
                    "text": "'Ba kanya tïme na ri bäc nïne, Modhe Aran ki wääte ki jø døøk Icriel acwøle,",
                    "ID": "1"
                },
                {
                    "text": "ni kööe jï Aran, ni «Lwön dëërï ki nyirøøa ma rwaath no olämi mar wëën raay, ki nywø røømmø no olämi man wø waaŋ bäre, ni geni karge riet bäŋ gïn mo ogwäyö dëëtge, ni cïpï geni no olämi nyïm Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Køøre ni cäännï jø Icriel ni kööï, ni ‹Lwötu ki nywø ateea no olämi mar wëën raay, ki nyirøøa ki nyi røømmø no olämme mo wø waaŋ bäre, ni geni karge riet cwiicge oceele mo bäŋ gïn mo ogwäyö dëëtge,",
                    "ID": "3"
                },
                {
                    "text": "ni lwötu ki dhieŋ ki nywø røømmø no olämme mo wø duunni ki mëër, ni cïpu ge nyïm Wuuö Jwøk no okuurö ki muuy mar møk beel mo okïthö ki maaw; kiper dïcäŋi Wuuö Jwøk dëëre nyoodhe nyoodhø jïïu.› »",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø nø, geni gïïa ö Modhe na kööm geni ki ge aputge lwør ni kïthge ge nyïm oduŋkaany røømmø, ni ö dhaanh Icrielli bäre ni nyänhge nyïm ni cuŋge nyïm Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "Ni kö Modhe, ni «Man beeye gïna ö Wuuö Jwøki na kööm uuni ki gø nee tïïyu nee ajiem Wuuö Jwøk nyooth jïïu.»",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Modhe ni put köö jï Aran, ni «Nyänh buut gïn wø cïp olämme bääte ni cïpï olämi marï mar wëën raay, ko olämi marï man wø waaŋ bäre, niï tïïya okïdi kiper dëërï, kiper jiy; ni cïpï olämi mana cïp jiyi niï tïïya okïdi kiperge, kaawat mana cemi ya Wuuö Jwøki.»",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø nø, Aran aput nyänh buut gïn wø cïp olämme bääte ni ŋaal nyirøøa kiper dëëre no olämi mar wëën raay.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö wääte ni mëëkge remø eni, ni ö eni ni cøt lweete yi remø ni naaŋ gø dëët tuk gïn wø cïp olämme bääte, ni ö reme mana dööŋ ni køny gø tier gïn wø cïp olämme bääte.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö maawi mar olämi manø na mar wëën raay enø, ki røgi moe, ki maaw mana näk cwïny okuup ree, ni waaŋ geni bäät gïn wø cïp olämme bääte, kaawat mana ö Wuuö Jwøki na kööm Modhe ki gø.",
                    "ID": "10"
                },
                {
                    "text": "'Ba rïŋö ki pïën awaaŋe ki maac wøk ŋää twïër.",
                    "ID": "11"
                },
                {
                    "text": "Køøre Aran olämi man wø waaŋ bäre aŋaale, ni ö wääte ni mëëkge remø eni, ni køny gø dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "12"
                },
                {
                    "text": "Ni ö olämi manøgø man wø waaŋ bäre ni gapge gø jïre no obagø na thäŋi, ni gapge ni ege kuurö ki wïc, ni waaŋ geni bäät gïn wø cïp olämme bääte.",
                    "ID": "13"
                },
                {
                    "text": "Eni thuwø gïïa en ec, ki tiel apenye, ni dwal geni bäät olämi mana waaŋe bäät gïn wø cïp olämme bääte.",
                    "ID": "14"
                },
                {
                    "text": "Køør manøgø, Aran olämi mar jiy akäl nyïm, ni lwør ateea no olämi mar wëën raac jiy, ni ŋaal gø ni cïp gø no olämi mar wëën raay ni caala mana tïïe dïkwøŋ.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö eni thuwø ni käl olämi nyïm man wø waaŋ bäre, ni cïp gø no olämi ki køør ciik mana näk ocïp piny.",
                    "ID": "16"
                },
                {
                    "text": "Køør manøgø, muuy mar møk beel akäl nyïm, ni lwöte ri gø ki yi cere ni päŋ ni waaŋ gø bäät gïn wø cïp olämme bääte ni eni meeda gø bäät olämi man wø waaŋ bäre ka amöölla.",
                    "ID": "17"
                },
                {
                    "text": "Køøre Aran dhieŋ ki nywø røømmø aŋaale kiper jiy no olämme mo wø duunni ki mëër, ni ö wääte ni gapge remø jïre, ni køny gø dëët bööp gïn wø cïp olämme bääte.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kuna näk maar dhieŋ ki maar nywø røømmø, ni beeye maar jïbe, ki räämmö na näk gïïa en ec ee rïëbö, ki røgi, ki maaw mana näk cwïny okuup ree,",
                    "ID": "19"
                },
                {
                    "text": "gïïögø na mädhi yøø acïpge bäät gøŋŋi mo olämme moøgø, ni ö Aranni ni waaŋ mädhi moøgø bäät gïn wø cïp olämme bääte.",
                    "ID": "20"
                },
                {
                    "text": "'Ba Aran gøŋŋi ki ääm mar cwïïc man nø atuuŋŋe yi jamø no olämi man wø tuuŋŋi yi jamø nyïm Wuuö Jwøk, ki køør mana cemi ya Modhe.",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø nø, Aran ceŋŋe atïŋ maal ni ee näät bäät jiy, ni gwïëth geni. 'Ba kanya nø cïp olämi mar wëën raay, ko olämi man wø waaŋ bäre, ko olämi man wø duunni ki mëër, ena ïnh piny.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö Modhe ka Aran ni putge ci yo oduŋkaany røømmø. 'Ba kanya duuge wøk, jiy agwïëthge, ni ö ajiemmi mar Wuuö Jwøk ni puti nyooth jï jiy bëët.",
                    "ID": "23"
                },
                {
                    "text": "Kanyøgø maac aput nituc ki nyïm Wuuö Jwøk ni thöör olämi man wø waaŋ bäre, ki dwäälö bäät gïn wø cïp olämme bääte. 'Ba kanya ö jiyi bëët na jootge gø, gena put kwöŋŋö ki met ec, ni këëlge cøŋge piny ki täärnyïmge.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:LEV.10",
            "name": "Ciik Kiper Dïlämme 10",
            "text": [
                {
                    "title": "Luum Thøø Mar Nadap Ka Abiyu ",
                    "text": "'Ba Nadap ka Abiyu, wäät Aran, athääk jwïëlli mo mäc moge alwørge ni tøøge mäc yïthge, ni kïthge gïn wø jïye ŋwääi ni met bäätge, ni cïpge maaøgø nyïm Wuuö Jwøk na maac mør jaak mo geni käre köömmö ki gø.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kanyøgø maac aput nituc ki nyïm Wuuö Jwøk, ni waaŋ geni, ni putge thøø nyïm Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Ni put Modhe köö jï Aran, ni «Manøgø beeye gïna caan Wuuö Jwøki na kööe, «ni ‹Jiy mo wø nyänh buuta naa tïnyge, a wär raŋge naa ena kur keera, naa bëëdö naa di wøørø nyïm jiy bëët.› » 'Ba Aran alïŋö jaak.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Modhe Micaël ki Eldapan, wäät Udhiel cöök wää Aranni, acwøle ni kööe jïge, ni «Ööu nyïm kany ni lwørru tuuŋu ii nyïm kany ni en kur keere en, ni kïthu geni wøk ŋää twïër.»",
                    "ID": "4"
                },
                {
                    "text": "Kanyøgø gena put ö nyïm ni lwørge geni ni jalabiiye moge poot ena dëëtge, ni kïthge geni wøk ŋää twïër ki køør mana caan Modhe.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Modhe aköö jï Aran ki jï wäät Aran ma Eliedhar ki Itamer, ni «Uuni, kär jïëyu weyu ni rege jwälö, ni ba jeeyu abïïe mou, kiper nou ba thøwu, nee Wuuö Jwøk ba wëëre ki dhaanh Icriel bäre. 'Ba tuuŋu ma jø dhi øt Icriel keerge jwöŋö kiper jiy moøgø moa waaŋ Wuuö Jwøki.",
                    "ID": "6"
                },
                {
                    "text": "'Ba uuni käru døny wøk ki dho oduŋkaany røømmø, kiper nou ba thøwu; kiper maar rööny mar Wuuö Jwøk ojør dëëtu.» 'Ba geni gïnögø aputge tïïc ki køør luum Modhe.",
                    "ID": "7"
                },
                {
                    "text": "'Ba køøre Wuuö Jwøk acäänö ka Aran ni kööe,",
                    "ID": "8"
                },
                {
                    "text": "ni «Ïïni ki wäätï, kär nou bëëdö ni uuno mädhö ki køøŋ nyïïomøki wala køøŋø mo keec kany wø cou yo oduŋkaany røømmø, kiper nou ba thøwu. Manøgø tïmö na ciik mo bëëdö na bäre bäre ki yïth beenhnhe mou,",
                    "ID": "9"
                },
                {
                    "text": "ki man bëët gïna näk ocïp kur keere na mar Jwøk ni you pääö ki jammi møga jaak; ki man bëët gïna waanynyi ni you pääö ki gïna ba waany;",
                    "ID": "10"
                },
                {
                    "text": "ki man pwönynyu jø Icriel ki ciik bëët moa caana jïge, a na Wuuö Jwøk, ki ri Modhe.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba Modhe aköö jï Aran ki wäät Aran moa dööŋ ni kwøw, ni beege Eliedhar ki Itamer, ni «Lwørru muuy mar møk beel mana dööŋ ro olämi man wø waaŋ ki maac jï Wuuö Jwøk, ni cammu gø no otïïö ni bäŋ thømmø dëëre, ni cammu buut gïn wø cïp olämme bääte; kiper beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "12"
                },
                {
                    "text": "Wär tïme ni cammu yi kany mo ena kur keere; kiper beeye kuru ki wäätu røk olämme mo wø waaŋ ki maac jï Wuuö Jwøk, kiper manøgø beeye gïna kööm aani ki gø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba gøŋŋø mana tuuŋŋi yi jamø no olämi ki ääm mana cïp no olämi, wär tïme ni cammu kany mo waany, ni beeye uuni ki wäätu ki nyïïu, kiper geno cïbö na kuru ki wäätu røk olämme mo wø duunni ki mëër ni wø cïp jø Icrielli.",
                    "ID": "14"
                },
                {
                    "text": "Ääm mana cïp no olämi ki gøŋŋø mana tuuŋŋi yi jamø no olämi wär käli na aciel ki dwäälö man wø waaŋ ki maac no olämi, ni tuuŋŋi yi jamø no olämi nyïm Wuuö Jwøk. 'Ba manøgø tïmö na kuru mo bëëdö ni nut cooth jïïu ki jï jøw käl dëëtu, ki køør mana cem Wuuö Jwøki.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö Modhe na many jöör ateea døøc mar olämi mar wëën raay, ka adïëri møn, ajoode no owaaŋø bäre. Ni ö eni ni put wëër ki Eliedhar ki Itamer, geni na wäät Aran moa dööŋ ni kwøw, ni kööe,",
                    "ID": "16"
                },
                {
                    "text": "na «?Aperŋø na ba cammu olämi mar wëën raay yi kanya en kur keere? Kiper eni ena kur keere ni pere leth; ena cïp jïïu nee bääyö mar jø Icriel tïme ni ena bääte ki mana tïï no okïdi kiperge nyïm Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "Kiper mana näk mo remø mare kär kïth yi kanya en kur keere, ka adïëri møn, doo na mo rïŋŋe you camø yi kanya en kur keere, kaawat mana cema gø.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba adwøk Aranni jï Modhe, ni «Neenï, dïcäŋi kiree, geni olämi marge mar wëën raay, ko olämi marge man wø waaŋ bäre acïpge nyïm Wuuö Jwøk. ?Aŋø, kaawat man bëëde ennø ni da gïï mo opänh bääta, doo na mo aano cämö ki rïŋ olämi mar wëën raay, doo tïmö na gïn mo Wuuö Jwøk yie mïnnö ki gø?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba kanya ö Modhe na wïny gïnögø, aput tïmö na gïn mo yie omïnnö ki gø.",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:LEV.11",
            "name": "Ciik Kiper Dïlämme 11",
            "text": [
                {
                    "title": "Luum Gïïa No Ocwääö Moa Waany Ki Moa Ba Waany",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ka Aran ni kööe jïge,",
                    "ID": "1",
                    "reference":"(Tiet Ciik 14:3-20)"
                },
                {
                    "text": "ni «Caannu jï jø Icriel ni kööu, ni ‹Moi beege teeŋ lääy moo cammu røk lääy bëët moa en wï ŋöömö.",
                    "ID": "2"
                },
                {
                    "text": "Lääy mano näk mo okiey moe okaaø ni rege ege pääŋŋö, ni luum man wø came ŋööe wøk ni cäŋ gø nyammø, beeye noo cammu.",
                    "ID": "3"
                },
                {
                    "text": "« ‹'Ba uuni, ki røk moa näk luum man wø camge ŋööge wøk ni cäŋge gø nyammø, ki røk moa näk okiey moge okaaø, dage mo kär nou cama geni. Teeŋ athïrööl, këël na bëëde ni cam ŋööe wøk dhee ni cäŋ gø nyammø, jïre bäŋ okiey mo okaaø. Ni eni beeye gïn mo ba waany kiperu.",
                    "ID": "4"
                },
                {
                    "text": "Teeŋ athinaak, këël na bëëde ni cam ŋööe wøk dhee ni cäŋ gø nyammø, jïre bäŋ okiey mo okaaø. Ni eni beeye gïn mo ba waany kiperu.",
                    "ID": "5"
                },
                {
                    "text": "Apwøø thuwø, këël na bëëde ni cam ŋööe wøk dhee ni cäŋ gø nyammø, jïre bäŋ okiey mo okaaø. Ni eni beeye gïn mo ba waany kiperu.",
                    "ID": "6"
                },
                {
                    "text": "Othur thuwø, këël na bëëde no okiey moe okaaø ni rege ege pääŋŋö, eni cam ba ŋöö wøk dhee ni cäŋ gø nyammø, ni eni beeye gïn mo ba waany kiperu.",
                    "ID": "7"
                },
                {
                    "text": "Uuni kär nou cama rïkge ni ba gutu dëëtge moa no othøw. Geni beege gïï mo ba waany kiperu.",
                    "ID": "8"
                },
                {
                    "text": "« ‹'Ba moi beege nou cammu røk gïï wø bëëdö yïth pïï, ni beege moa näk jïge da riith ki kwönne, ni wø bëëdö yïth näpa døøŋŋø ki yïth näm, noo cammu.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ki røk gïï wø bëëdö yïth näpa døøŋŋø, ki yïth näm, moa näk bäŋ riith jïge ki kwönne, na en ri lwaa gïïa kwøw bëët yïth pïï, wala ri gïïa døøŋŋø na no ocwääö bëët na kwøw yïth pïï, wär bëëtge na gïï mo ec raac ki ge ki jïïu.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kanyo bëëdu nø ni yïthu reyø ki ge, kär nou cama geni. Ni bëët dëëtge moa no othøw ni yïthu reyø ki geni.",
                    "ID": "11"
                },
                {
                    "text": "Gïn mo bëëdö yïth pïï jaak mo jïre bäŋ riith ki kwönne, wär bëëde na gïn mo ec raac ki gø ki jïïu.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba moi beege weny mo yïthu doo reyø ki geni; gena gïï mo ec raac ki geni, ni ge ba cam; ni beege coor, ka acuth, ko olwiith,",
                    "ID": "13"
                },
                {
                    "text": "ki teeŋ akän bëët,",
                    "ID": "14"
                },
                {
                    "text": "ki teeŋ agääe bëët,",
                    "ID": "15"
                },
                {
                    "text": "ki uudö, ka agïïra, ko olwiith ki teeŋge bëët,",
                    "ID": "16"
                },
                {
                    "text": "ki teeŋ tule bëët, ka apööra mana näk ocurruunyö,",
                    "ID": "17"
                },
                {
                    "text": "ka abööŋö, ki dïbëël,",
                    "ID": "18"
                },
                {
                    "text": "ka aliil, ko olwaarø ki teeŋge bëët, ka akwørajwöm, ka adilïga.",
                    "ID": "19"
                },
                {
                    "text": "« ‹'Ba twöŋi bëët moa näk jïge da bwöm, mo ge cäädhö ki tietge aŋween bëët, wär bëëtge na gïï mo ec raac ki geni ki jïïu.",
                    "ID": "20"
                },
                {
                    "text": "'Ba twöŋi moi beege moa näk løny ki man cammu geni røk moa näk jïge da bwöm bëët ni wø cäädhi ki tiel aŋween bëët, ni beege moa näk tietge okuubö ki mut ni wø päri ki piny.",
                    "ID": "21"
                },
                {
                    "text": "Ni geni noo cammu beege awïl ki teeŋge bëët, ki bäänyö man wø räänyö ki teeŋge bëët, ka athileem ki teeŋge bëët, ka aditwiyi ki teeŋge bëët.",
                    "ID": "22",
                    "comment":"Awïl beeye oŋöömö."
                },
                {
                    "text": "'Ba twöŋi møga bëët moa näk jïge da bwöm ki tiel aŋween, wär bëëtge na gïï mo ec raac ki ge ki jïïu.",
                    "ID": "23"
                },
                {
                    "text": "« ‹'Ba gïï ii beege gïïo tïïc uuni nou ba waany; ŋato gut dëëtge moa no othøw, puta tïmö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "24"
                },
                {
                    "text": "Ni ŋato lwør dëëtge moa no othøw, abïïe moe wär penye; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "25"
                },
                {
                    "text": "« ‹Ni gïïögø beege lääy bëët moa näk okiei moge okaaø ni nyootha køørge, 'ba kär pääŋŋö na bäre, wala moa näk cam ba ŋööge wøk dhøkge nee ŋiithge. Geni bëëtge ni ba waany kiperu. Ŋato gut dëëtge moa no othøw tïmö ni ba waany.",
                    "ID": "26"
                },
                {
                    "text": "Maya thuwø, røk lääy bëët moa näk cäädhi ka tietge aŋween bëët, mo wø cäädhi ko odhäp tietge wär bëëtge ni ba waany kiperu. Ŋato gut dëëtge moa no othøw tïmö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "27"
                },
                {
                    "text": "Ni ŋato lwør dëëtge moa no othøw, abïïe moe wär penye. 'Ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi. Geni wär bëëtge ni ba waany kiperu.",
                    "ID": "28"
                },
                {
                    "text": "« ‹'Ba ki røk gïï wø muuli ki piny, moo bëëdö ni ba waany kiperu beege akatajöö, ki jïïö, ka aballathuure ki teeŋge bëët,",
                    "ID": "29"
                },
                {
                    "text": "ki ditwat, ki ŋweec, ki digwii-döörö ki digwii-nhaadhi, ko oŋøønnø.",
                    "ID": "30"
                },
                {
                    "text": "Gïïögø beege gïïo bëëdö ni ba waany kiperu røk gïïa näk muulö ki piny bëët. Kanyo näk geno thøw, ŋato gut geni tïmö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "31"
                },
                {
                    "text": "Gïno päth acielli bääte jaak røk gïïögø kany wø näk mo eno thøw, gïneca puta tïmö ni ba waany; nee beeye teeŋ gïn mo tïïc ka jaath, wala abïï dëël, wala pïën, wala keeca, nee gïn mo gïr tïïc jaak, wär mut piny yïth pïï. 'Ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi. Køøre nø, tïmö ni waany.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ni näk mo dak mar odhöönh mano päth acielli yie røk gïïögø, gïno en yie jaak puta tïmö ni ba waany; 'ba uuni daaøgø wär putu näk.",
                    "ID": "33"
                },
                {
                    "text": "Ni teeŋ gïn ma cam jaak mo pï yi daaøgø oøøc bääte tïmö ni ba waany. Ni gïn mo løny ki man maadhi mo käla yi daaøgø ba waany.",
                    "ID": "34"
                },
                {
                    "text": "Ni teeŋ gïrpiny jaak mano päth dëëtge moa no othøw bääte, tïmö ni ba waany. Nee pätha bäät athaanh deel wala yi këënnö, ge wär put näk. Geni ge ba waany, 'ba wär putge bëëte ni ba waany ki jïïu.",
                    "ID": "35"
                },
                {
                    "text": "'Ba pï jøøro wala aguula mo yie da pïï mo gïïögø opäth yie, poot bëëdö kare ni waany. 'Ba ŋato gut dëëtge moa no othøw tïmö ni ba waany.",
                    "ID": "36",
                    "comment":"Jøøro beeye pïï mo kwönna wøk ki yïth ŋøøm."
                },
                {
                    "text": "'Ba ni näk mo dëëtge moa no othøw opäth bäät köödhi moa näk di piidhø, köödhi poot bëëdö ni waany.",
                    "ID": "37"
                },
                {
                    "text": "'Ba ni näk mo köödhi obïlö ki pïï, ni ö dëët gïïögø moa no othøw ni päth bäät köödhi moøgø, wär bëëtge ni ba waany ki jïïu.",
                    "ID": "38"
                },
                {
                    "text": "« ‹'Ba ki røk lääy moa näk ocïbö jïïu kiper cam, ni näk mo dagø mo othøw keere, ŋato gut dëëre mana no othøw tïmö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "39"
                },
                {
                    "text": "Ni ŋato cämö ri rïŋ gø, abïïe moe wär penye; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi. Ni ŋato lwør rïŋ gø, abïïe moe wär penye; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "40"
                },
                {
                    "text": "« ‹'Ba gïï wø muuli ki yïth ŋøøm, gena gïï mo ec raac ki geni, ni paa gïï mo di camø.",
                    "ID": "41"
                },
                {
                    "text": "Gïn mo muuli ka bäp yie jaak, ki gïn mo muuli ka tiel aŋween, ki gïn mo tiete thööth, ni beege gïïa näk muuli ka piny bëët, kär ge cammu, kiper gena gïï mo ec raac ki geni.",
                    "ID": "42"
                },
                {
                    "text": "Uuni kär dëëtu tïïyu ni ec raac ki uuni ki køør gïïögø ni muuli ki piny yøø, ni ba tïïyu dëëtu ni ba waany ki køørge ki man bëëdu nou ba waany.",
                    "ID": "43"
                },
                {
                    "text": "Kiper bee aani na Wuuö Jwøk, Jwøk maru. Cïbu dëëtu kur keeru ni bëëdu nou ena kur keeru; kiper a ena kur keera. Ni ba tïïyu dëëtu ni ba waany ki køør gïïögø ni wø muuli ki piny yøø.",
                    "ID": "44"
                },
                {
                    "text": "Kiper bee aani na Wuuö Jwøk na käl uuni wøk ki yi ŋööm Ijep, naa bëëda ni aana Jwøk maru. Kiper manøgø nø, bëëdu nou ena kur keeru, kiper a ena kur keera.",
                    "ID": "45"
                },
                {
                    "text": "« ‹Moøgø beege ciik kiper lääy, ki weny, ki gïïa kwøw ni wø cäädhi ki yïth pïï, ki gïïa näk muuli ka yïth ŋøøm,",
                    "ID": "46"
                },
                {
                    "text": "ki man bëët gïna waanynyi ni you pääö ki gïna näk ba waany; ni bëët gïïa no ocwääö na kwøw moa näk di camø, ni you pääö ki moa no ocwääö na näk ba cam.› »",
                    "ID": "47"
                }
            ]
        },
        {
            "ID": "OT:LEV.12",
            "name": "Ciik Kiper Dïlämme 12",
            "text": [
                {
                    "title": "Ciik Kiper Man Dööŋ Dhaage Ni Waany Køør Lwaar ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï, ni ‹Kany wø ö dhaage wø jït yie ki dhaanhø, kany wø lwaare ki nyilaal ma dïcwøø, eni bëëdö ki nïne abïriiø ni ba waany, kaawat nïne mo wø beede ni ba waany kany wø bëëde ni dëëre da gïr mään.",
                    "ID": "2"
                },
                {
                    "text": "'Ba noo tïme na ri bäc nïne, nyilaal wär daŋ.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dhaagø manøgø wär poode ni bëëdö ki nïne ma pïëradäk ka adäk këël kanyo dööŋe ni waany ki remø mana en dëëre, ni gïn mo ocïp kur keere na mar Jwøk ba gude, ni eni ba døny kar lam na en kur keere, këël kanyo thum nïne moo dööŋe ni waany yïthge.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk mo dhaaŋŋøgø lwaar ka nyilaal ma nyakøø, eni bëëdö ki juu ariiø ni ba waany, kaawat man wø bëëde ni dëëre da gïr mään; eni wär poode ni bëëdö ki nïne ma pïërabïciel ka abïciel këël kanyo dööŋe ni waany ki remø mana en dëëre.",
                    "ID": "5"
                },
                {
                    "text": "« ‹'Ba kanyo thum nïne moo dööŋe ni waany yïthge, køør mana lwaare ki dïcwøø wala nyakøø, eni wär känne ki nyi røømmø ma cwiine aciel no olämi man wø waaŋ bäre, ka atuuk wala nya akuuru no olämi mar wëën raay, ni cïp ge jï dïlämi dho oduŋkaany røømmø.",
                    "ID": "6"
                },
                {
                    "text": "Køøre cïp dïlämi cïbö nyïm Wuuö Jwøk ni eni tïïya geni no okïdi kiper dhaaŋŋøgø, nee dööŋe ni waany ki remø mana en dëëre. « ‹Manøgø tïmö na ciik kiper dhaagø man wø nyööti, nee nywøla dïcwøø wala nyakøø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo dhaaŋŋøgø cere orëëm ki man cïpe ki nyi røømmø, eni wär cïpe ka atuuy ariiø wala nyïï akuyi ariiø, na aciel olämi man wø waaŋ bäre, ni maya olämi mar wëën raay, nee tïïc dïlämi no okïdi kiper dhaaŋŋøgø. Køøre nø, eni dööŋ ni waany.› »",
                    "ID": "8"
                }
            ]
        },
        {
            "ID": "OT:LEV.13",
            "name": "Ciik Kiper Dïlämme 13",
            "text": [
                {
                    "title": "Ciik Kiper Täw Buny Dëël ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ka Aran ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Ni näk da dhaanhø mo da gïn mo opäny wøk ri buny dëëre, wala nyoonynyø, wala kany mo obuth mo løny ki man tïme na täw mo muuö, eni wär käli ni kïthi baŋ dïlämi ma Aran wala baŋ dïlämi man nø røk jø wø käl dëëre.",
                    "ID": "2"
                },
                {
                    "text": "Ni ö dïlämi ni raŋ gïna näk opäny wøk ri buny dëël; 'ba ni näk mo jïër moa en yi waŋ ŋwellø rege ege wiilø ni tar, ni ŋwellø nëëni ni ree ee luut piny ni buny dëël ee wii maal, gïnögø beeye ŋwellø mar täw buny dëël. Ni ki køør mana ö dïlämi na raŋ gø, wär put caan ki man näk mo ŋatøgø ba waany.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ni näk mo gïna näk obuth nëëni ni tar jaak bäät buny dëëre, ni nëënnö mare ree paa ee luut piny, ni jïër moa en waŋe rege kärge wiilø ni tar, dïlämi ŋatøgø ni dëëre da ŋwellø enø wär tïïe nee bëëde kur keere ki nïne abïriiø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi ŋatøgø wär raŋe; 'ba noo nëën ŋwellø ki jïre ni dëëre käre wiilø, ni ŋwellø kär nyaay bäät buny dëëre, dïlämi ŋatøgø wär tïïe nee bëëde kur keere ki nïne abïriiø møøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi ŋatøgø wär cäŋ raŋŋø; 'ba ni näk mo ŋwellø odøø piny ni kär nyaay bäät buny dëël, dïlämi wär caane ki man näk mo ŋatøgø waany. Gïnögø beeye nyoonynyø jaak. Køøre ŋatøgø abïïe moe wär penye. Køøre nø, eni dööŋ ni waany.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo nyoonynyø onyaay bäät buny dëër ŋatøgø, køør mana nø nyooth dëëre jï dïlämi kanya nø caan waany mare, ŋatøgø ree wär cäŋ nyoothø nyïm dïlämi.",
                    "ID": "7"
                },
                {
                    "text": "Køøre raŋ dïlämi raŋø; 'ba ni näk mo nyoonynyø onyaay bäät buny dëëre, wär caan dïlämi ki man näk mo ŋatøgø ba waany. Manøgø beeye täw buny dëël.",
                    "ID": "8"
                },
                {
                    "text": "«Ni näk mo dhaanhø dëëre da ŋwellø mar täw buny dëël, eni wär kïth baŋ dïlämi,",
                    "ID": "9"
                },
                {
                    "text": "nee raŋ dïlämi. 'Ba ni näk mo da gïn mo tar mo opäny wøk ki yi buny dëëre, ni wiil jïër ni tar moa en waŋe, ni da rïŋö mo ocwäny wøk ki yi waŋ gïna näk opäny wøk,",
                    "ID": "10"
                },
                {
                    "text": "manøgø beeye täw buny dëël mo ba caŋŋi dëëre. Wär caan dïlämi ki man näk mo ŋatøgø ba waany. Ba many gø këët nee tïïe ki man bëëde kur keere nee cäŋ raŋŋø, kiper oløny ni ba waany.",
                    "ID": "11"
                },
                {
                    "text": "«'Ba ni näk mo täw buny dëël obwön wøk dëëre bäre, ni täw manøgø dëër ŋatøgø ee gääbö bäre, ki mana täge wïïe këël tiete, ni beeye gïn mo nëënö jaak jï dïlämi,",
                    "ID": "12"
                },
                {
                    "text": "wär raŋ dïlämi. 'Ba ni näk mo ee joodø ni dëël ee gääbö bäre, no onibuuth ni tar bäre, ŋatøgø waany. Dïlämi wär caane ki man näk mo ŋatøgø waany.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ni näk mo da rïŋ dëëre mo ocäŋ cwäny wøk, eni ba waany.",
                    "ID": "14"
                },
                {
                    "text": "Ni kanyo ö dïlämi noo raŋ rïŋö mana näk ocwäny wøk, wär put caan ki man näk mo ŋatøgø ba waany. Rïŋö mo ocwäny wøk dëël beeye täw buny dëël, ni ŋatøgø ba waany.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk mo rïŋö mana no ocwäny wøk dëëre odøø piny ni neebuuth ni tar, ŋatøgø wär døø baŋ dïlämi.",
                    "ID": "16"
                },
                {
                    "text": "Køøre dëëre raŋ dïlämi raŋø. 'Ba ni näk mo ŋwellø onibuuth ni tar møn, dïlämi wär caane ki man näk mo ŋatøgø ni dëëre da ŋwelløgø enø waany.",
                    "ID": "17"
                },
                {
                    "text": "«'Ba ni näk mo dëër dhaanhø ojïtö ki boor ni caŋŋe,",
                    "ID": "18"
                },
                {
                    "text": "ni ö kar boorri manøgø ni jïte ki gïn mo tar mo opäny wøk wala gïn mo kwaar, ŋatøgø dëëre wär nyoodhe jï dïlämi.",
                    "ID": "19"
                },
                {
                    "text": "Køøre raŋ dïlämi raŋø. 'Ba ni näk mo nëëni ni ree ee luut piny ni buny dëël ee wii maal, ni jïër moa en waŋe rege ege wiilø ni tar, dïlämi wär put caan ki man näk mo ŋatøgø ba waany. Manøgø beeye ŋwellø mar täw buny dëël na tuny wøk ki yi øt boor enø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba ni näk mo kanyo raŋi ya dïlämi, bäŋ jïër mo tar mo ena yi waŋ ŋwellø, ni ree käre luut piny, 'ba eno døø piny, dïlämi ŋatøgø wär tïïe nee bëëde kur keere ki nïne abïriiø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba køør nïrögø, ni näk mo ŋwellø manøgø onyaay bäät buny dëël, dïlämi wär caane ki man näk mo ŋatøgø ba waany. Ni manøgø beeye ŋwellø kiree.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ni näk mo gïna no opäny wøk na tar poot bëëdö kare, ni kär nyaay, manøgø poot na dhi øt boor jaak. Køøre dïlämi wär caane ki man näk mo ŋatøgø waany.",
                    "ID": "23"
                },
                {
                    "text": "«'Ba ni näk mo dhaanhø da kany mo owaaŋ maaci dëëre, ni ö kanya waaŋ maaci enø ni jïte ki rïŋö mo ocwäny wøk mo onibuuth ni tar wala mo kwaar,",
                    "ID": "24"
                },
                {
                    "text": "dïlämi gïnögø wär raŋe. 'Ba ni näk mo jïër moa en yi waŋ ŋwellø manøgø no onibuuth enø rege ege wiilø ni tar, ni ŋwellø ree ee luut piny ni buny dëël ee wii maal, manøgø beeye täw buny dëël na päny wøk enø ki yi øt maac. Kiper manøgønø, dïlämi wär put caan ki man näk mo ŋatøgø ba waany. Ni manøgø beeye ŋwellø mar täw buny dëël.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ni näk mo kanyo ö dïlämi noo raŋ gø, ni jïër moa en yi waŋ ŋwelløgø no onibuuth enø ba tar, ni ree käre luut piny, 'ba nëëni no odøø piny, dïlämi ŋatøgø wär tïïe nee bëëde kur keere ki nïne abïriiø.",
                    "ID": "26"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi ŋatøgø wär raŋe. 'Ba ni näk mo ŋwellø onyaay bäät buny dëëre, dïlämi wär put caan ki man näk mo ŋatøgø ba waany. Ni manøgø beeye ŋwellø mar täw buny dëël.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ni näk mo ŋwelløgø no onibuuth enø poot bëëdö kare ni kär nyaay bäät buny dëël, 'ba nëëni no odøø piny, ena wëënnö mar maac. Køøre dïlämi wär caane ki man näk mo ŋatøgø waany, kiper manøgø beeye øt maac jaak.",
                    "ID": "28"
                },
                {
                    "text": "«'Ba ni näk mo dhaanhø ma dïcwøø wala dhaagø da gïï mo opäny wøk wïïe wala tïïe,",
                    "ID": "29"
                },
                {
                    "text": "dïlämi ŋwellø manøgø wär raŋe. 'Ba ni näk mo nëëni ni ree ee luut piny ni buny dëël ee wii maal, ni jïër moa en waŋe abäga, no obøøc ni wetø, dïlämi wär caane ki man näk mo ŋatøgø ba waany. Manøgø beeye täw mo jelli. Ni ena täw buny dëël mar wïc wala mar tïk.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ni näk mo kanyo ö dïlämi noo raŋ ŋwellø manøgø ni jelli enø, ni nëëni ni ree käre luut piny buut buny dëël, ni bäŋ jïër mo cøl yie, dïlämi ŋatøgø ni dëëre da ŋwellø mo jelli enø, wär tïïe nee bëëde kur keere ki nïne abïriiø.",
                    "ID": "31"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi ŋwellø manøgø wär raŋe. Ni näk mo kanyø ni jelli enø kär nyaay, ni bäŋ jïër ma abäga mo otuy yie, ni nëëni ni ree käre luut piny,",
                    "ID": "32"
                },
                {
                    "text": "ŋatøgø jïëye wär liele, ni wec kanya näk jelli ni ba liele. 'Ba dïlämi ŋatøgø ni dëëre da kany mo jelli enø, wär tïïe nee bëëde kur keere ki nïne abïriiø møøk.",
                    "ID": "33"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi kanyø ni jelli enø wär raŋe. 'Ba ni näk mo kanya jelli kär nyaay bäät buny dëël, ni eni nëëni ni ree käre luut piny ni buny dëël käre wii maal, dïlämi wär put caan ki man näk mo ŋatøgø waany. 'Ba ŋatøgø abïïe moe wär put peny; køøre nø, eni dööŋ ni waany.",
                    "ID": "34"
                },
                {
                    "text": "'Ba ni näk mo kanya jelli enø onyaay bäät buny dëël, køør mana nø caan luum waany mare,",
                    "ID": "35"
                },
                {
                    "text": "dïlämi dëër ŋatøgø wär raŋe. 'Ba ni näk mo kanya jelli enø onyaay bäät buny dëël, ba many gø këët ki man ö dïlämi ni neet gø ki man näk mo da jïër ma abäga yi gø; ŋatøgø ba waany.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ki jï dïlämi ni näk mo kanya jelli enø poot bëëdö kare, ni ö jïër mo cøl ni tucge ki yie, ni dijel mare manøgø ocaŋŋø, ŋatøgø waany. Køøre wär caan dïlämi ki man näk mo ŋatøgø waany.",
                    "ID": "37"
                },
                {
                    "text": "«'Ba ni näk dhaanhø ma dïcwøø wala dhaagø da gïï mo obuth ni tar bäät buny dëëre, ni beege gïï moo päny wøk mo tar møn,",
                    "ID": "38"
                },
                {
                    "text": "wär raŋ dïlämi. 'Ba ni näk mo gïïa no obuth ni tar bäät buny dëëre nëëni ni dhïïth, manøgø beeye ŋwellø mo jööt jaak na tuny wøk ki bäät buny dëëre enø. Teeŋ ŋatøgø waany.",
                    "ID": "39"
                },
                {
                    "text": "«'Ba ni näk dhaanhø ma dïcwøø jïëc lool wïïe oøc piny ni tal wïïe, teeŋ ŋatøgø waany.",
                    "ID": "40"
                },
                {
                    "text": "Wala ni näk mo ŋatøgø talø mar wïïe tägi ka täärnyïme, ni bëët wïïe ni da bøønnø, teeŋ ŋatøgø waany.",
                    "ID": "41"
                },
                {
                    "text": "'Ba ni näk mo lool wïïe kanya näk otal wala bøønnø mare da ŋwellø mo kwaar mo opäny wøk ki yie, manøgø beeye täw buny dëël na päny wøk enø ki dï lool wïïe kanya näk otal, wala ki dï bøønnø mare.",
                    "ID": "42"
                },
                {
                    "text": "Køøre dïlämi dëër ŋatøgø wär raŋe. 'Ba ni näk mo ŋwellø mana no opäny wøk dï lool wï ŋatøgø, wala dï bøønnø mare beeye gïn mo kwaar, ni nëëni kaamar täw buny dëël,",
                    "ID": "43"
                },
                {
                    "text": "ŋatøgø dëëre da täw buny dëël. Ni teeŋ ŋatøgø ba waany. Dïlämi wär caane ki man näk mo ŋatøgø ba waany, kiper ŋwellø mana en dï wïïe.",
                    "ID": "44"
                },
                {
                    "text": "«'Ba ŋata näk dëëre da teeŋ ŋwel buny dëël manøgø, wär bëëde ni käära abïïe mo ojeeyø, ni bëët wïïe no ojwälö, ni uum dhee, ni kwöŋŋe, ni ‹Aani, a ba waany! a ba waany!›",
                    "ID": "45"
                },
                {
                    "text": "Teeŋ ŋatøgø bëëdö ni ba waany ki yïth nïne bëët moo beede ni dëëre da ŋwellø; eni ba waany. Eni wär bëëde kur keere, ni kar bëëtö mare beeye ŋää twïër. ",
                    "ID": "46"
                },
                {
                    "title": "Ciik Kiper Puunnö Mo Ena Dëër Abïï",
                    "text": "«'Ba ni näk ma abïï mar dëël opuunnö, nee ena abïï ma cuup wala abïï ma lïïna,",
                    "ID": "47",
                    "comment":"Teeŋ puunnö man ki täw buny dëël beeye luubö aciel ki dhi Ibaru."
                },
                {
                    "text": "nee abïï mo tïïc ni di cwääö mo tïïc ka waare mo lïïna wala waare mo cuup, nee pïën wala gïn mo tïïc ka pïën,",
                    "ID": "48"
                },
                {
                    "text": "ni näk mo puunnö manøgø kwaar wala marr na ci ra abïï wala ri pïën, wala ra abïïna näk ocwääö, wala ri gïn mo tïïc ka pïën, manøgø beeye puunnö; 'ba wär nyooth jï dïlämi.",
                    "ID": "49"
                },
                {
                    "text": "Køøre dïlämi puunnö manøgø raŋe raŋø, ni tïïc gïna ci dëër gø nee bëëde kur keere ki nïne abïriiø.",
                    "ID": "50"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi gïnögø raŋe raŋø. 'Ba ni näk mo puunnö manøgø onyaay dëër abïï, nee dëër gïna näk ocwääö, nee dëër pïën wala dëër gïn mo tïïc ka pïën, manøgø beeye puunnö mo raac, ni gïna ci dëëre ba waany.",
                    "ID": "51"
                },
                {
                    "text": "Dïlämi abïï dëël manøgø wala gïna näk ocwääö, mo tïïc ka waare mo cuup wala waare mo lïïna, wala teeŋ gïrpiny jaak mo tïïc ka pïën moa dëëtge puunnö, wär waaŋ. Kiper beeye puunnö mo raac. Gïna ci dëër gø wär put waaŋ ki maac.",
                    "ID": "52"
                },
                {
                    "text": "«'Ba ni näk mo kanyo ö dïlämi noo raŋ puunnö manøgø, ni kär nyaay dëër abïï dëël, wala dëër gïna näk ocwääö, wala dëër gïrpiny jaak mo tïïc ka pïën,",
                    "ID": "53"
                },
                {
                    "text": "dïlämi wär cïpe ki dwøl nee gïna puunnö peny ki pïï. Køøre eni gïnögø wär tïïe nee bëëde kur keere ki nïne abïriiø møøk.",
                    "ID": "54"
                },
                {
                    "text": "'Ba køør kanyo nø peny gïna puunnö, dïlämi gïnögø wär cäŋ raŋŋø. 'Ba ni näk mo puunnö manøgø nëëni ni ree käre wiilø, këël na näk mo kär nyaay, gïna ci dëër gø ba waany. Gïnögø wär waaŋŋu ki maac, këël doo na mo kanya cam puunnö beeye løøk aciel wala ki løøk maya.",
                    "ID": "55"
                },
                {
                    "text": "'Ba ni näk mo kanyo ö dïlämi noo raŋ puunnö manøgø ni dhïïth køør mana nø penyi, kanya näk mo opuunnö manøgø dëër abïï dëël wala dëër pïën, wala dëër gïna näk ocwääö, wär ŋul wøk.",
                    "ID": "56"
                },
                {
                    "text": "'Ba ni näk mo ocäŋ nëënö dëër abïï dëël, nee dëër gïna näk ocwääö, wala dëër gïrpiny jaak mo tïïc ka pïën, ena gïn mo nyaay; gïno en dëër gø jaak wär waaŋ ki maac.",
                    "ID": "57"
                },
                {
                    "text": "'Ba abïï dëël wala gïna näk ocwääö, wala gïrpiny jaak mo tïïc ka pïën, ni beeye gïna ö puunnö wøk dëëre kanya penyi, wär cäŋ nwøyø ki peny. Køøre eni dööŋ ni waany.»",
                    "ID": "58"
                },
                {
                    "text": "Manøgø beeye ciik kiper puunnö mo oci dëër abïï mo cwääc ka waare mo cuup wala waare mo lïïna, wala dëër gïna näk ocwääö, wala dëër gïrpiny jaak mo tïïc ka pïën, ki man caani ni ge waany wala ba waany.",
                    "ID": "59"
                }
            ]
        },
        {
            "ID": "OT:LEV.14",
            "name": "Ciik Kiper Dïlämme 14",
            "text": [
                {
                    "title": "Jöö Man Tïm Dhaanhe Ni Waany Ki Täw Buny Dëël ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Man beeye ciik kiper dhaanhø mo obëëdö ni dëëre da täw buny dëël. Dïcäŋo tïme ni luum waany mare di caanø, dwøl wär kïth baŋ dïlämi,",
                    "ID": "2"
                },
                {
                    "text": "ni ö dïlämi ni ci wøk baŋ ŋatøgø ŋää twïër ni raŋ dëër gø. 'Ba ni näk mo ŋatøgø ŋwellø mar täw buny dëël ocaŋŋø dëëre,",
                    "ID": "3"
                },
                {
                    "text": "dïlämi wär cïpe ki dwøl nee kännö ki weny ariiø mo kwøw mo waany, ki jaath man wø cwøl ni dhigba, ki thøøli mo kwayø, ki jaath man wø cwøl ni icöp, kiper ŋato luum waany mare caan.",
                    "ID": "4"
                },
                {
                    "text": "Dïlämi thuwø wär cïpe ki dwøl nee wenyø aciel ŋaal no olöö bäät dak mo yie da pïï mo käla yi naam mo kwödö.",
                    "ID": "5"
                },
                {
                    "text": "Køøre dïlämi wenyø mana kwøw lwøre lwørø na aciel ki jaath man wø cwøl ni dhigba, ki thøøli moa kwayø, ki jaath man wø cwøl ni icöp, ni cøt geni yi rem wenyø mana ŋaal bäät pïïa käl yi naam.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö eni na dïlämi ni jut dëër ŋatøgø ki remø kwöre abïriiø, ni beeye dëër ŋato luum waany mare caan enø ki køør täw mana en dëëre. Ni ö dïlämi ni put gø caan ki man näk mo ŋatøgø waany. Køøre eni wenyø mana kwøw wär put wec nee määte jaak dï pwöla.",
                    "ID": "7"
                },
                {
                    "text": "«'Ba ŋato luum waany mare caan, abïïe moe wär penye, ni lïël jïëye wøk bëët, ni lwøk dëëre ki pïï. Køøre eni dööŋ ni waany. Køøre nø, eni ööa yi twïër. 'Ba eni wär bëëde wøk ki nïne abïriiø ni ba døny yo oduŋkaara mare.",
                    "ID": "8"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, ŋatøgø jïër moe bëët wär lïël wøk, ni beeye jïëc wïïe, ki jïëc tïïe, ki jïëc nyeŋŋe, ki jïër møga bëët. Ni ö eni thuwø ni peny abïïe moe, ni lwøk dëëre ki pïï. Køøre nø, eni dööŋ ni waany.",
                    "ID": "9"
                },
                {
                    "text": "«'Ba noo tïme na ri bäc nïne, ŋatøgø wär känne ki nyïï nyöök rööm ariiø mo bäŋ gïn mo ogwäyö dëëtge; ki nyi røømmø ma dhaagø ma cwiine aciel mo bäŋ gïn mo ogwäyö dëëre; ki møø mo pøøth ma rumme adäk mo ojääbö ki maaw, ni lwørra røk rumme apaar mar rumi man wø cwøl ni iipa, ni beeye muuy mar møk beel; ki maaw mo ena yi rumi man wø cwøl ni lög.",
                    "ID": "10",
                    "comment":"Rumi man wø cwøl ni lög kanymør yie röömi ki nya athöönh maaw."
                },
                {
                    "text": "Køøre dïlämi mano caan luum waany mar ŋatøgø, ŋatøgø ko olämme moe wär käl nyïm Wuuö Jwøk dho oduŋkaany røømmø.",
                    "ID": "11"
                },
                {
                    "text": "«Køøre dïlämi nyi nywø røømmø aciel lwøre lwørø no olämi mar wëën bääyö, ni kuure ka maaw mana en yi rumi mar lög, ni cïp ge jï Wuuö Jwøk no olämi man wø tuuŋŋi yi jamø.",
                    "ID": "12"
                },
                {
                    "text": "Køør manøgø eni nyi nywø røømmø wär ŋaale yi kanya en kur keere, kany wø ŋaal olämi yie mar wëën raay ko olämi man wø waaŋ bäre. Kiper olämi mar wëën bääyö caala olämi mar wëën raay. Ena mar dïlämi, ni beeye gïn mo ena kur keere mo pere leth.",
                    "ID": "13"
                },
                {
                    "text": "Køøre dïlämi wär lwöte ri rem olämi manøgø mar wëën bääyö ni naaŋ gø ro olap ïth cwïïc mar ŋatøgø ni luum waany mare caan enø, ki bäät lween dwøŋ mar cer cwïï gø, ki bäät lween dwøŋ mar tier cwïï gø.",
                    "ID": "14"
                },
                {
                    "text": "Køøre dïlämi thuwø lwötö ri maaw mana en yi rumi mar lög ni thii gø yo othäny cer caame,",
                    "ID": "15"
                },
                {
                    "text": "ni cøt lween cwïïe yi maaw manøgø ni en yo othäny cer caame enø ni ker gø ki lweete kwöre abïriiø nyïm Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Køøre eni na dïlämi maaw mana dööŋ yo othäny cere, mør wär naaŋ ro olap ïth cwïï ŋatøgø ni luum waany mare caan enø, ki bäät lween dwøŋ mar cer cwïï gø, ki bäät lween dwøŋ mar tier cwïï gø, ni beeye bäät kwöra naaŋ ki rem olämi mar wëën bääyö manøgø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba dïlämi maaw mano dööŋ yo othäny cere wär wïïr wï ŋatøgø ni luum waany mare caan enø, ni mare tïïc gø no okïdi nyïm Wuuö Jwøk na kar ŋatøgø.",
                    "ID": "18"
                },
                {
                    "text": "«Køøre dïlämi olämi mar wëën raay manøgø wär cïbe ni tïïe no okïdi na kar ŋatøgø ni luum waany mare caan enø, ki køør mana bëëde ni ba waany. Køør manøgø dïlämi olämi man wø waaŋ bäre wär ŋaale,",
                    "ID": "19"
                },
                {
                    "text": "ni waaŋ olämi manøgø man wø waaŋ bäre bäät gïn wø cïp olämme bääte, ni kuure ka muuy mar møk beel. Ni manøgø tïïc dïlämi no okïdi na kar ŋatøgø. Køøre nø, eni dööŋ ni waany.",
                    "ID": "20"
                },
                {
                    "text": "«'Ba ni näk mo ŋatøgø can ni cere orëëm ki man cïp gïïögø, eni wär cïpe ki nyi nywø røømmø aciel no olämi mar wëën bääyö man wø tuuŋŋi yi jamø, ni tïï no okïdi na kar ŋatøgø, ni kuure ka paac wï møø mana pøøth ni wø en yi rumi mar iipa, no ojääbö ki maaw, na muuy mar møk beel, ki maaw mana en yi rumi mar lög,",
                    "ID": "21"
                },
                {
                    "text": "ka atuuy ariiø, wala nyïï akuyi ariiø, ni beege moa joode, na aciel olämi mar wëën raay, ni maya olämi man wø waaŋ bäre.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba noo tïme na ri bäc nïne, eni gïïögø noo døøc dëëre mo waany yøø wär kïth baŋ dïlämi dho oduŋkaany røømmø nyïm Wuuö Jwøk.",
                    "ID": "23"
                },
                {
                    "text": "Køøre dïlämi nyi nywø røømmø mar olämi mar wëën bääyö wär lwøre ni kuure ka maaw mana en yi rumi mar lög, ni tuuŋ ge yi jamø nyïm Wuuö Jwøk no olämi man wø tuuŋŋi yi jamø.",
                    "ID": "24"
                },
                {
                    "text": "Køøre eni nyi nywø røømmø mar olämi mar wëën bääyö wär put ŋaal, ni lwöte ri rem gø ni naaŋ gø ro olap ïth cwïïc mar ŋatøgø ni luum waany mare caan enø, ki bäät lween dwøŋ mar cer cwïï gø, ki bäät lween dwøŋ mar tier cwïï gø.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö dïlämi ni thii maaw yo othäny cer caame.",
                    "ID": "26"
                },
                {
                    "text": "Køøre dïlämi maaw mana en yo othäny cer caame wär kere ki lween cwïïe kwöre abïriiø nyïm Wuuö Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "Køøre dïlämi maaw mana en yo othäny cer caame, mør wär naaŋ ro olap ïth cwïï ŋatøgø ni luum waany mare caan enø, ki bäät lween dwøŋ mar cer cwïï gø, ki bäät lween dwøŋ mar tier cwïï gø, ni beeye bäät kwöra naaŋ ki rem olämi mar wëën bääyö manøgø.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö maawi mano dööŋ yo othäny cere ni wïïr gø wï ŋatøgø ni luum waany mare caan enø, ni mare tïïc gø no okïdi nyïm Wuuö Jwøk na kar ŋatøgø.",
                    "ID": "29"
                },
                {
                    "text": "Køøre dïlämi atuuy wala nyïï akuyi moa joot ŋatøgø wär put cïp no olämi,",
                    "ID": "30"
                },
                {
                    "text": "na aciel cïbe no olämi mar wëën raay, ni maya olämi man wø waaŋ bäre, ni kuure ka muuy mar møk beel. Ni manøgø tïïc dïlämi no okïdi nyïm Wuuö Jwøk na kar ŋatøgø ni luum waany mare caan enø.",
                    "ID": "31"
                },
                {
                    "text": "«Manøgø beeye ciik kiper ŋat mo dëëre da ŋwellø mar täw buny dëël mo cere orëëm ki mana dee cïbö ki man døøc eni mo waany.» ",
                    "ID": "32"
                },
                {
                    "title": "Ciik Kiper Puunnö Mo Ena Dëër Øtø",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ka Aran ni kööe,",
                    "ID": "33"
                },
                {
                    "text": "ni «Kanyo dønynyu yi ŋööm Keenan noo cïba jïïu na thööŋŋu, noo dee øtø mo tïïa nee yie puunne yi ŋöömmögø noo lwørru na thööŋŋu enø,",
                    "ID": "34"
                },
                {
                    "text": "ŋata ci øtø manøgø jïre wär ööe ni caan gø jï dïlämi, ni kööe, ni ‹Yi øtø mara da gïn mo ree ee nyoodhø na gïr puunnö.›",
                    "ID": "35"
                },
                {
                    "text": "'Ba dïlämi wär put cïpö ki dwøl nee jammi jwïër wøk yi øtø kanyo poode ni eni poot kär døny yi øtø kuna raŋ puunnö manøgø, kiper nee jammi moa en yi øtø ba caan ni ba waany. 'Ba køøre nø, dïlämi wär luuny døny kuna raŋ yi øtø.",
                    "ID": "36"
                },
                {
                    "text": "Køøre dïlämi dëër øtø wär raaŋe. 'Ba ni näk mo puunnö mana en dëër øtø otïmö ni kwaar wala marr ni øtø ee løødø, ni nëëni ni ree ee luut piny ni dëër øtø ee wii maal,",
                    "ID": "37"
                },
                {
                    "text": "dïlämi wär duny wøk ni dëët dhi øtø ki nïne abïriiø.",
                    "ID": "38"
                },
                {
                    "text": "'Ba noo tïme na ri bïriet nïne, dïlämi wär døø kuna raŋ øtø. 'Ba ka adïëri møn, ni näk mo puunnö manøgø onyaay dëër øtø,",
                    "ID": "39"
                },
                {
                    "text": "dïlämi wär cïpe ki dwøl nee kïte moa en puunnö rege käl wøk ni wet geni wøk ŋää pääny kany mo ba waany.",
                    "ID": "40"
                },
                {
                    "text": "Eni wär tïïe nee odhöönh mana puuc yi dëër øtø ki gø gööp wøk. Ni ö odhöönhnhi manøgø ni weti wøk ŋää pääny kany mo ba waany.",
                    "ID": "41"
                },
                {
                    "text": "Køøre jiy wär lwötge ki kïte møøk ni laage ge kar kïte moøgø, ni öömge ko odhöönh mo nyään ni puucge øtø ki gø.",
                    "ID": "42"
                },
                {
                    "text": "«'Ba ni näk mo puunnö ocäŋ tägö yi dëër øtø, køør mana ö dïlämi na nø tïïc gø nee kïte käl wøk, ni gøøp dëër øtø, ni nø cäŋi puuyö,",
                    "ID": "43"
                },
                {
                    "text": "dïlämi wär cøøe ni raŋ gø. 'Ba ni näk mo puunnö manøgø onyaay dëër øtø, ena puunnö mo raac mo øtø ee tïïö ni ba waany.",
                    "ID": "44"
                },
                {
                    "text": "Kiper manøgønø, ødøgø wär put nyaa piny, ni beeye kïte moe ki cuge moe, ko odhöönh mana puuc dëëre ki gø; ni put gïïögø lwør ni weti wøk ŋää pääny kany mo ba waany.",
                    "ID": "45"
                },
                {
                    "text": "«'Ba ni näk mo da dhaanhø mo odøny yi ødøgø kany wø bëëde no odëëdö, ŋatøgø tïmö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "46"
                },
                {
                    "text": "Nee da dhaanhø thuwø mo obuut yi ødøgø, wala mare cam yie, eni abïïe moe wär penye.",
                    "ID": "47"
                },
                {
                    "text": "«'Ba kanyo ö dïlämi noo raŋ puunnö manøgø, ni näk mo kär nyaay dëër øtø køør mana nø cäŋ øtø puuyö, wär put dïlämi caan ki man näk mo øtø manøgø waany, kiper mana ö puunnö manøgø ni aae.",
                    "ID": "48"
                },
                {
                    "text": "'Ba kiper nee øtø tïme ni waany, dïlämi wär lwöte ki weny ariiø, ki jaath man wø cwøl ni dhigba, ki thøøli moa kwayø, ki jaath man wø cwøl ni icöp,",
                    "ID": "49"
                },
                {
                    "text": "ni ŋaal wenyø aciel no olöö bäät dak mo yie da pï jøøro.",
                    "ID": "50"
                },
                {
                    "text": "Køøre eni jaath mana näk dhigba, ki icöp, ki thøøli moa kwayø, wär lwøre na aciel ki wenyø mana kwøw, ni cøt geni yi rem wenyø mana ŋaal yïth pï jøøro, ni jør øtø kwöre abïriiø,",
                    "ID": "51"
                },
                {
                    "text": "ni eni tïïya øtø ni waany ki rem wenynyøgø, ki pï jøøro moøgø, ki wenyø mana kwøw manøgø, ki dhigba manøgø, ki icöp manøgø, ki thøøli moa kwayø moøgø.",
                    "ID": "52"
                },
                {
                    "text": "Køøre eni wenyø mana kwøw wär put wec nee määt wøk dï pwöla ŋää pääny. Ni manøgø bäre tïïe no okïdi kiper øtø; køøre nø, øtø dööŋ ni waany.»",
                    "ID": "53"
                },
                {
                    "text": "Moøgø beege ciik kiper teeŋ ŋwellø mar buny dëël, ki täw mo jelli,",
                    "ID": "54"
                },
                {
                    "text": "ki puunnö mo ena ra abïï dëël, wala dëër øtø,",
                    "ID": "55"
                },
                {
                    "text": "ki gïn mo opäny wøk, ki nyoonynyø, wala gïn mo obuth ni tar,",
                    "ID": "56"
                },
                {
                    "text": "ni beeye ki man ŋääi ki man näk mo gïna en dëër gø waany wala ba waany. Moøgø beege ciik kiper ŋwellø mo ena ri buny dëël, ki gïn mo opuunnö.",
                    "ID": "57"
                }
            ]
        },
        {
            "ID": "OT:LEV.15",
            "name": "Ciik Kiper Dïlämme 15",
            "text": [
                {
                    "title": "Ciik Kiper Teeŋ Jammi Møga Mo Wø Døøc Dhaanhø Mo Ba Waany ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ka Aran ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caannu jï jø Icriel ni kööu jïge, ni ‹Kanyo näk dhaanhø ma dïcwøø da tuut mo ööa wøk ki yi jaath dëël mare, tuut moøgø dhaanhø døøye mo ba waany.",
                    "ID": "2"
                },
                {
                    "text": "Ŋatøgø bëëdö ni ba waany ki køør tuut moøgø; nee tuut bëëdö ni muulö ki yi jaath mare, wala ba muuli, eni bëëdö ni ba waany.",
                    "ID": "3"
                },
                {
                    "text": "« ‹Pïën mano but ŋatøgø yie ni dëëre da tuut enø, tïmö ni ba waany. Ni gïn mo ŋatøgø opï bääte jaak tïmö ni ba waany.",
                    "ID": "4"
                },
                {
                    "text": "Ni ŋato gut pïën ŋatøgø, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "5"
                },
                {
                    "text": "Ni ŋat mo opï piny bäät gïn mo ŋatøgø ni dëëre da tuut enø obëëdö bääte, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Ni ŋato gut dëër ŋatøgø ni dëëre da tuut enø, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Wala ni näk mo ŋatøgø ni dëëre da tuut enø, oŋuut bäät ŋat mo waany ki laaw, ŋatøgø thuwø abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "8"
                },
                {
                    "text": "« ‹Ni køøm mo ŋatøgø ni dëëre da tuut enø opï bäät gø jaak kany wø cäädhe ki bäät arëën, køømøca tïmö ni ba waany.",
                    "ID": "9"
                },
                {
                    "text": "Ni ŋat mo ogutö ki gïrpiny jaak røk gïïa pï ŋatøgø bäätge, eni bëëdö ni ba waany këël kanyo päth cäŋŋi. Ni ŋato lwør gïïögø, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Ni ŋatøgø ni dëëre da tuut enø, ni näk da ŋat mo ee gudö ki ceŋŋe mo käre lwøø ki pïï, ŋatøgø abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Ni dak ma mar odhöönh jaak mo ogut ŋatøgø ni dëëre da tuut enø, wär put nyath. 'Ba nee gïr tïïc mo tïïc ka jaath, wär put peny ki pïï.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba ŋatøgø ni dëëre da tuut enø, kanyo caŋ dëëre, dëëre wär kwäänne ki nïne abïriiø moo tïme ni waany yïthge; eni abïïe moe wär penye, ni lwøk dëëre ki pïï mo kwödö. Køøre nø, eni dööŋ ni waany.",
                    "ID": "13"
                },
                {
                    "text": "'Ba noo tïme na ri bäc nïne, eni wär lwöte ka atuuy ariiø wala nyïï akuyi ariiø ni ö nyïm Wuuö Jwøk ki geni dho oduŋkaany røømmø, ni cïp geni jï dïlämi.",
                    "ID": "14"
                },
                {
                    "text": "Køøre dïlämi gïïögø cïbe cïbö, na aciel beeye olämi mar wëën raay, ni maya beeye olämi man wø waaŋ bäre. Ni manøgø tïïc dïlämi no okïdi nyïm Wuuö Jwøk na kar ŋatøgø kiper tuut moa en dëëre.",
                    "ID": "15"
                },
                {
                    "text": "« ‹'Ba ni näk dhaanhø ma dïcwøø da pï dëël mo oö wøk ki dëëre, eni dëëre bäre wär lwøe ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "16"
                },
                {
                    "text": "'Ba gïn ma abïï dëël jaak mo pï dëël oci dëëre, wala cøøa dëër pïën, gïneca wär put peny ki pïï. 'Ba gïneca bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni näk dhaanhø ma dïcwøø obutö ki dhaagø, ni ö pï dëëlli wøk, geni karge riet dëëtge wär lwøkge ki pïï, 'ba ge bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "18"
                },
                {
                    "text": "« ‹'Ba kany wø näk mo dhaagø da gïr mään mo otägö dëëre, eni bëëdö ni ba waany ki nïne abïriiø. Ni ŋat mo nyijøøgø ee gudö jaak, bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "19"
                },
                {
                    "text": "« ‹Ni teeŋ gïrpiny jaak mo nyijøøgø obut yie kanya bëëde ni dëëre da gïr mään, gïneca ba waany. Ni gïrpiny jaak mo nyijøøgø opï bääte, gïneca ba waany.",
                    "ID": "20"
                },
                {
                    "text": "Ni ŋat mo pïën niine mar nyijøøgø ee gudö jaak, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "21"
                },
                {
                    "text": "Ni ŋat mo ogutö ki gïrpiny jaak mo nyijøøgø opï bääte, abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "22"
                },
                {
                    "text": "Ni näk mo dhaanhø guta pïën niine wala gïn mo nyijøøgø opï bääte jaak, eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "23"
                },
                {
                    "text": "« ‹'Ba ni näk mo da dïcwøø mo obutö ki nyijøøgø, ni ö gïr määnni ni ci dëër ŋatøgø, ŋatøgø bëëdö ki nïne abïriiø ni ba waany. Ni pïën niine mo ŋatøgø obut yie jaak, pïëneca ba waany.",
                    "ID": "24"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaagø da remø mo ööa wøk ki dëëre ki nïne mo thööth ni paa kany wø ö gïr määnni dëëre, wala ni näk mo remø mana ö wøk ki dëëre poot cäätha nyïme jaak ni kaala nïne mo gïr mään, yïth nïne bëët moo beet nyijøøgø ni dëëre da remø, eni bëëdö ni ba waany, kaawat man wø bëëde ni dëëre da gïr mään.",
                    "ID": "25"
                },
                {
                    "text": "Ni pïën niine man wø buut nyijøøgø yie ki yïth nïne bëët moa beede ni dëëre da remø, wär bëëde ni ba waany ni caala man wø bëëde ni dëëre da gïr mään. Ni gïn mo eno pï bäät gø jaak, gïneca bëëdö ni ba waany ni caala man wø bëëde ni dëëre da gïr mään.",
                    "ID": "26"
                },
                {
                    "text": "Ni ŋat mo gïïögø ee gudö tïmö ni ba waany. Ŋatøgø abïïe moe wär penye, ni lwøk dëëre ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi.",
                    "ID": "27"
                },
                {
                    "text": "« ‹Kanyo cuŋ remø dëër nyijøøgø, dëëre wär kwäänne ki nïne abïriiø. Køøre nø, eni tïmö ni waany.",
                    "ID": "28"
                },
                {
                    "text": "'Ba noo tïme na ri bäc nïne, eni wär lwöte ka atuuy ariiø, wala nyïï akuyi ariiø ni kïth geni baŋ dïlämi dho oduŋkaany røømmø.",
                    "ID": "29"
                },
                {
                    "text": "Køøre dïlämi aciel cïbe cïbö no olämi mar wëën raay, ni cïp maya no olämi man wø waaŋ bäre. Ni manøgø tïïc dïlämi no okïdi nyïm Wuuö Jwøk na kar nyijøøgø kiper mana bëëde ni ba waany ki remø mana en dëëre.›",
                    "ID": "30"
                },
                {
                    "text": "«'Ba ï na Modhe en ka Aran, bëëdu ni jø Icriel you tïïö ni karge bäär ki gïï mo døøya geni mo ba waany, kiper nee ge ba thøwge ki køør bäŋ waany marge kanyo tïïcge kar bëëtö mara na en dïge ni ba waany.»",
                    "ID": "31"
                },
                {
                    "text": "Moøgø beege ciik kiper dhaanhø ma dïcwøø mo da tuut mo ööa wøk ki yi jaath dëël mare, ki dïcwøø mo da pï dëël mo oö wøk ki dëëre mo eno tïmö ni ba waany ki køørge,",
                    "ID": "32"
                },
                {
                    "text": "ki dhaagø mo dëëre da gïr mään, ki ŋat mo da gïï mo ööa wøk ki dëëre, nee dïcwøø wala dhaagø, ki dïcwøø mo obutö ki dhaagø mo ba waany.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:LEV.16",
            "name": "Ciik Kiper Dïlämme 16",
            "text": [
                {
                    "title": "Luum Dïcäŋ Man Wø Tïïc Okïdi Yie",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe køør mana nø thøw wäät Aranni moa na ariiø, kanya cige nyïm Wuuö Jwøk na thøwge.",
                    "ID": "1",
                    "reference":"(Ciik Kiper Dïlämme 23:26-32; Kwään Jiy 29:7-11)"
                },
                {
                    "text": "Eni na Wuuö Jwøk ena köö jï Modhe, ni «Caanï jï coku ma Aran nee eni ba døny yi kanya en kur keere na pere leth ki kany wäro manynye jaak, ni beeye kanya no ogëëŋö ka abïï nyïm rëëbi mana näk nyuudhi mar wëën raay mana näk acanduk orïëbö ki gø, kiper nee eni ba thøøe. Kiper kany wø nyoodha raa yie ki yi pöölö beeye bäät rëëbi manøgø.",
                    "ID": "2"
                },
                {
                    "text": "«'Ba jöö man wø ö Aranni noo døny yi kanya en kur keere ki gø beeye en: eni käädö ki rwaath no olämi mar wëën raay, ki nywø røømmø no olämi man wø waaŋ bäre.",
                    "ID": "3"
                },
                {
                    "text": "Eni jalabiny lïïna mana ciek na näk ocïp kur keere, wär røø dëëre, ni røø libaa lïïna dëëre man wø røø tier abïï, ni twöö kaa lïïna piere, ni ö abïï man wø kïth wïc, ni kïth gø wïïe. Moøgø beege abïïe mo ocïp kur keerge. Eni dëëre wär lwøe ki pïï, køøre ge kïthe ka dëëre.",
                    "ID": "4"
                },
                {
                    "text": "Køøre eni kädö baŋ jø Icriel ki nyöök atëëe ariiø no olämme mo wëën raay, ki nywø røømmø aciel no olämi man wø waaŋ bäre.",
                    "ID": "5"
                },
                {
                    "text": "«Køøre Aran rwaath wär cïbe no olämi mar wëën raay moe, ni tïïe no okïdi kiper dëëre ki jø paare.",
                    "ID": "6"
                },
                {
                    "text": "Ni lwør nyöök atëëe moa näk ariiø ni kïth ge nyïm Wuuö Jwøk dho oduŋkaany røømmø.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö eni na Aran ni tïïe ki ŋïïce ki ri kwääk ki baw kiper atëëe moø na ariiø yøø, na aciel tïïc kaper man ci jï Wuuö Jwøk, ni maya beeye kiper man käär raay.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Aran diel mano päth ŋïïyi bääte na mar Wuuö Jwøk, wär cïbe ni tïïc gø no olämi mar wëën raay.",
                    "ID": "9"
                },
                {
                    "text": "'Ba diel mano päth ŋïïyi bääte na man käär raay, wär cïp ni kwøw nyïm Wuuö Jwøk ni tïïca eni no okïdi ki man wii nee aa dï paap na man wø käär raay.",
                    "ID": "10"
                },
                {
                    "text": "«'Ba Aran rwaath wär cïbe no olämi mar wëën raay moe, ni tïïe no okïdi kiper dëëre ki jø paare, ni ŋaal rwaadhøgø no olämi mar wëën raay enø ni beeye kiper raay moe ki dëëre.",
                    "ID": "11"
                },
                {
                    "text": "Køøre eni wär lwöte ka athaanh jwïël mar maac mo yi gø ee pääŋö ki cuk, ni lwøre bäät gïn wø cïp olämme bääte nyïm Wuuö Jwøk. Ni lwöte ki gïn wø jïye ŋwääi ni met mana no oguurö, ni jøøbe ka ceŋŋe karge riet, ni kïth ge yi kanya en kur keere na pere leth na näk ogëëŋö.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kiper nee eni ba thøøe, gïn wø jïye ŋwääi ni met wär cïp bäät maac nyïm Wuuö Jwøk, nee jïye rëëbi mana näk nyuudhi mar wëën raay na en bäät acanduk rïëbe, ni beeye acanduk mana en ciiki yie moa tuut Wuuö Jwøki ki jiy.",
                    "ID": "13"
                },
                {
                    "text": "Køøre eni lwötö ki rem rwaath ki lweete, ni ker gø dëër nyïm rëëbi mana näk nyuudhi mar wëën raay, ni ker remø mør piny ki lweete kwöre abïriiø nyïm rëëbi manøgø.",
                    "ID": "14"
                },
                {
                    "text": "«Køøre Aran ateea mana näk olämi mar wëën raay wär ŋaale kiper jiy, ni kïth remø mar gø yi kanya en kur keere na pere leth na näk ogëëŋö, ni tïïc remø ki jöö mana kwøŋ rem rwaath tïïc ki gø, ni mare ker gø dëër nyïm rëëbi mana näk nyuudhi mar wëën raay, ni ker mør piny nyïm rëëbi manøgø.",
                    "ID": "15"
                },
                {
                    "text": "Ni eni mare tïïc gø no okïdi kiper kanya en kur keere na pere leth, ki køør mana bëët jø Icrielli ni ba waany ki køør gïïa bacge, ki teeŋ raay bëët moa tïïcge. Ni manøgø tïïe kaper oduŋkaany røømmø na en dïge ni beeye yïthakicge, ge na ba waany.",
                    "ID": "16"
                },
                {
                    "text": "Aran ki mano døny kuna tïïc okïdi yi kanya en kur keere na pere leth, këël kanyo duu wøk, bäŋe dhaanhø mo nut yo oduŋkaany røømmø. Ni beeye okïdi mano tïïe kiper dëëre, kiper jø paare, kiper dhaanh Icriel bäre.",
                    "ID": "17"
                },
                {
                    "text": "«Køøre eni wär duny wøk baŋ gïn wø cïp olämme bääte na en nyïm Wuuö Jwøk, ni tïïc okïdi kiper gø, ni lwöte ki rem rwaath, ki rem ateea, ni naaŋ gø dëët tuk gïn wø cïp olämme bääte.",
                    "ID": "18"
                },
                {
                    "text": "Ni ö reme mørri ni ker gø ki lweete kwöre abïriiø bäät gïn wø cïp olämme bääte, ni eni tïïa gø ni waany, ni cïba gø kur keere ki køør mana bëët jø Icrielli ni ba waany.",
                    "ID": "19"
                },
                {
                    "text": "«'Ba Aran kanyo nø thöör tïïc mar okïdi kiper kanya en kur keere na pere leth, kiper oduŋkaany røømmø, kiper gïn wø cïp olämme bääte, eni ateea mana kwøw wär käl nyïm.",
                    "ID": "20"
                },
                {
                    "text": "Ni ö eni na Aran ni peeth ceŋŋe karge riet bäät wï ateea manøgø ni kwøw enø, ni køp raay bëët mo jø Icriel bäät gø, ki gïïa bacge, ki teeŋ raay bëët moa tïïcge, ni kïtha gïïögø bäät ateea manøgø; ni wëëk gø ciin paap, ni kïtha ŋata näk ojiiŋŋø kiper tïïc manøgø.",
                    "ID": "21"
                },
                {
                    "text": "Køøre ateea manøgø, raac jiy bëët kääre käärö ki dëëre ni kïth ge yi ŋöömö mo ba beet. Køøre ŋatøgø ateea wär put wii dï paap.",
                    "ID": "22"
                },
                {
                    "text": "«'Ba Aran wär put døø yo oduŋkaany røømmø, ni gööny abïïe wøk dëëre moa näk lïïne na røøe kanya døny yi kanya en kur keere na pere leth, ni wii geni yie kaace.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö eni ni lwøk dëëre ki pïï yi kany mo ena kur keere, ni røø abïïe moe dëëre, ni put ö wøk ni cïp olämi man wø waaŋ bäre kiper dëëre, ko olämi man wø waaŋ bäre kiper jiy; ni mare tïïc okïdi kiper dëëre, kiper jiy.",
                    "ID": "24"
                },
                {
                    "text": "Køøre eni maaw mar olämi mar wëën raay manøgø wär waaŋe ki maac bäät gïn wø cïp olämme bääte.",
                    "ID": "25"
                },
                {
                    "text": "«'Ba ŋata wii ateea paap na man wø wec nee aae, abïïe moe wär penye ni lwøk dëëre ki pïï. Køøre nø, eni dunynya yi twïër.",
                    "ID": "26"
                },
                {
                    "text": "«'Ba rwaath ka ateea moa cïp no olämme mo wëën raay, na rem moge kïth yi kanya en kur keere na pere leth ki man tïï no okïdi, wär kïth wøk ŋää twïër, ni waaŋ pëëne moge ki maac, ki rïŋ moge, ki weenynye moge.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ŋato waaŋ geni abïïe moe wär penye, ni lwøk dëëre ki pïï. Køøre nø, eni dunynya yi twïër.",
                    "ID": "28"
                },
                {
                    "text": "«'Ba man tïmö na ciik kiperu mo bëëdö na bäre bäre: kanyo tïm nïr dwää abïriiø na apaar, wäru dëëtu dwøgu piny, nou ba cämö, ni bäŋe tïïc mo tïïyu, nee ŋat Icriel wala wëëllö mo path mo bëëdö dïïu;",
                    "ID": "29"
                },
                {
                    "text": "kiper beeye dïcäŋ mano tïïc okïdi yie kiperu, ki man tïmu nou waany. Køøre uuni, u tïmö nou waany nyïm Wuuö Jwøk ki køør raay mou bëët.",
                    "ID": "30"
                },
                {
                    "text": "Manøgø tïmö ni beeye cäŋ jwömö mar jwöm dëël jïïu na bäre, ni dëëtu you dwøk piny, nou ba cämö. Ni manøgø tïmö na ciik mo bëëdö na bäre bäre.",
                    "ID": "31"
                },
                {
                    "text": "Dïlämi mano wïïe thïïmmi ki maaw noo røøny nee tïïe na dïlämi kar wänni beeye noo tïïc okïdi. Eni abïïe moa näk ocïp kur keerge na näk lïïne, wär røø dëëre,",
                    "ID": "32"
                },
                {
                    "text": "ni tïïc okïdi kiper kanya en kur keere na pere leth, kiper oduŋkaany røømmø, kiper gïn wø cïp olämme bääte. Ni ö eni thuwø ni tïïc okïdi kiper dïlämme, kiper dhaanh Icriel bäre.",
                    "ID": "33"
                },
                {
                    "text": "«'Ba manøgø bëëdö na ciik kiperu mo bëëdö na bäre bäre, ki man tïïc okïdi kiper raay bëët mo jø Icriel, ni tïïc ka yi cwiir yie aciel.» 'Ba gïnögø aput tïïc ki køør mana ö Wuuö Jwøki na kööm Modhe ki gø.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:LEV.17",
            "name": "Ciik Kiper Dïlämme 17",
            "text": [
                {
                    "title": "Ciik Kiper Remø ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï Aran ki wääte ki jø Icriel bëët ni kööï jïge ni gïna cem Wuuö Jwøki beeye en:",
                    "ID": "2"
                },
                {
                    "text": "‹Ni näk da ŋat dhi øt Icriel mo ŋädö ki dhieŋ wala nyi røømmø wala ateea no olämi yi twïër wala ŋaale wøk ŋää twïër,",
                    "ID": "3"
                },
                {
                    "text": "ni käre käl dho oduŋkaany røømmø ni cïp gø no olämi jï Wuuö Jwøk nyïm oduŋkaara mar Wuuö Jwøk kaagø, ajäla mar remø mana øc piny tïmö ni ena bäät ŋatøgø. Eni remø akøny piny ki jaak, ni teeŋ ŋatøgø wär tïme ni tøør yïthakic tuuŋge.",
                    "ID": "4"
                },
                {
                    "text": "Manøgø beeye kiper nee jø Icriel teeŋ olämme moa wara cïpge yi pwöla kälge baŋ Wuuö Jwøk dho oduŋkaany røømmø ni cïbi jï dïlämi, ni cïp ge jï Wuuö Jwøk no olämme mo wø duunni ki mëër.",
                    "ID": "5"
                },
                {
                    "text": "Dïlämi remø wär køny bäät gïn wø cïp olämme bääte mar Wuuö Jwøk na en dho oduŋkaany røømmø, ni ö eni thuwø ni waaŋ maaw no olämi man wø ŋwääi ni met jï Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jø Icriel ba doo poodø ni ge cïpö ko olämme jï juuga näk otïïö na kït ateea, ni marge gaan wøk kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp. Luubö manøgø put bëëte na ciik jïge na bäre bäre ki yïth beenhnhe moge.›",
                    "ID": "7"
                },
                {
                    "text": "«Wär caanï jïge thuwø, ‹Ni näk da ŋat dhi øt Icriel, wala wëëllö mo path mo bëëdö dïge, mo cïpö ko olämi man wø waaŋ bäre wala teeŋ olämi mør,",
                    "ID": "8"
                },
                {
                    "text": "ni ba käl olämi manøgø dho oduŋkaany røømmø nee cïbe jï Wuuö Jwøk, ŋatøgø wär tïme ni tøør yïthakic tuuŋge.",
                    "ID": "9"
                },
                {
                    "text": "« ‹Ni näk da ŋat dhi øt Icriel wala wëëllö mo path mo bëëdö dïge mo cämö ki remø, aani, a na Wuuö Jwøk, dëëtwa neenwa neenø ki ŋata cam remø enø, ni tïïa eni ni tøør yïthakic tuuŋge.",
                    "ID": "10"
                },
                {
                    "text": "Kiper jwïëy mo dëël ena ri remø, ni beeye na cïba gø jïïu nee køny bäät gïn wø cïp olämme bääte no okïdi kiperu, kiper beeye ki køør jwïëy ni wø tïm remø no okïdi.",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, acaana jï jø Icriel, ni «Kär dee dhaanhø dïïu mo cämö ki remø; këël wëëllö mo path mo bëëdö dïïu kär cämö ki remø thuwø.»",
                    "ID": "12"
                },
                {
                    "text": "« ‹Ni näk da ŋat Icriel wala wëëllö mo path mo bëëdö dïge mo cøøa baŋ dwaar, nee dwara lääy wala weny moa näk di camø, eni rem gø wär tïïe nee øc piny ni buŋ gø ki ŋøøm.",
                    "ID": "13"
                },
                {
                    "text": "Kiper jwïëy man wø en dëër lääy ena ri remø mare, ni beeye ni caana gø jï jø Icriel ni kär dee rem lääy mo camge. Kiper jwïëy man wø en dëër lääy ena ri remø mare, ni ŋat wø cam remø puta tïmö ni tøør yïthakic tuuŋge.",
                    "ID": "14"
                },
                {
                    "text": "« ‹Kany wø näk da dhaanhø, nee ŋat Icriel wala wëëllö mo path, mo ocämö ki rïŋ lääy mo othøw keere wala lääy mo onäk cwienynyi, ŋatøgø abïïge wär penye ni lwøe ki pïï; 'ba eni bëëdö ni ba waany këël kanyo päth cäŋŋi. Køøre nø, eni tïmö ni waany.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ni näk mo ŋatøgø abïïge ba penye ni ba lwøk dëëre, bääyö mare ena bääte keere.› »",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:LEV.18",
            "name": "Ciik Kiper Dïlämme 18",
            "text": [
                {
                    "title": "Ciik Kiper Man Ba But Dhaanhe Ki Wati Ki Lääy ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "2"
                },
                {
                    "text": "Käru tïïö ki gïï wø tïïc yi ŋööm Ijep na bëëdu yie, ni ba tïïyu gïï wø tïïc yi ŋööm Keenan noo kïtha u yie; käru cäädhö køør ciik moge.",
                    "ID": "3"
                },
                {
                    "text": "Gwøgu luup ŋøl 'moa ki ciik 'moa ni caathu køørge ni wïthu you koorø. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "4"
                },
                {
                    "text": "Uuni ciik 'moa ki luup ŋøl 'moa wär gwøgu, ni beeye gïïo bëët dhaanhe ni kwøw ki køørge ni näk mo ee kïth bäät tïïc. Beeye aani na Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "« ‹Kär dee dhaanhø dïïu mo døøa ri watge mana kälge ri remø aciel ki gø ki man ci baŋ gø na dhaagø. Beeye aani na Wuuö Jwøk.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Kär wäru døøc mo jööt ki man ciï baŋ meru na dhaagø, kiper ena meru; ï ba doo ci baŋe na dhaagø.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Kärï ci baŋ cï wäru na dhaagø; kiper ï døøya wäru mo jööt.",
                    "ID": "8"
                },
                {
                    "text": "« ‹Kärï ci baŋ coku na dhaagø, nee nyiwäru wala coku mana nywøl meru, nee nywølla dï kal wala kääri ka käw.",
                    "ID": "9"
                },
                {
                    "text": "« ‹Kärï ci baŋ nyikwaarï na dhaagø, nee nyi wäädï wala nyi nyaarï; kiper ge käla dëërï.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Kärï ci baŋ nyiwäru na dhaagø, kiper eni nywøla wäru, ni ena coku.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Kärï ci baŋ waau cöök wäru na dhaagø, kiper eni käla ri remø aciel ki wäru.",
                    "ID": "12"
                },
                {
                    "text": "« ‹Kärï ci baŋ maru cöök meru na dhaagø, kiper eni käla ri remø aciel ki meru.",
                    "ID": "13"
                },
                {
                    "text": "« ‹Kär wäru cöök wäru døøc mo jööt ki man ciï baŋ cïïe na dhaagø, kiper ena cï wäru.",
                    "ID": "14"
                },
                {
                    "text": "« ‹Kärï ci baŋ cï nyaarï na dhaagø, kiper ena cï wäädï; ï ba doo ci baŋ gø na dhaagø.",
                    "ID": "15"
                },
                {
                    "text": "« ‹Kärï ci baŋ cï coku na dhaagø, kiper ï døøya coku mo jööt.",
                    "ID": "16"
                },
                {
                    "text": "« ‹Dhaagø ki nyaare kär rwöpï ki man ciï baŋge na mään, ni ba ciï baŋ nyikwaare na dhaagø, nee nyi wääde wala nyi nyaare, kiper ge käla ri remø aciel, ni teeŋ gïnögø beeye gïn mo raac.",
                    "ID": "17"
                },
                {
                    "text": "« ‹Cöök cïïï kär nywømï ki man ciï baŋe na dhaagø nee tïmge na nyäge ni cïïï poot kwøw.",
                    "ID": "18"
                },
                {
                    "text": "« ‹Kärï ci baŋ dhaagø na dhaagø kanyo poot dëëre ni ba waany ki gïr mään.",
                    "ID": "19"
                },
                {
                    "text": "« ‹Kärï ci baŋ cï dhaanhø mør na dhaagø, niï tïïya dëërï ni ba waany ki gø.",
                    "ID": "20"
                },
                {
                    "text": "« ‹Ki røk obwöre moï kär dee gø mo jïëyï jïëö nee ge cïp no olämi jï jwø wø cwøl ni Mölek, kiper tïmö niï pääta nyeŋ Jwøï; ni beeye aani na Wuuö Jwøk.",
                    "ID": "21"
                },
                {
                    "text": "« ‹Kärï ci baŋ dïcwøø ni butï ki gø kaawat man wø ci baŋ dhaagø, kiper ena gïn mo ec raac ki gø.",
                    "ID": "22"
                },
                {
                    "text": "« ‹Ïïni thuwø, kärï ci baŋ lääy ni butï ki gø niï tïïya dëërï ni ba waany ki gø; ni kär dee dhaagø mo ci nyïm lääy nee lääy ci baŋ gø na dhaagø; ni teeŋ gïnögø beeye gïn mo ogaa wøk ki ri bëëtö.",
                    "ID": "23"
                },
                {
                    "text": "« ‹Kär dëëtu døøyu mo ba waany ki køør gïïögø; kiper wïth juurre moo riema wøk nyïmmu, oløny ni ba waany ki køør gïïögø.",
                    "ID": "24"
                },
                {
                    "text": "'Ba kiper mana tïm ŋöömö marge ni ba waany, aani ŋöömö manøgø bëëdö ni yaa nø raanynyø ki køør raay moa tïïc yie, ni nø tïïa gø nee jiye kwiere.",
                    "ID": "25"
                },
                {
                    "text": "'Ba uuni, gwøgu ciik 'moa ki luup ŋøl 'moa, ni ba tïïyu teeŋ gïïögø ni ec raac ki ge yøø, ni manøgø rwöpa ŋat Icriel ki wëëllö mo path mo bëëdö dïïu.",
                    "ID": "26"
                },
                {
                    "text": "Kiper jøøa bëëdö nyïmmu yi ŋöömö manøgø, teeŋ gïïögø ni ec raac ki ge yøø atïïcge, ni ö ŋöömmögø ni put tïmö ni ba waany.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ni näk mo ŋöömmögø tïïyu tïïö ni ba waany, u tïïa tïïö nou kwiere kaawat mana kwier wïth juurre moa bëëdö yie dïkwøŋ nyïmmu.",
                    "ID": "28"
                },
                {
                    "text": "« ‹Kiper ŋat mo tïïya teeŋ gïïögø ni ec raac ki ge yøø, wär put tïmö ni tøør yïthakic tuuŋge.",
                    "ID": "29"
                },
                {
                    "text": "Kiper manøgønø, gwøgu gïïa cema yøø, ni ba tïïyu teeŋ kööŋŋe moa raac eci ki ge na tïïc yi ŋöömö nou poot kär pïï yie, ni ba døøyu dëëtu mo ba waany ki køør gïïögø; kiper beeye aani na Wuuö Jwøk, Jwøk maru.› »",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:LEV.19",
            "name": "Ciik Kiper Dïlämme 19",
            "text": [
                {
                    "title": "Ciik Ki Man Bëëdö Ki Bëëtö Ma Kare ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï dhaanh Icriel bäre ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Bëëdu nou ena kur keeru, kiper aani, a na Wuuö Jwøk, a ena kur keera.",
                    "ID": "2"
                },
                {
                    "text": "« ‹Ŋati man nø dëëtu, menni ki wänni wär wøøre, ni gwøgu cäŋ jwömö mara. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "3"
                },
                {
                    "text": "« ‹Kär nou gaa baŋ juu møøk, ni ba lëënynyu dëëtu ki juu mo lammu. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "4"
                },
                {
                    "text": "« ‹Kany wø näk mou cïpö jï Wuuö Jwøk ko olämme mo wø duunni ki mëër, wär cïpu ki jöö mo løny ki man jïëc uuni ki gø.",
                    "ID": "5"
                },
                {
                    "text": "Teeŋ olämi manøgø wär put cam dïcäŋo cïpu gø yie, këël amöölla maya, 'ba mano dööŋ noo këët ri dää nïne wär put waaŋ ki maac.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo dagø mo ocamø ri dää nïne, beeye gïn mo raac ni ba løny ki man jïëy.",
                    "ID": "7"
                },
                {
                    "text": "Ŋato cam gø ri dää nïne, ajäla mare ena bääte, kiper eni gïn mo ocïp kur keere jïra, a na Wuuö Jwøk, apääde, ni teeŋ ŋatøgø wär put tïmö ni tøør yïthakic tuuŋge.",
                    "ID": "8"
                },
                {
                    "text": "« ‹'Ba kany wäru kayu caammi yïth pwöth mou, kär kayu këël teegi, ni ba døøu køøru ki man kwanynyu caammi moa no odööŋ piny ri kac.",
                    "ID": "9"
                },
                {
                    "text": "Ni ba døøu køøru ki man datu nyïïomøki mou wala ki man kwanynyu moa no opäth piny. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Kärï kwätö, ni ba cäänï ka akaade, ni ba cäänï ki tööt dëër dhaanhø mør.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Kärï kööŋ ŋëët nyeŋŋa ki gïn ma tööt, kiper tïmö niï pääta nyeŋŋa, a na Jwøk marï; beeye aani na Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "« ‹Kär dhaanhø mør caanni, ni ba twierï gø. Ŋat mo tïïö baŋï ki gwel, gwete kär tïïyï nee ruue baŋï ki wäär bäre këël amöölla.",
                    "ID": "13"
                },
                {
                    "text": "« ‹Kär dhaanhø ma miiŋ janynyï, ni ba rïï gïn mo cwaanya tielø nyïm cwør, 'ba bëëdï niï lwäära aani, a na Jwøk marï. Beeye aani na Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "« ‹Kärï ŋudö ki ŋøl mo patha kare kar løøk. Kär niï cwaga ŋata can, ni ba lwäärï ŋata kare dwøŋ; 'ba wär tïme ni mar dhaanhø ŋølï na kare.",
                    "ID": "15"
                },
                {
                    "text": "« ‹Kärï wïdö yïthakic jiy ni marï waac nyeŋ, ni ba jølï luubö mo raanynya jwïëc wadu. Beeye aani na Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "« ‹Kär dee män mo magï maaø ki yi cwïnyï ki ŋat pou. Wadu wär joogï; 'ba ni näk mo ba joogï, bääyö tïmö ni marï thuwø.",
                    "ID": "17"
                },
                {
                    "text": "« ‹Kär kwörï coolï, ni ba bëëdï niï män ki jø pou, 'ba mëërï ki ŋat mør kaawat man wø mëërï ki dëërï. Beeye aani na Wuuö Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "« ‹Gwøgu ciik 'moa. Lääc paac ariiø ma teeŋi kär tïïyu nee dëëtge käärge. Pwöth mou kär piithu ki teeŋ wïth köödhi ariiø. Käru rwöö ka abïïe mo ocwääö ki teeŋ wïth waare ariiø.",
                    "ID": "19"
                },
                {
                    "text": "« ‹Ni näk da dïcwøø mo oci baŋ dhaagø ma laŋŋø na dhaagø, ni dhaaŋŋøgø onø miek dïcwøø mør, 'ba dhaagø manøgø poot kär wïïl wøk cer laŋ ni poot kär wiiø nee aae, geni, ge wär jääl; 'ba ge ba näk, kiper dhaagø manøgø poot kär wiiø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dïcwøø manøgø wär känne ki nywø røømmø no olämi mar wëën bääyö ni cïp gø jï Wuuö Jwøk dho oduŋkaany røømmø.",
                    "ID": "21"
                },
                {
                    "text": "Ni ö dïlämi ni tïïc nywø røømmø no okïdi nyïm Wuuö Jwøk kiper raay moa tïïc ŋatøgø, ni ö raayi moa tïïc ŋatøgø ni wëënni.",
                    "ID": "22"
                },
                {
                    "text": "« ‹Kanyo dønynyu yi ŋööm Keenan, kanyo pïïdhu ki teeŋ nyïïjenni bëët mo wø cam, nyïëdi moge wär kwaannu kaamar gïï mo ba waany. Wär bëëtge na gïï mo ba waany kiperu ki cwiiri adäk. Kär geni cam.",
                    "ID": "23"
                },
                {
                    "text": "'Ba noo tïme na ŋweer cwiiri, nyïëdi moge tïmö ni ena kur keerge, no olämme mo Wuuö Jwøk di pwøø ki køørge.",
                    "ID": "24"
                },
                {
                    "text": "'Ba noo tïme na bïï cwiiri, nyïëdi moge løny ki man cammu ge. Ki køør mano tïïyu manøgø bäre, nyïëdi mo ociek jïïu omeet. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "25"
                },
                {
                    "text": "« ‹Rïŋö mo remø mare poot ena dëëre kär cammu. « ‹Käru tïïö ki jap adïëda wala u tïïya tïï thïëth.",
                    "ID": "26"
                },
                {
                    "text": "« ‹Kär deŋ wïthu liellu, ni ba ŋatu jïëc tïgu.",
                    "ID": "27"
                },
                {
                    "text": "« ‹Kany wø näk mo dhaanhø jwöŋö kiper dhaanhø mo othøw, kär dëëre pwöde ki gïn mo beth. Uuni, kär dëëtu kätu. Beeye aani na Wuuö Jwøk.",
                    "ID": "28"
                },
                {
                    "text": "« ‹Kär nyïïu päätu ki man tïïyu ge na kääpe, kiper nee paac ba päth yi tïï käp, ni put paaci tïmö ni raac.",
                    "ID": "29",
                    "comment":"Teeŋ käp manøgø kanymør beeye man wø tïïc kwör wø läm juu yïthge mo patha adïëri. Kwaan Mikiya 1:7"
                },
                {
                    "text": "« ‹Gwøgu cäŋ jwömö mara ni wøørru kar lam mara na en kur keere. Beeye aani na Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "« ‹Käru ci kun pëënynyu jøøa näk rege da juu mo cøøra jwïëc jiy moa no othøw, ki jøøa nyeŋge reegø ki jap ajuuk, kiper u tïmö nou ba waany ki køørge. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "31"
                },
                {
                    "text": "« ‹Wøørru jøøa wïthge da lwaar ni beege jäle, ni lwäärru aani, a na Jwøk maru. Beeye aani na Wuuö Jwøk.",
                    "ID": "32"
                },
                {
                    "text": "« ‹Kanyo näk mo da wëëllö mo path mo bëëdö ka uuni yi ŋöömö maru, kär dee gïn mo raac mo tïïyu tïïö dëëre.",
                    "ID": "33"
                },
                {
                    "text": "Wëëllö mo path mo bëëdö dïïu wär raŋŋu kaamar ŋat pou, ni mëërru ki eni kaawat man wø mëërru ki dëëtu. Kiper uuna bëëdö na wëëlle yi ŋööm Ijep. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "34"
                },
                {
                    "text": "« ‹Käru ŋudö ki ŋøl mo patha kare kar løøk, ni ba mudu ki jap røm mou.",
                    "ID": "35"
                },
                {
                    "text": "Jap røm mou wär bëëtge ni tiir, nee beeye mëëjaan wala iipa wala in.  Beeye aani na Wuuö Jwøk, Jwøk maru, na käl uuni wøk ki yi ŋööm Ijep.",
                    "ID": "36",
                    "comment":"Mëëjaan beeye gïr røm man wø nyooth peek gïrpiny. \nIipa beeye gïr røm mo kanymør röömi ki caapiia, ni rumi man wø cwøl ni in kanymør röömi ki jalöön."
                },
                {
                    "text": "« ‹Kiper manøgønø, ciik 'moa bëët ki luup ŋøl 'moa bëët wär gwøgu ni kïthu ge bäät tïïc. Beeye aani na Wuuö Jwøk.› »",
                    "ID": "37"
                }
            ]
        },
        {
            "ID": "OT:LEV.20",
            "name": "Ciik Kiper Dïlämme 20",
            "text": [
                {
                    "title": "Luum Ajäla Mano Duu Raayi ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel, ni ‹Ni näk da dhaanhø røk jø Icriel wala røk wëëlle moa path mo bëëdö Icriel mo nyey mo käla dëëre ee cïbö jï jwøa cwøl ni Mölek, ka adïëri møn, ŋatøgø wär put 'näk. Jø paac ŋatøgø wär putge këërö ki kïte.",
                    "ID": "2"
                },
                {
                    "text": "Aani thuwø dëëtwa raŋwa raŋŋø ki ŋateca ni puta eni tïïc ni tøør yïthakic tuuŋge, kiper eni nyey mana käl dëëre acïbe jï Mölek, ni eni raanynya kar lam mara na en kur keere ni pääta nyeŋŋa na en kur keere.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ni näk mo jø paac wïthge ege paany wøk kanya ö ŋatøgø na cïp nyaare jï Mölek, ni kärge ŋatøgø nääö,",
                    "ID": "4"
                },
                {
                    "text": "aani ki dëëra dëëtwa raŋwa raŋŋø ki ŋateca ki jø paare, ni puta eni tïïc ni tøør yïthakic tuuŋge, ni beeye eni ki jiy bëët moa caath køøre na gaa baŋ Mölek, ni ki mana wøørge gø caala man wø tïïc dhaaŋ paaci mo rïïŋö køør käp.",
                    "ID": "5"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo ogaa baŋ jøøa näk rege da juu mo cøøra jwïëc jiy moa no othøw, ki jøøa nyeŋge reegø ki jap ajuuk, ni ci cwïnye køørge kaawat man wø tïïc dhaaŋ paaci mo rïïŋö køør käp, aani dëëtwa raŋwa raŋø ki ŋateca ni puta eni tïïc ni tøør yïthakic tuuŋge.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Cïbu dëëtu kur keeru ni bëëdu nou ena kur keeru, kiper beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "7"
                },
                {
                    "text": "Uuni, gwøgu ciik 'moa ni kïthu ge bäät tïïc; beeye aani na Wuuö Jwøk na cïp u kur keeru.",
                    "ID": "8"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo janynya wänni wala menni, ka adïëri møn, ŋatøgø wär put 'näk, kiper wänni wala menni ajanynye. Kwör remø mare ena bääte keere.",
                    "ID": "9"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo kännö ki luk ki cï dhaanhø mør, eni na kännö ki luk enø, ki dhaagø manøgø, ka adïëri møn ge wär put 'näk.",
                    "ID": "10"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ cï wänni na dhaagø, eni døøya wänni mo jööt; ka adïëri møn ge karge riet wär put 'näk. Kwör remø marge ena bäätge keerge.",
                    "ID": "11"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ cï nyaare na dhaagø, ka adïëri møn, ge karge riet wär put 'näk, kiper gena tïïö ki gïn mo ogaa wøk ki ri bëëtö. Kwör remø marge ena bäätge keerge.",
                    "ID": "12"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ dïcwøø nee bute ki gø kaawat man wø ci baŋ dhaagø, ge karge riet gena tïïö ki gïn mo ec raac ki gø. Ka adïëri møn, ge wär put 'näk. Kwör remø marge ena bäätge keerge.",
                    "ID": "13"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo dhaagø di nywømø ni rwöp gø ki mii dhaaŋŋøgø, manøgø beeye gïn mo raac. Geni karge dääy ge wär waaŋ ki maac, nee bäŋe gïn mo raac mo ena dïïu.",
                    "ID": "14"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ lääy na dhaagø, ka adïëri møn, ŋateca wär put 'näk. Uuni thuwø, lääy wär putu 'näk.",
                    "ID": "15"
                },
                {
                    "text": "« ‹Ni näk mo da dhaagø mo cøøa baŋ lääy na dïcwøø, dhaagø manøgø ki lääy wär putu 'näk. Ka adïëri møn ge wär put 'näk. Kwör remø marge ena bäätge keerge.",
                    "ID": "16"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo lwøra coki, nee beeye nyiwänni wala coki mana nywøl menni, nee dëër gø joode, ni ö nyaanøgø ni joot dëër nyenøgø, manøgø beeye gïn mo duunnö ki räny nyeŋ. Geni ge wär put tïïc ni tøør ni nëënö jï tuuŋge. Nyenøgø aci baŋ coki na dhaagø. Bääyö mare ena bääte.",
                    "ID": "17"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ dhaagø mo dëëre da gïr mään ni bute ki gø na dhaagø, ŋatøgø aci baŋ dhaagø ni gïr mään nut ree, ni ö dhaage manøgø ni cïp dëëre ni ree da gïr mään. Geni karge riet wär putge tïmö ni tøør yïthakic tuuŋge.",
                    "ID": "18"
                },
                {
                    "text": "« ‹Uuni thuwø kär dee dhaanhø mo ci baŋ mari cöök menni na dhaagø wala waai cöök wänni, kiper teeŋ ŋatøgø mare døøn ri ŋata kälge ri remø aciel ki gø. Bääyö marge ena bäätge keerge.",
                    "ID": "19"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo cøøa baŋ cï wänni cöök wänni na dhaagø, eni døøya cöök wänni mo jööt. Geni raay moge ena bäätge keerge. Geni ge thøw ni bäŋ obwöre jïge.",
                    "ID": "20"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø mo lwøra cï coki na dhaagø, gïnögø beeye gïn mo raac. Ŋatøgø coki atïïe ni jööt. Geni ge ba jïti ko obwöre.",
                    "ID": "21"
                },
                {
                    "text": "« ‹'Ba uuni, gwøgu ciik 'moa bëët ki luup ŋøl 'moa bëët, ni kïthu ge bäät tïïc, kiper nee ŋöömmo kïtha u yie noo bëëdu yie, nou ba tïïa nou kwiere.",
                    "ID": "22"
                },
                {
                    "text": "Uuni, käru cäädhö køør kööŋŋe mo wø tïïc wïth juurre moo riema wøk nyïmmu, kiper geni teeŋ gïïögø bëët yøø atïïcge. Kiper manøgønø, aana männö ki geni.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ennø, anø caana jïïu ki man näk mo ŋöömö marge cøøa jïïu, ni beeye aani ki dëëra noo cïp gø jïïu nee ci jïïu, ni beeye ŋöömma näk caak ki maar kïc päl yie. Beeye aani na Wuuö Jwøk, Jwøk maru, na pää uuni ki wïth juurre.",
                    "ID": "24"
                },
                {
                    "text": "« ‹Kiper manøgønø, lääy mana waany wär bëëde ni you pääö ki mana ba waany, ni bëët wenyø mana waany ni you pääö ki mana ba waany. Dëëtu kär tïïyu ni ec raac ki uuni ki køør lääy wala wenyø wala gïrpiny jaak mo muuli ka piny røk gïïa pääa ki uuni na näk ba waany.",
                    "ID": "25"
                },
                {
                    "text": "Uuni, bëëdu nou ena kur keeru na 'moa, kiper aani na Wuuö Jwøk, a ena kur keera. Ni beeye aani na cïp uuni kur keeru ki røk wïth juurre møga, nou bëëdu ni uuna 'moa.",
                    "ID": "26"
                },
                {
                    "text": "« ‹'Ba ni näk mo da dïcwøø wala dhaagø dïïu mo ree da juu mo cøøra jwïëc jiy moa no othøw, wala waŋe riek ki jap ajuuk, ka adïëri møn, teeŋ jøøgø wär put 'näk. Ge wär put këërö ki kïte; kwör remø marge ena bäätge keerge.› »",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:LEV.21",
            "name": "Ciik Kiper Dïlämme 21",
            "text": [
                {
                    "title": "Ciik Kiper Bëëtö Mar Dïlämme ",
                    "text": "'Ba Wuuö Jwøk aköö jï Modhe, ni «Caanï jï dïlämme, wäät Aran, ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Kär dee dïlämi mo tïïya dëëre ni ba waany ki køør dhaanhø mo othøw yïthakic tuuŋge,",
                    "ID": "1"
                },
                {
                    "text": "ni näk mo paa tuuŋge moa kälge ri remø aciel ki gø kiree, kaamar menni, ki wänni, ki wääde, ki nyaare, ki coki ma dïcwøø,",
                    "ID": "2"
                },
                {
                    "text": "ki coki ma dhaagø mo dëër dïcwøø poot kuue, mo bëëdö buute kiper eni poot bäŋ dïcwøø jïre. Ki køør coki manøgø na dhaagø enø, løny ki man tïïc dëëre ni ba waany.",
                    "ID": "3"
                },
                {
                    "text": "Dïlämi dëëre kär tïïe ni ba waany dï tuuŋge ki køør nywöm mare, nee ba duunne ka apääda dëëre.",
                    "ID": "4"
                },
                {
                    "text": "« ‹Dïlämme wïthge kär määnyge ki bøønne, ni ba ŋatge deŋ jïëc tïkge, ni ba pwötge dëëtge ki gïï mo beth kiper thøø.",
                    "ID": "5"
                },
                {
                    "text": "Geni, ge wär bëëtge ni ge ena kur keerge na 'moa, a na Jwøk marge, ni ba päätge nyeŋŋa, a na Jwøk marge, kiper beeye geni ni wø waaŋ olämme ki maac jïra, a na Wuuö Jwøk, ni cïpge na cam jïra, a na Jwøk marge. Geni, ge wär bëëtge ni ge ena kur keerge.",
                    "ID": "6"
                },
                {
                    "text": "« ‹Kär dee dïlämi mo nywøma dhaagø mo ree ee päädö ki køør tïï käp, ni ba nywøm dhaagø mo onø bødhø baŋ cwøre. Kiper dïlämi ena kur keere na mara, a na Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Uuni, u jø Icriel, dïlämi wär raŋŋu ni ena kur keere, kiper beeye eni ni wø cïp cam no olämi jïra, a na Jwøk maru. Dïlämi wär bëëde ni ena kur keere ki jïïu, kiper aani na Wuuö Jwøk, na cïp u kur keeru, a ena kur keera.",
                    "ID": "8"
                },
                {
                    "text": "« ‹Nyi dïlämi thuwø, ni näk mo ree ee päädö ki køør tïï käp, eni pääta wänni; eni wär waaŋ ki maac.",
                    "ID": "9"
                },
                {
                    "text": "« ‹'Ba dïlämi mana kare dwøŋ yïthakic nyïïmenni, na näk maar rööny othii wïïe, no orøønyø ki man käär abïïk dïlämi, kär jïëye wiie ni rege jwälö ni ba jeec abïïe moe kiper thøø.",
                    "ID": "10"
                },
                {
                    "text": "Eni kär ci bäät dhaanhø mo othøw, ni ba tïïc dëëre ni ba waany, këël thøwa wänni wala menni;",
                    "ID": "11"
                },
                {
                    "text": "ni ba døny wøk ki yi kar lam mana en kur keere kiper thøø, kiper nee kar lam mara ba pääde, a na Jwøk mare, kiper rööny mana røønya eni ki gø, a na Jwøk mare, ena bääte, ki køør mana thïïm wïïe ki maaw. Beeye aani na Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "« ‹'Ba eni wär tïme ni nywøma nyakøø mo dëër dïcwøø poot kuue.",
                    "ID": "13"
                },
                {
                    "text": "Dhaagø ma cï thøø, ki dhaagø mo obøth, ki dhaagø mo ree ee päädö ki køør tïï käp, teeŋ mään moøgø kär nyöömmö rege. 'Ba eni wär tïme ni nywøma nyakøø mo dëër dïcwøø poot kuue røk jø poge,",
                    "ID": "14"
                },
                {
                    "text": "kiper nee kunhnhö mare ba tïme ni ba waany røk jø poge, kiper beeye aani na Wuuö Jwøk na cïp eni kur keere.› »",
                    "ID": "15"
                },
                {
                    "text": "Køøre Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "16"
                },
                {
                    "text": "ni «Caanï jï Aran ni Wuuö Jwøk aköö, ni ‹Ki røk jø wø käl dëërï, këël beenhnhe moge moo ööi, bäŋe ŋat mo dëëre da möönynyö mo nyänhnhö ki man cïp cam no olämi jïra, a na Jwøk mare.",
                    "ID": "17"
                },
                {
                    "text": "Ka adïëri møn, kär dee dhaanhø mo nyänhnhö mo dëëre da möönynyö, nee cwør, wala ŋwøl, wala oliec, wala dhaanhø mo yi cwääc mare ba beer,",
                    "ID": "18"
                },
                {
                    "text": "wala dhaanhø mo tiete rege baŋø wala ceŋŋe oränynyö,",
                    "ID": "19"
                },
                {
                    "text": "wala dhaanhø mo kööre da cala wala mo ocwääö ni ciek døc, wala dhaanhø mo da gïn mo ogwäyö ri nyeŋŋe, wala dhaanhø mo dëëre da täw mo jelli, wala dhaanhø mo jage rege dïnö.",
                    "ID": "20"
                },
                {
                    "text": "Ki røk jøw okäl dëër dïlämi ma Aran, bäŋe dhaanhø mo dëëre da möönynyö mo nyänhnhö ki man cïp olämi man wø waaŋ ki maac jïra, a na Wuuö Jwøk. Kiper mana näk da möönynyö dëëre, eni kär nyänhnhö ki man cïp cam no olämi jïra, a na Jwøk mare.",
                    "ID": "21"
                },
                {
                    "text": "Eni løny jïre ki man cäme ki cam man wø cïp jïra no olämi, a na Jwøk mare, ni beeye teeŋ cam mana en kur keere ki mana en kur keere na pere leth.",
                    "ID": "22"
                },
                {
                    "text": "'Ba eni, kiper mana näk dëëre da möönynyö, ba løny jïre ki man døny yi kanya en kur keere nyïm abïïna näk gëëŋi, ni ba nyänh buut gïn wø cïp olämme bääte, kiper nee kar lam mara na en kur keere ba pääde. Beeye aani na Wuuö Jwøk na cïp gø kur keere.› »",
                    "ID": "23"
                },
                {
                    "text": "'Ba Modhe gïïögø aput caan jï Aran ki wäät Aran ki jø Icriel bëët.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:LEV.22",
            "name": "Ciik Kiper Dïlämme 22",
            "text": [
                {
                    "title": "Ciik Kiper Muuce Moa En Kur Keerge ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï Aran ki wääte nee dëëtge gwøkge ki muuce moa en kur keerge ni wø cïp jø Icrielli kur keerge jïra, kiper nee nyeŋŋa na en kur keere ba päätge. Beeye aani na Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "«Caanï jïge ni Wuuö Jwøk aköö, ni ‹Ki røk jø wø käl dëëtu bëët këël mano këët røk beenhnhe mou moo ööi, ni näk mo da dhaanhø mo nyänhnha buut muuce moa en kur keerge ni wø cïp jø Icrielli kur keerge jïra, a na Wuuö Jwøk, ni ŋatøgø ba waany, eni puta tïmö ni tøør nyïma. Beeye aani na Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "« ‹Ni näk mo da dhaanhø røk jø wø käl dëër Aran mo dëëre da täw buny dëël mo muuö, wala mo dëëre da tuut mo ööa wøk ki yi jaath dëël mare, eni kär cämö ki muuce moa en kur keerge këël mano tïme ni waany. Ni näk da dhaanhø mo guta gïn mo ba waany, na gïn mo dhaanhø mo othøw ee gudö, wala dhaanhø mo pï dëëre oö wøk,",
                    "ID": "4"
                },
                {
                    "text": "wala dhaanhø mo guta gïn mo muuli ki piny mo døøya eni mo ba waany, wala guta dhaanhø mo døøya eni mo ba waany ki køør gïna tïïc gø ni ba waany,",
                    "ID": "5"
                },
                {
                    "text": "dhaanhø mo guta teeŋ gïïögø tïmö ni ba waany këël mano päth cäŋŋi. Eni kär cämö røk muuce moa en kur keerge këël kanyo lwøk dëëre ki pïï.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanyo päth cäŋŋi, eni tïmö ni waany. Ki køør manøgø, eni cämö ri muuce moa en kur keerge, kiper beeye cam mare.",
                    "ID": "7"
                },
                {
                    "text": "Eni kär cämö ki lääy mo thøwa eni keere, wala mo onäk cwienynyi, ni ba tïïc dëëre ni ba waany ki køør gø. Beeye aani na Wuuö Jwøk.",
                    "ID": "8"
                },
                {
                    "text": "« ‹Dïlämme gïïa cema geni ki ge wär gwøkge, kiper nee ge ba jïtge ki raay ki køørge, nee ba thøwge ki køør mano päätge ge. Beeye aani na Wuuö Jwøk na cïp geni kur keerge.",
                    "ID": "9"
                },
                {
                    "text": "« ‹'Ba dhaanhø jaak kär cämö ki muuce moa en kur keerge. Dhaanhø mo wëëllö mo bëëdö ki dïlämi, wala dhaanhø mo tïïö baŋe ki gwel, kär cämö ki muuce moa en kur keerge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ni näk dïlämi da laŋŋø mo ee ŋeeø ki gwete na mare, wala laaŋe mo nywølla paare, løny ki man cämge ri cam mare.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ni näk nyi dïlämi onywøm dhaanhe mørri jaak, eni kär cämö ki gïï wø cïp kur keerge na muuce.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo nyi dïlämi odööŋ na cï thøø wala obøth baŋ cwøre ni bäŋ nyilaal jïre, ni duu po wänni kaawat mana bëëde ni poot thiinh, eni løny jïre ki man cäme ri cam wänni; 'ba dhaanhø jaak kär cämö ri gø.",
                    "ID": "13"
                },
                {
                    "text": "« ‹'Ba ni näk mo da dhaanhø mo ocämö ri muuce moa en kur keerge ni kuue, eni cam manøgø na en kur keere enø, kar gø wär dwøge ni mëën bäät gø ki bïï wï cam ni cïp gø jï dïlämi.",
                    "ID": "14"
                },
                {
                    "text": "Dïlämme muuce moa en kur keerge na cïp jø Icrielli jïra, a na Wuuö Jwøk, kär päätge,",
                    "ID": "15"
                },
                {
                    "text": "ni ge kïtha bäät jiy ka ajäl bääyö ki køør mano ö jiyi noo camge muuce moa en kur keerge; kiper beeye aani na Wuuö Jwøk na cïp geni kur keerge.› » ",
                    "ID": "16"
                },
                {
                    "title": "Ciik Kiper Olämme Mo Ba Jïëc",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "17"
                },
                {
                    "text": "ni «Caanï jï Aran ki wääte ki jø Icriel bëët, ni kööï jïge ni Wuuö Jwøk aköö, ‹Ni näk da ŋat dhi øt Icriel wala wëëllö mo path mo bëëdö Icriel mo cïpö ko olämi mare, nee beeye olämi man wø cïp na mar kööŋ, wala olämi man wø cïp na mar met ec jïra, a na Wuuö Jwøk, no olämi man wø waaŋ bäre,",
                    "ID": "18"
                },
                {
                    "text": "kiper nee olämme moøgø jïëc jïïu, wär tïme na rwaath, wala nywø røømmø, wala nywø ateea mo bäŋ gïn mo ogwäyö dëëtge.",
                    "ID": "19"
                },
                {
                    "text": "Ni näk mo lääy da gïn mo di jøøŋŋø ree, kär cïpu, kiper ba jïëc jïïu.",
                    "ID": "20"
                },
                {
                    "text": "Kanyo näk dhaanhø cïpö jï Wuuö Jwøk ko olämi man wø duunni ki mëër ni eni wëëga kööŋ mare thur kare, wala nee cïbe no olämi mar met ec røk dhäk moe wala røk dïëk moe, wär näk mo paya ni bäŋ gïn mo ogwäyö ree, kiper nee jïëc.",
                    "ID": "21"
                },
                {
                    "text": "Lääy ma cwør, wala lääy mo da kare kany mo otoor wala da gïn mo oŋaal gø, wala mo dëëre da atwøda mo muulö ki tuut, wala täw mo jelli, wala nyoonynyø, teeŋ lääy moøgø kär cïpu jïra, a na Wuuö Jwøk, no olämi man wø waaŋ ki maac bäät gïn wø cïp olämme bääte.",
                    "ID": "22"
                },
                {
                    "text": "'Ba ni näk ma dhieŋ wala diel mo cwääc mare ba beer wala da gïn mo ogwäyö ri cwääc mare, løny ki man cïpu gø no olämi mar met ec, 'ba ba jïëc no olämi man wø cïp na mar kööŋ.",
                    "ID": "23"
                },
                {
                    "text": "Lääy mo odïnö, nee dïn ni di kamø wala ba kam, kär cïpu no olämi jïra, a na Wuuö Jwøk, ni ba tïïyu teeŋ gïnögø yi ŋöömö maru,",
                    "ID": "24"
                },
                {
                    "text": "ni kär nou lwøra teeŋ lääy moøgø baŋ dhaanhø ma jur kiper nee cïpu na cam no olämi jïra, a na Jwøk maru, kiper gïïa raany geni poot ena dëëtge ni da gïn mo di jøøŋŋø dëëtge; geni, ge ba jïëc jïïu.› »",
                    "ID": "25"
                },
                {
                    "text": "Køøre Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "26"
                },
                {
                    "text": "ni «Kanyo näk da dhieŋ, wala røømmø, wala ateea mo onywølø, wär wec nee bëëde ki nïne abïriiø ki menni, 'ba ki mano täge ri bäc nïne, løny ki man jïëy no olämi man wø waaŋ ki maac jïra, a na Wuuö Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "'Ba dhieŋ wala diel kär ŋaallu ki nyaare dïcäŋ aciel.",
                    "ID": "28"
                },
                {
                    "text": "«Kany wø cïpu olämi mar dwøk met ec jïra, a na Wuuö Jwøk, wär cïpu ki jöö mo løny ki man jïëc u ki køøre.",
                    "ID": "29"
                },
                {
                    "text": "Olämi manøgø wär put cam dïcäŋögø, ni bäŋe gø mo weyu wiiø ree mo këëta amöölla. Beeye aani na Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "«Kiper manøgønø, ciik 'moa wär gwøgu ni kïthu ge bäät tïïc. Beeye aani na Wuuö Jwøk.",
                    "ID": "31"
                },
                {
                    "text": "Uuni, nyeŋŋa na en kur keere kär päätu, 'ba u jø Icriel, a wär raŋŋu naa ena kur keera. Beeye aani na Wuuö Jwøk na cïp u kur keeru,",
                    "ID": "32"
                },
                {
                    "text": "na käl uuni wøk ki yi ŋööm Ijep, naa bëëda ni aana Jwøk maru. Beeye aani na Wuuö Jwøk.»",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:LEV.23",
            "name": "Ciik Kiper Dïlämme 23",
            "text": [
                {
                    "text": "'Ba Wuuö Jwøk acäŋ cäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Moi beege kwör ajwöm moa näk yaa cïp piny, a na Wuuö Jwøk, ni beege kwör ajwöm moo luumge gøøu piny nee bëëtge na acooŋe mo ena kur keerge. ",
                    "ID": "2"
                },
                {
                    "title": "Luum Cäŋ Jwömö",
                    "text": "« ‹Ki yïth nïne abïciel tïïe løny ki man tïï; 'ba noo tïme na bïriet nïne beeye cäŋ jwömö man wø jwöm dëël yie, ni beeye cäŋ acooŋa mo ena kur keere. Kär dee tïïe mo tïïyu tïïö, kiper beeye cäŋ jwömö jï Wuuö Jwøk ki yïth kwöro bëëdu yïthge bëët. ",
                    "ID": "3"
                },
                {
                    "title": "Luum Ajwöm Cäŋ Cäŋa Pööth Thøøe Yie Ka Ajwöma Mar Møga Näk Ree Bäŋ Thømmø",
                    "text": "« ‹Moi beege kwör ajwöm moa näk yaa cïp piny, a na Wuuö Jwøk, ni beege moo luumge gøøu piny nee bëëtge na acooŋe mo ena kur keerge ki køør kwöra cïïmmi yïthge.",
                    "ID": "4",
                    "reference":"(Bwøth Wøk 12:14-20; Kwään Jiy 28:16-25; Tiet Ciik 16:1-8)"
                },
                {
                    "text": "« ‹Kany wø tïm nïr dwääy mana dïkwøŋ na apaar kurŋween, kanyo päth cäŋŋi, beeye cäŋ Cäŋa Pööth Thøøe Yie man wøør aani, a na Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba noo tïm nïr dwäänögø na apaar kurbïïc, tïmö ni beeye cäŋ ajwöma mar Møga Näk Ree Bäŋ Thømmø man wøør aani yie, a na Wuuö Jwøk. Ki yïth nïne abïriiø wäru bëëdu nou cama møø mo ree bäŋ thømmø.",
                    "ID": "6"
                },
                {
                    "text": "Dïcäŋ mana dïkwøŋ wär jïtu ka acooŋa mo ocïp kur keere. Uuni kär dee tïïc mo teek mo tïïyu tïïö.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki yïth nïne abïriiø wäru bëëdu nou cïpö ko olämme mo wø waaŋ ki maac jïra, a na Wuuö Jwøk. Køøre ri bïriet nïne wär jïtu ka acooŋa mo ocïp kur keere. Uuni kär dee tïïc mo teek mo tïïyu tïïö.› » ",
                    "ID": "8"
                },
                {
                    "title": "Luum Ajwöm Caammi Mo Wø Kwøŋ Ciek",
                    "text": "Køøre Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "9"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Kanyo dønynyu yi ŋöömmo cïba jïïu, kanyo kayu caammi moo ciek yie, wäru kännu ki ŋaaŋa røk caammi mo okwøŋ ciek ni cïpu gø jï dïlämi.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö dïlämi ni tuuŋ ŋaaŋa manøgø yi jamø nyïma, a na Wuuö Jwøk, kiper nou jïëc ki køøre, ni kanyo tuuŋ gø yi jamø beeye yi cäŋ mana en køør cäŋ jwömö.",
                    "ID": "11"
                },
                {
                    "text": "'Ba dïcäŋo tuuŋŋu ŋaaŋa mano tuuŋŋi yi jamø, wäru cïpu ki nyi røømmø ma nywøk mo cwiine aciel mo bäŋ gïn mo ogwäyö dëëre, ni cïbi no olämi man wø waaŋ bäre jïra, a na Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Muuy mar møk beel mano cïp ko olämi manøgø wär tïme na rumme ariiø ki røk rumme apaar moa en yi rumi mar iipa, ni beeye møø mo pøøth mo ojääbö ki maaw, ni cïbi no olämi man wø waaŋ ki maac ni wø ŋwääi ni met jïra, a na Wuuö Jwøk, ni kuur ki muuy mar køøŋ nyïïomøki ma thääŋ thääŋ rumi man wø cwøl ni in.",
                    "ID": "13",
                    "comment":"Rumi mana cwøl ni in kanymør röömi ka jalöön."
                },
                {
                    "text": "Uuni, käru cämö ki møø mo odeelø, ni ba nyämu ki beel mo omuuö wala twiinye, këël dïcäŋo cïpu olämi jïra, a na Jwøk maru. Manøgø beeye ciik mo bëëdö na bäre bäre këël mano këët røk beenhnhe mou moo ööi, noo gwøgu ki yïth kwöro bëëdu yïthge bëët. ",
                    "ID": "14"
                },
                {
                    "title": "Luum Ajwöma Man Wø Wøør Køør Juu Abïriiø",
                    "text": "« ‹'Ba ki mano täge ki cäŋ mano täk køør cäŋ jwömö, ni beeye dïcäŋo kälu ŋaaŋa mar beel no olämi man wø tuuŋŋi yi jamø, wäru kwäänu ki nïne ma kar juu abïriiø,",
                    "ID": "15",
                    "reference":"(Kwään Jiy 28:26-31; Tiet Ciik 16:9-12)"
                },
                {
                    "text": "këël mano këët ri dïcäŋ mano ööi køør bïriet juu, ni beege nïne ma pïërabïïc. Køøre nø, u cïpö ki muuce mo beel moa nyärö jïra, a na Wuuö Jwøk.",
                    "ID": "16"
                },
                {
                    "text": "Ki yïth kwöro bëëdu yïthge, ŋati man nø wär känne ki dääpe ariiø no olämi man wø tuuŋŋi yi jamø, ni dääpö man nø beeye møø ma yïth rumme ariiø røk rumme apaar moa en yi rumi mar iipa. Møø manøgø wär näk mo pøøth ni bul ni ree da thømmø, ni beeye møk caammi mo wø kwøŋ ciek ni wø cïp jïra, a na Wuuö Jwøk.",
                    "ID": "17",
                    "comment":"Dääpe ki dha Araba cwøl ni jiraye."
                },
                {
                    "text": "'Ba gïïo kuurru ki dääpe beeye nyöök rööm abïriiø mo cwiicge oceele mo bäŋ gïn mo di jøøŋŋø rege, ki rwaath, ki nyöök rööm ariiø, nee tïmge no olämi man wø waaŋ bäre jïra, a na Wuuö Jwøk, no okuurö ki muuy mar møk beel ki muuy mar køøŋø mo wø cïp no okuurö ki lääy man nø no olämi man wø waaŋ ki maac ni wø ŋwääi ni met jïra, a na Wuuö Jwøk.",
                    "ID": "18"
                },
                {
                    "text": "Uuni thuwø, wäru cïpu ki nywø ateea no olämi mar wëën raay, ki nyïï nyöök rööm ariiø mo cwiicge oceele no olämi man wø duunni ki mëër.",
                    "ID": "19"
                },
                {
                    "text": "Dïlämi nyïï nyöök rööm moøgø na ariiø yøø wär tuuŋŋe yi jamø nyïma, a na Wuuö Jwøk, ni ee kuurö ki dääpe mo møk caammi mo wø kwøŋ ciek no olämi man wø tuuŋŋi yi jamø. Gïïögø wär bëëtge na gïï mo ena kur keerge jïra, a na Wuuö Jwøk, kiper dïlämi.",
                    "ID": "20"
                },
                {
                    "text": "'Ba dïcäŋögø wär tïme na cäŋ mo luumme you gøø piny man wø jïtu yie ka acooŋa mo ocïp kur keere. Kär dee tïïe mo teek mo tïïyu tïïö. Manøgø bëëdö na ciik na bäre bäre yïth kwöro bëëdu yïthge bëët këël mano këët røk beenhnhe mou moo ööi.",
                    "ID": "21"
                },
                {
                    "text": "« ‹'Ba kany wäro kayu caammi mo ociek yi ŋöömö maru, kär nou kaya pwöth mou këël teegi moge, ni ba døøu køøru ki man kwanynyu moa no odööŋ piny. Wär weyu kiper jøøa can ki wëëlle moa path mo wø bëëdö dïïu. Beeye aani na Wuuö Jwøk, Jwøk maru.› » ",
                    "ID": "22"
                },
                {
                    "title": "Luum Ajwöma Man Wø Kooth Tuŋi Yie",
                    "text": "Køøre Wuuö Jwøk acäŋ cäänö ki Modhe ni kööe,",
                    "ID": "23",
                    "reference":"(Kwään Jiy 29:1-6)"
                },
                {
                    "text": "ni «Caanï jï jø Icriel, ni ‹Kany wø tïme na bïriet dwäde, dïcäŋ mana dïkwøŋ, wär jïtu ki jwöm ni kooth tuŋi mo par wïc, ni jït jiyi ka acooŋa mo ocïp kur keere.",
                    "ID": "24"
                },
                {
                    "text": "Kär dee tïïe mo teek mo tïïyu tïïö. 'Ba wäru cïpu ko olämi man wø waaŋ ki maac jï Wuuö Jwøk.› » ",
                    "ID": "25"
                },
                {
                    "title": "Luum Cäŋ Man Wø Tïïc Okïdi Yie",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "26",
                    "reference":"(Ciik Kiper Dïlämme 16:2-34; Kwään Jiy 29:7-11)"
                },
                {
                    "text": "ni «Noo tïm nïr dwää abïriiø manøgø na apaar, tïmö ni beeye Cäŋ Man Wø Tïïc Okïdi Yie. Wär tïme ni beeye cäŋ acooŋa mo ocïp kur keere kiperu, ni dwøgu dëëtu piny nou ba cämö, ni cïpu olämi man wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "27"
                },
                {
                    "text": "Kär dee tïïc mo tïïyu tïïö dïcäŋögø, kiper beeye dïcäŋ okïdi man tïïc okïdi yie na karu nyïm Wuuö Jwøk, Jwøk maru.",
                    "ID": "28"
                },
                {
                    "text": "Ni näk mo da dhaanhø mo dëëre ba dwøk piny ni ba kwier cam dïcäŋ manøgø, eni wär put tïmö ni tøør yïthakic tuuŋge.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ni näk mo da dhaanhø mo tïïya tïïc dïcäŋögø, ŋateca puta ka 'näk yïthakic tuuŋge.",
                    "ID": "30"
                },
                {
                    "text": "Kär dee tïïc mo tïïyu tïïö na bäre bäre. Manøgø beeye ciik mo bëëdö na bäre bäre këël mano këët yïth beenhnhe mou moo ööi, ki kwöru bëëdu yïthge bëët.",
                    "ID": "31"
                },
                {
                    "text": "Cäŋ manøgø tïmö ni beeye cäŋ jwömö mar jwöm dëël jïïu na bäre, ni dwøgu dëëtu piny nou ba cämö. Ki mano täge ni nïr dwääy abïŋween ni cäŋ pätha piny, këël mano këët cäŋ maya ni cäŋ pätha piny, wär gwøgu na cäŋ jwömö mara.» ",
                    "ID": "32"
                },
                {
                    "title": "Luum Ajwöma Man Wø Wøør Ni Jøw Bëëdö Yïth Abïle",
                    "text": "'Ba Wuuö Jwøk acäŋ cäänö ki Modhe ni kööe,",
                    "ID": "33",
                    "reference":"(Kwään Jiy 29:12-39; Tiet Ciik 16:13-17)"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni Wuuö Jwøk aköö, ni ‹Noo tïm nïr dwää abïriiø manøgø na apaar kurbïïc, beeye kanyo täk Ajwöma Man Wø Wøør Ni Jøw Bëëdö Yïth Abïle ki nïne abïriiø, ni wøørra aani, a na Wuuö Jwøk.",
                    "ID": "34"
                },
                {
                    "text": "Cäŋ mana dïkwøŋ wär dee acooŋa mo ocïp kur keere. Kär dee teeŋ tïïc mo teek mo tïïyu tïïö.",
                    "ID": "35"
                },
                {
                    "text": "Ki yïth nïne abïriiø wäru bëëdu nou cïpö ko olämme mo wø waaŋ ki maac jïra, a na Wuuö Jwøk. 'Ba ri bäc nïne, wär jïtu ka acooŋa mo ocïp kur keere ni cïpu ko olämi man wø waaŋ ki maac jïra, a na Wuuö Jwøk. Manøgø beeye aŋuun acooŋa. Kär dee tïïc mo teek mo tïïyu tïïö.",
                    "ID": "36"
                },
                {
                    "text": "« ‹Moøgø beege kwör ajwöm moa cïba piny, a na Wuuö Jwøk, moo luumge gøøu piny nee bëëtge na kwör acooŋe mo ena kur keerge, ki man cïpu olämme mo wø waaŋ ki maac jïra, a na Wuuö Jwøk, ni beege olämme mo wø waaŋ bäre, ki muuce mo møk beel, ko olämme møga, ki muuce mo kwøŋ, ni man nø cïpa dïcäŋ mare,",
                    "ID": "37"
                },
                {
                    "text": "ni meedu bäät mo wø cïpu yïth nïr jwöm 'moa, a na Wuuö Jwøk, ki muuce mou mo wø cïpu, ko olämme mo wø cïpu na mo kööŋ, ko olämme mo wø cïpu na mo met ec ni wø cïpu jïra, a na Wuuö Jwøk.",
                    "ID": "38"
                },
                {
                    "text": "« ‹'Ba noo tïm nïr dwää abïriiø na apaar kurbïïc, kanyo nø kayu caammi moa en yi ŋöömö maru, ajwöma mar Wuuö Jwøk wär wøørru ki nïne abïriiø. Dïcäŋ mana dïkwøŋ wär jïtu ki jwöm, ni jïtu ki jwöm ri bäc nïne.",
                    "ID": "39"
                },
                {
                    "text": "'Ba noo tïme ni dïcäŋ mana dïkwøŋ, wär lwötu ki nyïïjenni mo mïërö, ki bäät twöe, ki bäät jenni moa bøøge moge thööth, ki bäät jera no otuy waŋ naam. Køøre nø, wäru bëëdu ni yïthu met ki nïne abïriiø nyïma, a na Wuuö Jwøk, Jwøk maru.",
                    "ID": "40"
                },
                {
                    "text": "Uuni ajwöma manøgø wär wøørru ki nïne abïriiø ki yi cwiir na ajwöma man wøør aani yie, a na Wuuö Jwøk. Manøgø wär tïme na ciik mo bëëdö na bäre bäre këël mano këët røk beenhnhe mou moo ööi. Ajwöma manøgø wär wøørru ki dwää abïriiø cooth.",
                    "ID": "41"
                },
                {
                    "text": "Wäru bëëdu yïth abïle ki nïne abïriiø. Jø Icriel bëët wär bëëtge yïth abïle,",
                    "ID": "42"
                },
                {
                    "text": "kiper nee ŋäc beenhnhe mou moo ööi nou yaa tïïö nou bëëdu yïth abïle kanya käla u wøk ki yi ŋööm Ijep. Beeye aani na Wuuö Jwøk, Jwøk maru.› »",
                    "ID": "43"
                },
                {
                    "text": "Køøre Modhe luum kwöra no ocïp Wuuö Jwøki piny aput caan jï jø Icriel.",
                    "ID": "44"
                }
            ]
        },
        {
            "ID": "OT:LEV.24",
            "name": "Ciik Kiper Dïlämme 24",
            "text": [
                {
                    "title": "Ciik Kiper Lambae Ki Muunni Moa No Odeelø Mo Kar Lam",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1",
                    "reference":"(Bwøth Wøk 27:20-21)"
                },
                {
                    "text": "ni «Kööm jø Icriel nee känge jïrï ki maaw mana tøŋ kiper lambae, mo käla ri nyïï jenni mo wø wel na mädhi, nee lambae bëëtge ni liel cooth.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Aran lambae wär bëëtge ni ee jiiŋŋø yo oduŋkaany røømmø, jï wøk ŋää abïïna näk gëëŋi mar kanya en kur keere na pere leth na en acanduki yie mar luumma tuut Wuuö Jwøki ki jiy, ni tïïc ge nee bëëtge ni liel cooth nyïm Wuuö Jwøk ki mano täge ki wïthïënhö këël amöölla. Manøgø tïmö na ciik mo bëëdö na bäre bäre këël yïth beenhnhe mou moo ööi.",
                    "ID": "3"
                },
                {
                    "text": "Aran lambae wär bëëtge ni ee jiiŋŋø na karge cooth bäät gïn wø cïp lambae bääte na näk tïïc ka warkey mana tøŋ na en nyïm Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "«'Ba ïïni wärï lwötï ri møø mana pøøth ni deelï gø no opamø na apaar kurriiø; ni møø man nø beeye møø ma rumme ariiø røk rumme apaar man wø en yi rumi mar iipa.",
                    "ID": "5"
                },
                {
                    "text": "Køøre ïïni muunni moøgø wär cïïmmï na tëëŋŋe ariiø nyïm Wuuö Jwøk bäät tharabëëta mana näk dëëre olëënynyö ki warkey mana tøŋ, na abïciel moi nø ocïïmmö na tëëŋŋö aciel.",
                    "ID": "6"
                },
                {
                    "text": "Køøre ïïni gïn wø jïye ŋwääi ni met mana tøŋ wär cïïmmï bäät tëëŋŋö man nø na gïr par wïc, nee cääthge ki muunni na aciel no olämi man wø waaŋ ki maac jï Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Ki cäŋ jwömö cooth, Aran muunni moøgø wär cïp nyïm Wuuö Jwøk. Manøgø bëëdö ni beeye gïn mo otuudö kiper jø Icriel mo bëëdö na bäre bäre.",
                    "ID": "8"
                },
                {
                    "text": "Muunni moøgø bëëdö na mo Aran ki jø wø käl dëëre, ni bëëde ni camge yi kany mo ena kur keere. Kiper beeye gïn mo ena kur keere mo pere leth ri kuna näk kurge røk olämme mo wø waaŋ ki maac jï Wuuö Jwøk.» ",
                    "ID": "9"
                },
                {
                    "title": "Ajäla Mano Pïï Dëër Ŋat Mo Janynya Jwøk",
                    "text": "'Ba da nyen mør mo menni nyi jø Icriel, mo wänni nyï Ijep. Nyenøgø ena aa wøk dï jø Icriel, ni këëtge ki ŋat Icriel yi twïër.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyenøgø na o nyi jø Icriel enø, Wuuö Jwøk apääde ni jany gø. Kanyøgø ena put jiyi kïth baŋ Modhe. 'Ba nyeŋ menni beeye Cëlömith nyi Debiray, nyen mo käla ri tuuŋ Daan.",
                    "ID": "11"
                },
                {
                    "text": "Køøre geni nyenøgø akïthge øt twöc, këël mano ŋäcge dwøl mano cur dhi Wuuö Jwøk kiper nyenøgø.",
                    "ID": "12"
                },
                {
                    "text": "'Ba køøre Wuuö Jwøk aput cäänö ki Modhe ni kööe,",
                    "ID": "13"
                },
                {
                    "text": "ni «Nyena jädö kïth wøk ŋää twïër, ni ö jøøa wïny ajaany mare bëët ni peethge ceŋge wï nyenøgø. Køøre dhaanh Icriel bäre nyenøgø wär këërge ki kïte.",
                    "ID": "14"
                },
                {
                    "text": "Køøre ïïni wär put caan jï jø Icriel ni Wuuö Jwøk aköö, ni ‹Ni näk da ŋat mo janynya aani na Jwøk mare, bääyö mare ena bääte keere.",
                    "ID": "15"
                },
                {
                    "text": "Maya thuwø, ŋat mo pääta aani na Wuuö Jwøk, ka adïëri møn, eni wär put 'näk. Dhaanh Icriel bäre, nyenøgø wär putge këërö ki kïte møn. Nee wëëllö mo path wala ŋat Icriel, ni näk maa ee päädö, eni wär put 'näk.",
                    "ID": "16"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø nyääga jwïëc dhaanhø, ka adïëri møn, eni wär put 'näk.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ŋat mo nyääga jwïëc lää paac mar dhaanhø mør, kar gø wär coole. Gïn mo kwøw cool ka gïn mo kwøw.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ni näk mo dhaanhø ŋat mør ee mooø ki ŋwellø, teeŋ ŋwellø mana tïïe wär dwøk dëëre.",
                    "ID": "19"
                },
                {
                    "text": "Kiper toor cool ka toor, ni waŋ cool ka waŋ, ni lëëö cool ka lëëö. Ŋatøgø teeŋ ŋwellø mana tïïe dëër dhaanhø mør, wär put dwøk dëëre.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat mo 'näga lää paac, kar gø wär coole; 'ba ŋat mo 'näga dhaanhø, eni wär 'näk.",
                    "ID": "21"
                },
                {
                    "text": "Uuni, ciik moøgø bëëdö na aciel kiperu, u na jø Icriel, ki wëëlle moa path. Kiper beeye aani na Wuuö Jwøk, Jwøk maru.› »",
                    "ID": "22"
                },
                {
                    "text": "'Ba Modhe aput cäänö ki jø Icriel; køøre jiy ŋata jany Wuuö Jwøk aputge kïth wøk ŋää twïër, ni këërge gø ki kïte. Ni manøgø tïïc jø Icrielli ka køør mana ö Wuuö Jwøki na kööm Modhe ki gø.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:LEV.25",
            "name": "Ciik Kiper Dïlämme 25",
            "text": [
                {
                    "title": "Luum Cwiin Jwöm Mar Pwöth ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe bäät Kïn Caynay ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel, ni kööï jïge ni Wuuö Jwøk aköö, ni ‹Kanyo dønynyu yi ŋöömmo cïba jïïu, kany wø tïme na ri bïriet cwiiri, ŋöömö wär jïte ki jwöm nou wøøra aani, a na Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "Pwöth mou wär bëëde ni piithu piidhø ki cwiiri abïciel, ni bëët omøki mou ni wïthge goorru goorø ki yïth cwiiri abïciel, ni bëët nyïïge ni cooŋu piny;",
                    "ID": "3"
                },
                {
                    "text": "'ba noo tïme na ri bïriet cwiiri, ŋöömö wär jïte ki jwöm, na jwöm mo ocïp kur keere jïra, a na Wuuö Jwøk. Ni uuni, pwöth mou ba piithu, ni ba goorru wïth omøki mou.",
                    "ID": "4"
                },
                {
                    "text": "Uuni, caammi mo pwöth mou moa näk bär kär kayu, ni ba pønnu nyïïomøki mou moa nywøl ni wïthge kär goorø. Manøgø beeye jwöm ma yi cwiir kiper ŋöömö.",
                    "ID": "5"
                },
                {
                    "text": "'Ba yi cwiinøgø no ö pwöthi noo jwömge rege yie, bär moo ciek yïth pwöth poot bëëdö na cam kiperu bëët, ki laaŋe mou moa näk cwøw ki moa näk mään, ki jø wø tïny uuni ki gwel, ki wëëlle moa path ni wø bëëdö dïïu.",
                    "ID": "6"
                },
                {
                    "text": "Këël lääc paac mou, ki lääc paap moa en yi ŋöömö maru, gïïo ciek yi ŋöömö jaak tïmö na cam kiperge. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Cwiir Man Wø Cwøl Ni Jubili",
                    "text": "« ‹'Ba uuni kwör jwöm abïriiø mo yïth cwiiri wär kwäänu wøk, na abïriiø kwöre ma cwiiri abïriiø; køøre tïmö ni da kwör jwöm abïriiø jïïu mo yïth cwiiri, ni beeye kar cwiiri ma pïëraŋween ka abïŋween.",
                    "ID": "8"
                },
                {
                    "text": "'Ba noo tïm nïr dwää abïriiø na apaar, tuuŋ nywø røømmø wär put kooth yi ŋöömö bäre, ni beeye yi Cäŋ Man Wø Tïïc Okïdi Yie noo kooth tuuŋ yie.",
                    "ID": "9"
                },
                {
                    "text": "Ni manøgø u cïba pïërbïï cwiiri kur keere, ni gøøu luubö piny mar dwøk ŋøøm ki wec jiy yi ŋöömö bäre. Manøgø bëëdö jïïu ni beeye cwiir mo di cwølø ni Jubili, ni ö ŋati man nø ni døø pwödhö mare baŋe, ni ö jøøa biel dëëtge na laaŋe ni døøge baŋ jø tuuŋge.",
                    "ID": "10",
                    "comment":"Jubili ki dhi Ibaru beeye tuuŋ nywø røømmø man wø kooth kany wø täk pïërbïï cwiiri, ni cwiir bäre ocaa ri nyeŋ tuuŋ manøgø."
                },
                {
                    "text": "Pïërbïï cwiiri cooth wär bëëde jïïu ni beeye kar jwöm mar Jubili; ni bëëdu nou ba pïïdhö ni ba kayu caammi moa näk bär, ni ba pønnu nyïïomøki moa nywøl ni wïthge kär goorø.",
                    "ID": "11"
                },
                {
                    "text": "Kiper cwiin Jubili bëëdö ni ena kur keere ki jïïu. Uuni wär bëëde nou cama bär moa ciek yïth pwöth.",
                    "ID": "12"
                },
                {
                    "text": "« ‹Noo tïme na yi cwiir mar Jubili, ŋati man nø dïïu pwödhö mare wär døø baŋe.",
                    "ID": "13"
                },
                {
                    "text": "« ‹'Ba ni näk mo pwödhö marï iï gadhø ki ŋat pou, wala ï ŋeewa pwödhö baŋe, kär dëëtu møønnu.",
                    "ID": "14"
                },
                {
                    "text": "Kanyo ŋëëï ki pwödhö baŋ ŋat pou, gäte wär cääp no opäärö ki kwään cwiiri moa no opöödhö køør cwiin jwöm mar Jubili; ni ŋato gath pwödhö mare ki ïïni, gäte wär cääp ki køør kwään cwiiri moo dööŋ mo kac caammi.",
                    "ID": "15"
                },
                {
                    "text": "Ni näk mo cwiiri poot thööth, gät pwödhö mano gathï wär meetï ki jöö ma kare. 'Ba ni näk mo cwiiri oløny ni nøk, gät pwödhö wär dwøk piny ki jöö ma kare, kiper pwödhö mano gath dhaanhø ki ïïni käle ka køør kwään cwiiri moo kac caammi yïthge.",
                    "ID": "16"
                },
                {
                    "text": "'Ba uuni, kär dëëtu møønnu; 'ba bëëdu nou lwäära aani, a na Jwøk maru; kiper beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "17"
                },
                {
                    "text": "« ‹Uuni, bëëdu nou gwøga ciik 'moa ki luup ŋøl 'moa, ni kïthu geni bäät tïïc, kiper nou bëëdu yi ŋöömö ni bäŋ gïn caarru kiper leny,",
                    "ID": "18"
                },
                {
                    "text": "ni ŋöömö bëëdö ni ciek ki caammi, nou cämö ni jäŋŋu, kiper nou bëëdö yi ŋöömö ni bäŋ gïn caarru kiper leny.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk mou pëëö, na «?Agïnaŋø noo camwa kany wø tïme na ri bïriet cwiiri, ni näk mo wa ba pïïdhö ni kacwa geni?»",
                    "ID": "20"
                },
                {
                    "text": "Aani na Wuuö Jwøk, kany wø tïme na ri bïcier cwiiri, gwïëth mara jääŋŋa jääŋŋö bäätu, kiper nee ŋöömö maru jïte ki cam mo päl, ma kar cwiiri adäk.",
                    "ID": "21"
                },
                {
                    "text": "Ni kanyo tïme na kar pïïdhö maru ri bäc cwiiri, u poot bëëdö nou cama caammi moa dïkwøŋ, ni bëëdu nou cama geni këël mano pïïyu ri bïŋweer cwiiri mano kayu caammi møga yie.",
                    "ID": "22"
                },
                {
                    "text": "« ‹'Ba ŋöömö ba dwøk pwödhö nee put bëëtö na bäre bäre. Kiper ŋöömö beeye mara, a na Wuuö Jwøk, ni ni bëëdu ki aani en, u bëëdö kaamar wëëlle.",
                    "ID": "23"
                },
                {
                    "text": "Pwöth moa näk you ŋeeø na mou yi paac bäre, wär cäŋu weyø nee wiil ŋata ŋeewu ŋöömö manøgø baŋe.",
                    "ID": "24"
                },
                {
                    "text": "« ‹'Ba ni näk mo ŋat pou otïmö ni can, ni gath pwödhö mare kiper can, watge mana kare cään wär cøøe, ni cäŋ pwödhö ŋeewø mana gath watge.",
                    "ID": "25"
                },
                {
                    "text": "'Ba ni näk mo dhaanhø bäŋ watge mo cäŋa pwödhö wïïl wøk baŋ ŋata gadhi ki gø, ni näk mo eno cäŋ kwärrö, ni jït cere ki jammi mo orømø ki man cäŋ pwödhö wïïl wøk ki ge,",
                    "ID": "26"
                },
                {
                    "text": "eni cwiiri wär cääbe ki mana täge ki kanya gath gø yie, ni dwøk thäk jap ŋata gath pwödhö ki gø, ni ö eni ni døø yi pwöthe.",
                    "ID": "27"
                },
                {
                    "text": "'Ba ni näk mo cere ba jïti ki jammi mo rømø ki man døø pwödhö baŋe, pwödhö mana gadhe wär bëëde cer ŋata ŋeew gø këël mano këët ri cwiir mar Jubili. 'Ba noo pïïe ri cwiir mar Jubili, pwödhö di duuö; køøre, eni løny ki man døø yi pwödhö mare.",
                    "ID": "28"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø gatha øtø mo ena yi pääny mo ogeerø ki kiir, eni teek mare man wïïl øtø wøk ki gø, bëëdö no okoorø këël kanyo päŋ cwiirri, ni täk ki kanya gadhi yie. Teek mare man wïïl øtø wøk ki gø, thöödhö ki cwiir bäre.",
                    "ID": "29"
                },
                {
                    "text": "'Ba ni näk mo øtø kär cäŋ wïïl wøk kipere kanyo thum cwiirri, ødøgø ni en yi pääny mo ogeerø ki kiir enø, puta bëëtö na bäre bäre jï ŋata ŋeew gø, këël mano këët yïth beenhnhe moe moo ööi. Ødøgø ba løny ki man dwøgi këët yi cwiir mar Jubili.",
                    "ID": "30"
                },
                {
                    "text": "'Ba uudi moa näk mo atude moa näk kär geerø ki kiiri, di kwaanø kaamar pwöth. Løny ki man cäŋ ge wïïl wøk, ni løny ki man duui yi cwiir mar Jubili.",
                    "ID": "31"
                },
                {
                    "text": "« ‹'Ba jø tuuŋ Libay jïge da teek, ni kanyo manyge jaak, løny jïge ki man cäŋge uudi moge wïïl wøk moa en yïth päänye moa näk thöökge.",
                    "ID": "32"
                },
                {
                    "text": "Øtø mo ogath jø tuuŋ Libayi yi pääny mana näk thööŋge, løny ki man cäŋi wïïl wøk. 'Ba noo tïme na yi cwiir mar Jubili, dwøga baŋ wänni mana gath gø, kiper uudi moa en yïth päänye mo jø tuuŋ Libay beeye thöökge na bäre bäre dï jø Icriel.",
                    "ID": "33"
                },
                {
                    "text": "'Ba pwöle mo kwör kwaath mo päänye moge, ba løny ki man dwøgi pwödhö, kiper beeye thöökge na bäre bäre.",
                    "ID": "34"
                },
                {
                    "text": "« ‹'Ba ni näk mo ŋat pou otïmö ni can, ni ba løny jïre ki man køny dëëre keere dïïu, eni wär kønyï kaawat mana diï wëëllö kønyø, wala ŋat mo beeta kany mo thiinh buutï; kiper nee eni bëëde ni ena dïïu.",
                    "ID": "35"
                },
                {
                    "text": "Ïïni, kär gïïa maae baŋï cwølï ni da wïthge; 'ba bëëdï niï lwäära Jwøk marï, nee ŋat pou lønye ki man bëëde dïïu.",
                    "ID": "36"
                },
                {
                    "text": "Ïïni, kär eni wëëk mäyö ki gwel baŋï nee duue ni da wïïe, wala cam marï mo duue ni ee meedø.",
                    "ID": "37"
                },
                {
                    "text": "Beeye aani na Wuuö Jwøk, Jwøk maru, na käl u wøk ki yi ŋööm Ijep, nee ŋööm Keenan cïba jïïu, naa bëëda ni aana Jwøk maru.",
                    "ID": "38"
                },
                {
                    "text": "« ‹'Ba ni näk mo ŋat pou otïmö ni can dïïu, ni biel dëëre baŋï, kär eni wëëk tïïc mo caala tïï laŋ.",
                    "ID": "39"
                },
                {
                    "text": "Eni wär bëëde ki ïïni kaamar dhaanhø mo tïnynya ïïni ki gwel, ni caala ŋat mo path mo bëëdö buutï. Eni wär bëëde ni tïnynya ïïni këël mano ŋuude ri cwiir mar Jubili.",
                    "ID": "40"
                },
                {
                    "text": "Køøre nø, eni ki wääte wär weyï nee aacge, ni døøge baŋ jø tuuŋge, nee lønye jïre ki man døø yi ŋööm kwäcge.",
                    "ID": "41"
                },
                {
                    "text": "Kiper jø Icriel na käla wøk ki yi ŋööm Ijep, ge bëëdö na jø tïïc 'moa, a na Wuuö Jwøk; geni ge ba dwøk pwödhö na laaŋe.",
                    "ID": "42"
                },
                {
                    "text": "Uuni, kär ge magu ni you caannø, 'ba bëëdu nou lwäära aani na Jwøk maru.",
                    "ID": "43"
                },
                {
                    "text": "« ‹'Ba cwøw ki mään moo bëëdö na laaŋe jïïu, wär tïme ni ŋeewu baŋ wïth juurre moa en deŋŋu. Løny jïïu ki man ŋëëu baŋge ki laaŋe.",
                    "ID": "44"
                },
                {
                    "text": "Uuni thuwø, løny jïïu ki man ŋëëu røk obwöre mo jøøa path ni wø bëëdö dïïu, ki røk wïth tuŋi moge, ni beege moa nywølge yi ŋöömö maru. Teeŋ jøøgø, ge tïmö ni gena mou.",
                    "ID": "45"
                },
                {
                    "text": "Uuni løny ki man weyu geni jï wäätu nee dööŋge køøru na moge, ni tïïyu geni nee bëëtge na laaŋe na bäre bäre. 'Ba uuni jø pou ma jø Icriel, kär magu ni ge you caannø.",
                    "ID": "46"
                },
                {
                    "text": "« ‹'Ba ni näk mo wëëllö mo path, wala ŋat mo beeta kany mo thiinh dïïu okwär, ni ö ŋat pou ni tïme ni can ni biel dëëre baŋ wëëllö mo path mo bëëdö dïïu, wala baŋ tuuŋ wëëllö mo path,",
                    "ID": "47"
                },
                {
                    "text": "eni jïre da teek ki man wïïli wøk køør mana nø biel dëëre. Dhaanhø aciel røk jø tuuŋge, kaamar coki, løny ki man wïïl gø wøk.",
                    "ID": "48"
                },
                {
                    "text": "Teeŋ cöök wänni, ki o cöök wänni, ki ŋat mo ge käla ri remø aciel ki gø røk tuuŋge, løny ki man wïïl gø wøk. Wala ni näk mo eni cere jïtö ki jammi, løny ki man wïïl dëëre wøk.",
                    "ID": "49"
                },
                {
                    "text": "Eni ki ŋata biel dëëre baŋ gø, cwiiri wär cääpge, ni täkge ki kanya ö ŋatøgø na biel dëëre yie, këël mano këët ri cwiir mar Jubili. Gät mano cool kiper nee ŋatøgø wec, wär tïïc ni dïët ki køør kwään cwiiri. Kanya beede buut ŋatøgø gäte wär tïïc ni caala man wø cool jï ŋat tïïc mo tïïö ka gwel.",
                    "ID": "50"
                },
                {
                    "text": "Ni näk mo poot da cwiiri mo thööth mo odööŋ, eni gät moa no orømø na karge, na mo wïïl dëëre wøk ki ge, wär coole jï ŋata biel dëëre baŋ gø.",
                    "ID": "51"
                },
                {
                    "text": "'Ba ni näk mo dööŋŋa cwiiri mo nøk ki man pïïö yi cwiir mar Jubili, eni wär cääpge ki ŋatøgø. Køøre eni gät moa no orømø ki køør kwään cwiiri wär coole ni eni wïïla dëëre wøk ki ge.",
                    "ID": "52"
                },
                {
                    "text": "Ŋata biel røk baŋe, ŋatøgø wär maae ni caala ŋat tïïc mo tïïö baŋe ki yi cwiir, mo cunne cunnö ki gwel. Ŋatøgø kär dhaanhø maae ni ee caannø ni nëënö jïrï.",
                    "ID": "53"
                },
                {
                    "text": "« ‹'Ba këël ni näk mo eni kär wïïl wøk yïth cwiiri moøgø, eni ko obwöre moe ge poot di wiiø kanyo tïme na yi cwiir mar Jubili.",
                    "ID": "54"
                },
                {
                    "text": "Kiper jø Icriel gena jø tïïc 'moa. Gena jø tïïc 'moa na käla wøk ki yi ŋööm Ijep. Beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "55"
                }
            ]
        },
        {
            "ID": "OT:LEV.26",
            "name": "Ciik Kiper Dïlämme 26",
            "text": [
                {
                    "title": "Gïno Joot Jiyi Mo Wïnynya Dwør Wuuö Jwøk ",
                    "text": "« ‹Uuni, kär dëëtu tëëŋŋu ki kït gïrpiny jaak, ni ba cööthu piny ki gïï lam wala kïte mo di wøørø, ni ba määnynyu dëëtu ki kïte mo otieŋø na juu yi ŋöömö maru kiper nee cøŋŋu këëllu piny nyïmge nou wøøra ge, kiper beeye aani na Wuuö Jwøk, Jwøk maru.",
                    "ID": "1"
                },
                {
                    "text": "« ‹Uuni, gwøgu cäŋ jwömö mara, ni wøørru kar lam mara na en kur keere. Beeye aani na Wuuö Jwøk.",
                    "ID": "2"
                },
                {
                    "text": "« ‹Ni näk mou caatha køør ciik 'moa, ni gwøgu gïïa cema ni kïthu ge bäät tïïc,",
                    "ID": "3"
                },
                {
                    "text": "aani køth jääŋŋa jääŋŋö ki kanya näk kare, kiper nee caammi ciekge yi ŋöömmu, ni ö jenni mo wø piith ni nywølge ki nyïëdi.",
                    "ID": "4"
                },
                {
                    "text": "Ka adïëri møn, tïïc mar dïn beel mou ba cuŋŋi këël mano këët ri pøn nyïïomøki, ni ö pøn nyïïomøki ni këët ri pïïdhö. Uuno bëëdö nou cämö ki caammi mou jaak ni jäŋŋu, ni bëëdu yi ŋöömö maru ni bäŋ gïn caarru kiper leny.",
                    "ID": "5"
                },
                {
                    "text": "« ‹Aani thuwø bëët mëër tïïa tïïö ni dagø yi ŋöömö, nou bëëdu ni rou you nyaaŋ piny ni bäŋ ŋat mo wëëk u lwär. Aani thuwø, lääc paap moa reyø tïïa tïïö ni bäŋgø yi ŋöömö maru, ni bäŋe tøŋ mo tïŋ mo ööa baŋu yi ŋöömö maru.",
                    "ID": "6"
                },
                {
                    "text": "Nyïïmän mou riemmu riemmø ni päthge ceŋŋu dhi tøŋ maru.",
                    "ID": "7"
                },
                {
                    "text": "Jiy abïïc dïïu nyïïmän ma dïpa riemge riemmø, ni ö jiyi ma dïpa ni riemge nyïïmän ma kume apaar, ni put nyïïmänni mou päth ceŋŋu dhi tøŋ maru.",
                    "ID": "8"
                },
                {
                    "text": "« ‹'Ba aani nyïma luua baŋu ni tïïa uuni nou nyöödu ni nyaayu, ni ö luumma na tuuda ki uuni ni wëëga gø thur kare.",
                    "ID": "9"
                },
                {
                    "text": "U bëëdö nou poot cämö ki caammi moa näk oruuki, ni wiillu geni ki caammi moo ciek na nyärö.",
                    "ID": "10"
                },
                {
                    "text": "Aani kar bëëtö mara tïïa tïïö nee bëëde ni ena dïïu, ni bëëda nou ba kwiera.",
                    "ID": "11"
                },
                {
                    "text": "Aani thuwø, aano cäädhi dïïu, ni bëëda ni aana Jwøk maru, ni bëëdu ni uuna jiya.",
                    "ID": "12"
                },
                {
                    "text": "Beeye aani na Wuuö Jwøk, Jwøk maru, na käl uuni wøk ki yi ŋööm Ijep, kiper nou ba bëëdu ni uuna laaŋe moge, ni paanya bëët laŋ bäätu na caal jaath puur ni wø jøøny ŋut rwaath, ni tïïa uuni nou cäädhu ni wïthu you täärö jaak. ",
                    "ID": "13"
                },
                {
                    "title": "Ajäla Man Wø Joot Jø Wø Ba Wïny Dwør Wuuö Jwøk",
                    "text": "« ‹'Ba ni näk mo dwøra ba wïnynyu ni ba kïthu gïïa cema bäät tïïc,",
                    "ID": "14"
                },
                {
                    "text": "ni näk mo ciik 'moa you kwierø ni bëëdu nou män ki luup ŋøl 'moa, ni ba kïthu gïïa cema bëët bäät tïïc, ni raanynyu luumma na tuuda,",
                    "ID": "15"
                },
                {
                    "text": "aani thuwø, gïï ii tïïa tïïö dëëtu: a känna bäätu ki lwär mo cwöba dëëtu, ki täwe mo leth, ki teeŋ adïrïgi mo tïïya nyeŋŋu ni ba nëënö, mo cama dëëtu. Caammi mou opiithu ki jaak, kiper nyïïmän mou öö ni camge caammi moøgø.",
                    "ID": "16"
                },
                {
                    "text": "Aani dëëtø neenø neenø ki uuni, ni ö nyïïmän mou ni böötge uuni. Jiy moa män ki uuni, uuno bëëdö tietge, ni bëëdu nou böö ni bäŋ ŋat mo oŋwiec køøru.",
                    "ID": "17"
                },
                {
                    "text": "« ‹'Ba køør gïïögø, ni näk mou poot bëëdö ni dwøra ba wïnynyu, aani u jääla jäälö kwöre abïriiø kiper raay mou. no oränynyö ni ge tøør yie. Geni bääyö marge jïëcge jïëö, kiper geni luup ŋøl 'moa akwierge ni bëëtge ni ge män ki ciik 'moa.",
                    "ID": "18"
                },
                {
                    "text": "'Ba këël na tïïcge gïïögø, kanyo enge yi ŋööm nyïïmän moge, ge ba kwiera, naa ba männi ki geni ki man raanynya ge. Ni näk mo tïïa tïïö, tïmö naa raanynya luumma tuuda ki geni. 'Ba ba tïïa, kiper beeye aani na Wuuö Jwøk, Jwøk marge.",
                    "ID": "44"
                },
                {
                    "text": "'Ba kiperge, wïïa caara caarø ki luumma na tuuda ki kwäcge na käla wøk ki yi ŋööm Ijep ni nëënö jï wïth juurre, kiper naa bëëda ni aana Jwøk marge. Beeye aani na Wuuö Jwøk.› »",
                    "ID": "45"
                },
                {
                    "text": "Moøgø beege ciik ki luup ŋøl ki gïïa cem moa cïp Wuuö Jwøki piny yïthakicge ki jø Icriel bäät Kïn Caynay ki ri Modhe.",
                    "ID": "46"
                }
            ]
        },
        {
            "ID": "OT:LEV.27",
            "name": "Ciik Kiper Dïlämme 27",
            "text": [
                {
                    "title": "Ciik Kiper Gïn Mo Di Cïbö Jï Wuuö Jwøk ",
                    "text": "'Ba Wuuö Jwøk acäänö ki Modhe ni kööe,",
                    "ID": "1"
                },
                {
                    "text": "ni «Caanï jï jø Icriel ni kööï jïge, ni ‹Ni näk mo dhaanhø okööŋ ki kööŋ mo ena kur keere, ni eni cïba jiy kur keerge jï Wuuö Jwøk, ïïni gïno cool kiperge wär cïp piny no orømø kiperge.",
                    "ID": "2"
                },
                {
                    "text": "Mano cïbï piny kiper dïcwøø mo cwiiye tägi ka pïërariiø këël cwiiri ma pïërabïciel, wär cïp piny na gwel-bïrö ma cekelli ma pïërabïïc mar kar lam na en kur keere.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ni näk mo ena dhaagø, mano cïbï piny kipere beeye gwel-bïrö ma cekelli ma pïëradäk.",
                    "ID": "4"
                },
                {
                    "text": "'Ba ni näk mo cwiic ŋateca tägi ka cwiiri abïïc këël cwiiri ma pïërariiø, mano cïbï piny kiper dïcwøø beeye gwel-bïrö ma cekelli ma pïërariiø, 'ba kiper dhaagø beeye gwel-bïrö ma cekelli apaar.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ni näk mo dwääne aciel këël cwiiri abïïc, mano cïbï piny kiper dïcwøø beeye gwel-bïrö ma cekelli apaar, ni mano cïbï piny kiper dhaagø beeye gwel-bïrö ma cekelli adäk.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ni näk mo cwiic ŋateca tägi ka pïërabïciel këël kunece, mano cïbï piny kiper dïcwøø beeye gwel-bïrö ma cekelli apaar kurbïïc, 'ba kiper dhaagø beeye gwel-bïrö ma cekelli apaar.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ni näk mo ŋata kööŋ can døc, ni gät mana cïbï piny kipere ba løny ki man cïp gø, ŋata cïp wär kïth baŋ dïlämi, ni ö dïlämi ni cïp piny jï ŋata kööŋ ki gät mana no orømø, ki køør mano løny jïre ki man joot gø.",
                    "ID": "8"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø kööŋ ni eni cïpa lääy man wø jïëc no olämi man wø cïp jï Wuuö Jwøk, teeŋ lääy mana cïp jï Wuuö Jwøk enø tïmö ni ena kur keere.",
                    "ID": "9"
                },
                {
                    "text": "Eni lääy manøgø kär wiile, ni ba kïth kar gø ki mør, ni wiila mana beer ki mana raac, wala wiila mana raac ki mana beer. 'Ba ni näk mo lääy ee wiilø ki lääy maya, lääy manøgø ki mana wiili ki gø, geni karge riedi, ge tïmö ni ena kur keerge.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ni näk mo gïna kööŋe kiper gø ki man cïp gø, beeye lääy mo ba waany, na man wø ba jïëc ki man cïbi no olämi jï Wuuö Jwøk, eni lääy manøgø wär kïth baŋ dïlämi.",
                    "ID": "11"
                },
                {
                    "text": "Køøre dïlämi løny ki man ŋøl mare, ki man näk mo beer wala raac, ni gät mano cïp dïlämi piny jaak, beeye mano tïmö na eni.",
                    "ID": "12"
                },
                {
                    "text": "'Ba ni näk mo eni manynya gø nee wïïl wøk, eni bïï wï gät mano cïbï piny kiper läänögø wär meet bäät gø.",
                    "ID": "13"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø øde ee cïp kur keere, na man wø cïp kur keere na mar Wuuö Jwøk, dïlämi mare wär ŋøle ki man näk mo beer wala raac; ni gät mano cïp dïlämi piny, puta cuŋŋö kare.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ŋata cïp øde kur keere, ni näk mo manynya gø nee øde wïïl wøk, eni bïï wï gät mana cïbï piny kiper øtø wär meet bäät gø. Køøre øtø døøa baŋe.",
                    "ID": "15"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø cïba thääŋ ŋöömö mare kur keere jï Wuuö Jwøk, gät mano cïbï piny kipere, wär tïïyï ki køør köödhi moo rømi kipere, nee kööth beek wø cwøl ni gäbci, gät  rumi man wø cwøl ni kömer beeye gwel-bïrö ma cekelli ma pïërabïïc.",
                    "ID": "16",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu. \nKömer beeye rumi mo kanymør röömi ki baarmïïl."
                },
                {
                    "text": "Ni näk mo eni pwödhö mano cïp kur keere tägi ki kanya thum cwiirri man wø cwøl ni Jubili, gät mano cïbï piny kipere wär put cuŋŋö kare.",
                    "ID": "17"
                },
                {
                    "text": "'Ba ni näk mo eni pwödhö mano cïp kur keere tägi ni cwiir man wø cwøl ni Jubili onø pöödhö, dïlämi gät gø mana näk orømø wär cääbe ki køør kwään cwiiri moa no odööŋ këël kanyo këët ri cwiir man wø cwøl ni Jubili. 'Ba kar gät cwiiri moa pöödhö wär ŋul wøk.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ŋata cïp pwödhö mare kur keere, ni näk mo manynya gø nee pwödhö mare wïïl wøk, eni bïï wï gät mana cïbï piny kiper pwödhö wär meet bäät gø. Køøre pwödhö døøa baŋe.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ni näk mo eni pwödhö käre wïïl wøk, wala ee gadhø ki ŋat mør, pwödhö manøgø ba cäŋ wïïl wøk këët.",
                    "ID": "20"
                },
                {
                    "text": "'Ba pwödhö manøgø kanyo duui yi cwiir mar Jubili, tïmö na pwödhö mo ena kur keere jï Wuuö Jwøk, ni caala pwödhö mo owëëk Wuuö Jwøk na bäre bäre. Eni tïmö na mar dïlämi ni beeye thööŋŋe.",
                    "ID": "21"
                },
                {
                    "text": "« ‹'Ba ni näk mo dhaanhø pwödhö mano cïp kur keere jï Wuuö Jwøk beeye mo ee ŋeeø, ni paa thääŋ pwödhö mana näk thööŋŋe,",
                    "ID": "22"
                },
                {
                    "text": "dïlämi gät gø mana näk orømø wär cääbe këël mano këët ri cwiir man wø cwøl ni Jubili; køøre gät mana näk ocïp piny wär put cool dïcäŋögø, ni tïmge na gwel mo ocïp kur keerge jï Wuuö Jwøk.",
                    "ID": "23"
                },
                {
                    "text": "Noo tïme na cwiir man wø cwøl ni Jubili, pwödhö døøa baŋ ŋata ŋeei baŋ gø, na näk pwödhö manøgø beeye thööŋŋe.",
                    "ID": "24"
                },
                {
                    "text": "Gät man wø cïp piny, wär tïme ni käl ka køør rumi man wø cwøl ni cekel mar kar lam na en kur keere, na näk yie da rumme ma pïërariiø mar rumi man wø cwøl ni gëëra.",
                    "ID": "25"
                },
                {
                    "text": "« ‹'Ba kaai mo lääc paac, bäŋe ŋat mo cïba geni kur keerge jï Wuuö Jwøk. Kiper kaai mo lääc paac oløny na mo Wuuö Jwøk, nee ena dhieŋ wala diel, beeye mar Wuuö Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "'Ba ni näk mo ena røk lääc paac moa näk ba waany, wär wïïl wøk ki køør gät mana näk iï cïp piny, ni mëën bäät gø ki bïï wï gäte. 'Ba ni näk mo kär wïïl wøk, wär dwøk pwödhö ki køør gät mana näk iï cïp piny.",
                    "ID": "27"
                },
                {
                    "text": "« ‹'Ba gïn mo onø wëëk dhaanhe Wuuö Jwøk na bäre bäre røk jammi bëët moa näk thööge, nee dhaanhø wala lää paac, wala pwödhö mana näk thööŋŋe, ba løny ki man dwøgi pwödhö ni ba wïïl wøk. Gïrpiny jaak mo onø wëëk Wuuö Jwøk na bäre bäre beeye gïn mo ena kur keere mo pere leth na mar Wuuö Jwøk.",
                    "ID": "28"
                },
                {
                    "text": "Dhaanhø mo onø wëëk Wuuö Jwøk na bäre bäre ba cäŋ wïïl wøk; ka adïëri møn, eni di nääö.",
                    "ID": "29"
                },
                {
                    "text": "« ‹'Ba paac wïth gïï wø ciek yi ŋöömö bëët, ni beeye caammi mo pwöth, ki nyïïjenni, gena mo Wuuö Jwøk. Ge ena kur keerge na mo Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ni näk mo da dhaanhø mo manynya gø nee thäk paac wïth jammi moe wïïl wøk, eni bïï wï gät gø wär meet bäät gø.",
                    "ID": "31"
                },
                {
                    "text": "'Ba paac wïth dhäk, ki paac wïth dïëk, ni beege paac wï lääy man nø mana näk okwään wøk, paacge ena kur keere na mar Wuuö Jwøk.",
                    "ID": "32"
                },
                {
                    "text": "Bäŋe gø mo jier ni beer wala raac, ni ba wiili ki mør; 'ba ni näk mo di wiilø ki mør, lääy manøgø ki mana wiili ki gø karge riet, ge tïmö ni ge ena kur keerge, ni ba løny ki man wïïli wøk.› »",
                    "ID": "33"
                },
                {
                    "text": "Moøgø beege ciik moa cïp Wuuö Jwøki piny jï jø Icriel, na kööm Modhe ki ge bäät Kïn Caynay.",
                    "ID": "34"
                }
            ]
        }
    ]
}