{
    "textIntro": "Wëël Milkiya göör ni jø Juuda mo thööth onø duuö ki yi Babiløn, paana caar geni yie. 'Ba dïlämi ma Edhera ki Neemiya ge poot kär duuö kar kaaca. 'Ba Øt Jwøk onø cäŋ geerrø, ni dïlämme geno nø cäŋ tägö ki man cïpge olämme mo jiy nyïm Wuuö Jwøk. 'Ba yïth nïne moøka, bëëtö teek ni thööth jiy ŋäädhe marge mano en yi nyïm kiper bëëtö mano nyään noo beer yi Juuda ege nø ŋøl. Ni jiy ki dïlämme geno løny ni ge bëëdö ni bäŋ wödö ma kare mo nyoothge jï Wuuö Jwøk wala jï Øt Jwøk. Ni ge thuwø ge cïpö ko olämme mo patha karge jï Wuuö Jwøk, ni ciik Wuuö Jwøk ba gwøkge. Ni jøøa can ki jøøa bäŋ teek jïge caarge caarø, ni määrge kweecge kweeyø. Nyikuŋ Jwøk ma Milkiya jiy aköömme, ni beege dïlämme døc, nee bëëtge ni wïthge ege këël ri luumma tuut Wuuö Jwøki ki ge na jø Icriel. Geni manynya gø nee Wuuö Jwøk wøørge ki man cïpge ki teeŋ olämme moa näk karge jï Jwøk, ni cïpge ki paac wïth jammi røk gïï wø jootge yïth pwöth moge mo wø kacge. Køøre nø ge gwïëth Wuuö Jwøki gwïëdhö. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Milkiya",
    "chapterName": "Milkiya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:MAL.1",
            "name": "Milkiya 1",
            "text": [
                {
                    "text": "Man beeye dwøl mana caan Wuuö Jwøki jï jø Icriel ki dhi nyikuŋŋe ma Milkiya. ",
                    "ID": "1"
                },
                {
                    "title": "Mëër Mar Wuuö Jwøk Ki Jø Icriel",
                    "text": "Wuuö Jwøk aköö, ni «Aana bëëdö naa mëër ki uuni.» 'Ba uuna köö, ni «?Mëër marï iï nyoodhø jïwa nidïï?» Ni kö Wuuö Jwøki, na «?Aŋø, Icøø paa cöök Jeekapi? 'Ba aana bëëdö naa mëër ki Jeekap,",
                    "ID": "2",
                    "comment":"Jeekap poot na nyeŋ Icriel na näk kwar jø Icriel."
                },
                {
                    "text": "ni männa ki Icøø, ni raanynya poge na en bäät kïte, ni wëëga wï poge dööŋŋö jï othööe na näk lääc paap.»",
                    "ID": "3"
                },
                {
                    "text": "Kanymør jø Ëdöm köö, ni «Powa oraanynyø; 'ba waano duui ni cäŋwa kwöra no oränynyö geerrø.» 'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Këël ge doo gëëdö, poot nyaa piny. Ni ö jiyi ni cwølge kaace ni po jøøa reyø, ni beege jøøa wëër Wuuö  Jwøki ki geni na bäre bäre.",
                    "ID": "4",
                    "comment":"Jø Ëdöm poot na nyïïkwaac Icøø."
                },
                {
                    "text": "Gïnögø ojootu ki nyeŋŋu ni putu köö, ni ‹Wuuö Jwøk dwøŋ møn, këël yïth mïëri møga ni patha Icriel keere.› » ",
                    "ID": "5"
                },
                {
                    "title": "Ajäla Mana Caan Jwøki Kiper Dïlämme",
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Nyilaal wänni di wøørø, ni ö ŋat tïïci ni wøør kwäärö mare. Wøp nø; ?ni näk mo aana wääu, age wödö mana nyoothu jïra? ?Ni näk mo aana kwääyu thuwø, age lwär mana nyoothu jïra? Uuni na dïlämme, beeye uuni na taak aani. «'Ba uuna köö, ni ‹?Ï ewa taaø nidïï?›",
                    "ID": "6"
                },
                {
                    "text": "«Aana taagu kany wø cïpu ki cam mo raac bäät gïn wø cïp olämme bääte mana näk mara. «'Ba uuna köö, ni ‹?Nyeŋŋï ewa raanynyø nidïï?› «Beeye kiper mana kööu, ni ‹Gïn wø cïp olämme bääte mar Wuuö Jwøk bäŋ gïn mo wøør ree.›",
                    "ID": "7"
                },
                {
                    "text": "?Aŋø, kany wø cïpu lääy ma cööye no olämme, paa gïn mo obøth? ?Ni kany wø cïpu lääy ma ŋööte ki moa näk dëëtge da täwe, paa gïn mo obøth thuwø? Wär pääru ki man cïpu teeŋ lääyöge jï kwäärö maru. ?Aŋø, løny jïre ki man tïm yie ni met ki uuni? ?A løny jïre ki man pänh uuni ni yie met?» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "8"
                },
                {
                    "text": "«'Ba kawaane, u na dïlämme, ?aŋø ni ba kwayu Jwøk nø nee yie tïme ni bäth ki waani? ?Aŋø, ki køør teeŋ olämme mo wø cïpu yøø, løny jïre ki man pänh uuni ni yie met?» Gïnögø poot caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "9"
                },
                {
                    "text": "Ni cäŋ köö, «Beerra mana di dhaanhø acielli cøø dëëtu ni cïëk dhøgi mo kal mar Øt Jwøk, kiper nee bäŋe dhaanhø dïïu mo äp maac bäät gïn wø cïp olämme bääte mana näk mara ki gïn mo bäŋ tiere jaak. Bäŋ gïn mo døøc yia mo met ki uuni; olämme moo cïpu jïra ba jïëa.",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyeŋŋa otïmö ni dwøŋ dï juurre, ni tägi ka jï løø kur tuul-cäŋ këël jï løø kur pänh-cäŋ; ni ö gïn wø jïye ŋwääi ni met ki muuce mo beel moa näk liil ni cïbi jïra ki yi piny bäre, kiper nyeŋŋa otïmö ni dwøŋ dï juurre.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "11"
                },
                {
                    "text": "Ni cäŋ Wuuö Jwøki köö, «'Ba nyeŋŋa araanynyu kiper na kööu, ni ‹Gïn wø cïp olämme bääte mar Wuuö Jwøk bäŋ gïn mo wøør ree, ni caammi mo wø cïp bääte beege moa no oränynyö jaak.›",
                    "ID": "12"
                },
                {
                    "text": "Ni kööu, ni ‹Tïïc man duua öölö jaak,› ni ŋøllu gø ki laaw.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët. Ni cäŋ köö, na «?Aŋø, kany wø kännu ki lääy mo lwørru ka teek ceŋ jiy, wala lääy ma ŋööte wala mo tuu, ni cïpu geni no olämme, you caarø ni daa jïëö baŋu?",
                    "ID": "13"
                },
                {
                    "text": "'Ba acïëni oen bäät ŋata näk jïre da nywø diel mo beer dï pïïth mare, na näk eno kööŋ ki man cïp gø jïra, ni cïp mana raac na kar gø no olämi jïra, ni møta aani, a na Wuuö Jwøk. Kiper aana nyeya mo kare dwøŋ, ni nyeŋŋa di lwäärö dï wïth juurre bëët.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:MAL.2",
            "name": "Milkiya 2",
            "text": [
                {
                    "text": "'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Uuni na dïlämme, ciik man a cäänna uuni ki gø.",
                    "ID": "1"
                },
                {
                    "text": "Ni näk mo ïthu ba cegu, ni ba kanu gø cwïnynyu ki man wøørru nyeŋŋa, u jääla jäälö døc, ni tïïa gwïëth man wø gwïëthu jiy ki gø na acïëni. Ka adïëri møn, gwïëth maru yaa nø cien ennø, kiper ciik mara käru kan cwïnynyu.",
                    "ID": "2"
                },
                {
                    "text": "Neennu, nyïïu jääla jäälö, ni wëëga täärnyïmmu rwøth ki weenynye mo lääy moa cïp no olämme, ni put uuni wetø ki gø na aciel bëët.",
                    "ID": "3"
                },
                {
                    "text": "Køøre nø, putu ka ŋäc ni ciik man yaa nø jääŋŋö jïïu kiper nee luumma tuuda nee bëëde ni nut yïthakicwa ki nyïïkwaac Libay na näk dïlämme.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "4"
                },
                {
                    "text": "Ni cäŋ köö, ni «Gïna tuutwa ki nyïïkwaac Libay,  tiere beeye luum kwøw ki bëët-mëër, ni cïba gø jïge kiper naa wøørge, ni ö geni ni wøørge aani ni lwäärge nyeŋŋa.",
                    "ID": "5"
                },
                {
                    "text": "Geni, gena pöö ki pwöc ma kare, ni bäŋ gïn mo obøth mo owïnynyö dhøkge. Gena bëëdö ki aani ki bëët-mëër ni cwïnyge leer, ni duuge jiy mo thööth wøk ki jöör raay.",
                    "ID": "6"
                },
                {
                    "text": "«Kiper dïlämi doo naa bëëdö ni ciik Jwøk ŋääe ni ena dhee, ni di jiyi ö baŋe kiper pwöc, kiper bee eni na jääŋ Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "7"
                },
                {
                    "text": "'Ba uuni, uuna gaa wøk øtjöö, ni wëëgu jiy mo thööth pädhö ki køør pwöc mou, ni raanynyu gïna tuuda ki nyïïkwaac Libay.",
                    "ID": "8"
                },
                {
                    "text": "Køøre nø aani thuwø, uuna tïïa ni uuno dwøk piny, ni uuno taaø dï jiy, kiper na käru jööra gwøø, ni jeenynyu jiy ki køør ciik Jwøk.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët. ",
                    "ID": "9"
                },
                {
                    "title": "Atade Moa Tïïc Jøøa Bëëdö Yi Ŋööm Juuda",
                    "text": "?Aŋø, jïïø ba da wääø aciel? ?Ni patha Jwøk aciel na cwääc øøni bëët? ?Aperŋø nø, ni bëëdø ni ŋati man nø dëëtø tïïö ka atade dëër coki, ni päädø gïna tuut Wuuö Jwøki ki kwäyø?",
                    "ID": "10"
                },
                {
                    "text": "Jøøa bëëdö yi ŋööm Juuda gena tïïö ka atade, ni tïïge ki gïn mo raac døc yi Icriel ki yi Jerucalem, kiper jøøa bëëdö yi ŋöömmögø, øt lam na en kur keere mar Wuuö Jwøk mana mëëre ki gø apäätge ki køør mana nyöömge ki mään mo wøøra jwøk mør.",
                    "ID": "11"
                },
                {
                    "text": "Beerra man ö Wuuö Jwøki ni raany teeŋ ŋatøgø nø ki nyïïkwaaye bëët dï jic Jeekap, ni tïme ni bäŋ ŋat mo dööŋ jïre mo cïpi ko olämme jï Wuuö Jwøk, eni na wïth jammi bëët.",
                    "ID": "12"
                },
                {
                    "text": "Gïn mør maa cäŋu tïïyö thuwø beeye en; u jwöŋö lak gïn wø cïp olämme bääte, ni tïm pï nyeŋŋu ni øya piny bääte, nou kïmmö kiper mana ö Wuuö Jwøki na ba neen jï muuce mou, ni ba jïëc geni baŋu, ni yie ba met ki geni.",
                    "ID": "13"
                },
                {
                    "text": "Ni pëëu ni kööu, na «?Aperŋø na ba jïëc geni?» 'Ba beeye kiper Wuuö Jwøk bëëdö ni neeta luum nywöm mana tuutu yïthakiyu ki cïïï mana nywømï ni ïïna wøp; 'ba ïïna tïïö ka atade dëëre, këël na bëëde ni uuna dëël aciel ki gø ni näk cïïï na tuutu luum nywöm ki gø.",
                    "ID": "14"
                },
                {
                    "text": "?Aŋø, u kär tïïc Wuuö Jwøki na dëël aciel na jwïëy aciel ki cïïï na bëëde? ?Aperŋø na ö Wuuö Jwøki na tïïc gïnögø? Beeye kiper nou jïtö ko obwöre ma jø Jwøk ma adïëri. Kiper manøgø nø, gwøgu dëëtu, nee bäŋe ŋat mo tïïö ka atade dëër cïïe mana nywøme ni ena wøp.",
                    "ID": "15"
                },
                {
                    "text": "'Ba Wuuö Jwøk, Jwø Icriel, eni na wïth jammi bëët, aköö, na «A män ka apääk, ni mäna ki ŋat mo tïïya gïï mo reyø dëër cïïe. Kiper manøgø nø, gwøk dëërï, ni ba tïïï ka atade.»",
                    "ID": "16"
                },
                {
                    "text": "Uuni, Wuuö Jwøk aööllu ki luup mou. 'Ba uuna köö, ni «?Eni ewa öölö nidïï?» Beeye kiper mana kööu, ni «Ŋat wø tïïc gïn mo raac poot beer ki nyïm Wuuö Jwøk, ni Wuuö Jwøk yie met ki ŋatøgø.» Wala u köö, ni «?Jwøk ni wø ŋøl luup na karge en kaa?»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:MAL.3",
            "name": "Milkiya 3",
            "text": [
                {
                    "title": "Nyïïatwiel Mano Jääŋ Jwøki Kiper Ŋøl Luup ",
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Neennu, aani nyïïatwiel mara ojääŋŋa, ni ö eni ni jiiŋ jöö nyïma; ni ö kwäärö na manynyu ni ö yi øt lam mare ni cwöba rou. 'Ba eni na nyïïatwiel mano käär luumma tuut Jwøki ki jiy oööi, ni beeye ŋata met yïthu ki gø.»",
                    "ID": "1"
                },
                {
                    "text": "?'Ba aŋa noo løny jïre ki man jïëny gïïo tägi dïcäŋo ööe? ?Na aŋa noo cuŋŋi kanyo pïïe? Kiper eni caala maac mo twøna warkey nee tïme ni tøŋ, ni caala caabuun man wø tïïc abïï ni tar.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni, eno bëëdö ni caala ŋato leeny gwel-bïrö ni twøn gø; ni ö eni ni tïïc nyïïkwaac Libay ni waany, keda man wø twøn warkey wala gwel-bïrö, ni twøn ka maac, kiper nee ge cïpge ki muuce jïra, aa na Wuuö Jwøk, ni cwïnyge leer. ",
                    "ID": "3"
                },
                {
                    "text": "Køøre nø, muuce moo cïp jøøa bëëdö yi ŋööm Juuda këël jø Jerucalem otïmö ni tïïya yia ni met, a na Wuuö Jwøk, keda mana bëëde dïkwøŋ yïth cwiiri moa pöödhö.",
                    "ID": "4"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Aano ö baŋu kuna jääla uuni, ni puta mara caan dëët ajuuk ki jø luuy ki jø wø kööŋ ni marge tööt, ki jø wø møt gwet jø tïïc, ni wø thiel määr thuunhnhi ki kïïe piny, ki jø wø daaŋ luum wëëlle mo path ki jöö mo patha kare; ni beege jø wø ba lwäär ki aani thuwø.» ",
                    "ID": "5"
                },
                {
                    "title": "Luum Cïp Paac Wïth Jammi",
                    "text": "'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «A na Wuuö Jwøk, acaaya ba wiila; ni beeye tiere ni käru ränynyö na bäre en, u na nyïïkwaac Jeekap.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ki mana täge cøøn ki ri kwäyu, uuno gaa wøk ri ciik 'moa, ni käru geni gwøø. Ennø, duu baŋa; køøre nø, aano duu baŋu. «'Ba uuna köö, ni ‹?Waano duuwa baŋï nidïï?›",
                    "ID": "7"
                },
                {
                    "text": "«?Aŋø, løny jï dhaanhø ki man møt Jwøk? 'Ba uuni aana møtu. «'Ba uuna köö, ni ‹?Ï ewa mødø nidïï?› «Møt mana mudu ki gø beeye mana käru cïpö ki paac wïth jammi ki muuce.",
                    "ID": "8"
                },
                {
                    "text": "Pou bäre ki jiy bëët moa en yie ocienø kiper mana møtu aani.",
                    "ID": "9"
                },
                {
                    "text": "'Ba beeye aani na Wuuö Jwøk, a na wïth jammi bëët, ni cäänö en. Ennø, kälu paac wïth jammi na karge ni kïthu gø kar kan na en yi øt lam mara, kiper nee tïme ni da cam yi øda kaace. Tïïyu gïn nou päänynya aani; køøre ojootu ni maal yaa jabø ni wëëga gwïëth mo päl døc ööny bäätu, këël mano rømu ki gø.",
                    "ID": "10"
                },
                {
                    "text": "Bäänyö mäna mänö ki man cam caammi mou, ni ö nyïïomøki ni ba päthge piny ni poot kär ciek.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "11"
                },
                {
                    "text": "Ni cäŋ köö, ni «Juurre bëët oköö ni dëëtu gum, kiper mana bëëdu paac mo yïth jiy met ki gø.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët. ",
                    "ID": "12"
                },
                {
                    "title": "Luubö Mana Buuk Jwøki Kiper Jø Wø Lwäär Eni",
                    "text": "Wuuö Jwøk aköö, ni «Uuna cäänö ki luup mo teek dëëra. «'Ba uuna köö, na ‹?A luumma ŋø na caanwa dëërï?›",
                    "ID": "13"
                },
                {
                    "text": "«Ni kööu, ni ‹Ki man tïny Jwøk beeye gïn mo bäŋ tiere.› Ni kööu thuwø, na ‹?Agïnaŋø na jootwa ki køør mana gwøkwa ciik moe, wala ki køør mana bëëtwa ni wa kïmmö nyïm Wuuö Jwøk, eni na wïth jammi bëët?",
                    "ID": "14"
                },
                {
                    "text": "'Ba ennø, ki baŋwa jø atöör beege ni yïthge met. Jø wø tïïc gïï mo reyø tïmö ni kwärra geni, ni ö geni ni päänyge Jwøk ni bäŋ gïn mo tägi dëëtge.› »",
                    "ID": "15"
                },
                {
                    "text": "Køøre jøøa lwäär Wuuö Jwøk gena cäänö yïthakicge keerge, ni ö Wuuö Jwøki ni cek ïthe ni wïny marge. Ni ö wëëlö ni gööri nyïme kiper jøøa lwäär eni na wøør nyeŋŋe, nee bëëtge ni ge di lääŋŋö.",
                    "ID": "16"
                },
                {
                    "text": "Ni kö Wuuö Jwøki, eni na wïth jammi bëët, ni «Geno tïmö na 'moa, ni tïmge na thööga dïcäŋo täga ki tïïc. Ni bäädha cwïnya ki geni keda man wø ö dhaanhe wø bääth cwïnye ki wääde man wø tïny gø.",
                    "ID": "17"
                },
                {
                    "text": "Køøre nø, ocäŋ tïmö ni løny jïïu ki man ŋäyu ŋata beer ki ŋata raac; këël ŋat wø tïny Jwøk ki ŋat wø ba tïny gø ŋäyu ŋääö thuwø.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:MAL.4",
            "name": "Milkiya 4",
            "text": [
                {
                    "title": "Luum Ööny Cäŋ Wuuö Jwøk ",
                    "text": "'Ba Wuuö Jwøk, eni na wïth jammi bëët, aköö, «Neennu, da dïcäŋ mo öö, ni da maac mo liel døc kaamar maa dwaar; ni ö jø atöörri ki jø raay bëët ni tïmge kaamar lethø, ni put ge waaŋ dïcäŋöce kaamar jaath mo owaaŋ ki dëëre bäre këël lweete, ni bäŋgø mo dööŋ dëëtge na bäre bäre.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kiperu, u wø lwäär nyeŋŋa, adïëri mara man wø nyooth teek pïëm öö bäätu kaawat man wø tuul cäŋŋi, ni ö kønynyi mara  ni rienye bäätu kaamar cäŋ. Ni cäädhu ni tïm yïthu ni met kaamar nyïïrøøe mo bïëdö kiper mana gøøny geni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïcäŋo tïïa gïnögø yie, jøøa reyø na näk onø tïmö na bur onyøru ki tietu.» Gïnögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "3"
                },
                {
                    "text": "Ni cäŋ köö, «Parru wïthu ki ciik dhaanhnha ma Modhe, ni beege gïïa cema ki pwöc moa cïba jïre kiper jø Icriel bëët bäät Kïn Körëp.",
                    "ID": "4",
                    "comment":"Kïn Körëp ki kwör møøk di cwølø ni Kïn Caynay, ni beeye kïnna ö Jwøki na cïp ciik bääte jï Modhe. Luummögø løny ki man kwaani yi Bwøth Wøk 20:1-21."
                },
                {
                    "text": "«'Ba kanyo poode ni dïcäŋ mara, a na Wuuö Jwøk, poot kär öö, ni beeye dïcäŋo täk gïïa døøŋŋø yie, noo lwäärö ki gø, nyikugö mara ma Ilaaja ojääŋŋa baŋu.",
                    "ID": "5"
                },
                {
                    "text": "Ni ö eni ni løø cwïny wëëe baŋ obwöre, ni løø cwïny obwöre baŋ wëëkge, kiper naa ba ööa ni raanynya pou.»",
                    "ID": "6"
                }
            ]
        }
    ]
}