{
    "textIntro": "Wëël Mikiya gïna cääne kipere døc beeye kiper Cameria na näk pääny buc nyec mar Icriel, ki Jerucalem na näk pääny buc nyec mar Juuda. Kiper dïbwöthe ki jø kööre mo päänye moøgø gïna dege tïïö ki man bwøthge jø poge baŋ Wuuö Jwøk nee Wuuö Jwøk lamge nee ŋääthge, awecge ni tïmge ni ge bwødha jø poge baŋ lam juu møøk ni ge møønna jøøa can. Kiper manøgønø, Wuuö Jwøk aköö ni eni öö kuna jääl jø Icriel ki jø Juuda. 'Ba Wuuö Jwøk, eno nø kööŋ thuwø ni noo tïme ni yi nyïm, jø Icriel ki jø Juuda røkge luuge baŋe. Køøre eni ki nyeya mano jiere, jiy ogwøe kaaman wø ö dïkwääy dïëk wø gwøk dïëk. Kanyøgønø yi ŋöömö bäre ojïti ki bëët-mëër, kaawat mana gööri, ni «Eni luup di ŋølø yïthakic wïth juurre, ni jook wïth juurre moa teek, këël moa kwörge bäyö. Ni ö geni ni thääthge opëëlle moge na jap puur, ni thääthge tøøŋi moge na jap goor wïth jenni ki ge, ni bäŋe wï jur mo kwany tøŋ ki wï jur mør, ni ge ba pwönynyi këët ki leny. 'Ba ŋati man nø otïmö ni bëëdö tier jaath omøk mare ki tier olaam mare ni yie met jaak, ni bäŋ ŋat mo wëëk geni lwär; kiper Wuuö Jwøk, eni na wïth jammi bëët, bee eni na caan luummögø ki dhee kiree.» (4:3-4) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Mikiya",
    "chapterName": "Mikiya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:MIC.1",
            "name": "Mikiya 1",
            "text": [
                {
                    "title": "Luum Ajäla Mano Tägi Dëër Cameria ki Jerucalem ",
                    "text": "Man beeye dwør Wuuö Jwøk mana ö bäät Mikiya nyï Mörëcëth yïth nïra beet Jöthammi, ki Eeyeth, ki Edhekaya ni gena nyec Juuda, ni beeye luubö mana joode kiper Cameria ki Jerucalem.",
                    "ID": "1"
                },
                {
                    "text": "Ena köö, ni «Wui, u na jiy bëët, wïnynyu gïn; wui, piny ki gïïa en yie bëët, cegu ïthu;  Kwäärö Wuuö Jwøk mare caane caanø dëëtu ni eni ena kar bëëtö mare na en kur keere.",
                    "ID": "2"
                },
                {
                    "text": "Kiper ka adïëri møn, Wuuö Jwøk öö ki kar bëëtö mare, ni eni ööa piny ni nyør kwöra bäyö bäät piny.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö kïte kwöra nyøre ni leenyge kaawat man wø leeny gage ki maac, ni løøcge piny ki yïth agäm-kïte kaawat man wø løøc pïïyi piny ki kany mo ree ee lääŋö.",
                    "ID": "4"
                },
                {
                    "text": "Gïïögø bëët tägö kiper bääyö mar nyïïkwaac Jeekap, ni täkge kiper raay moa tïïcge, ge na jø Icriel. ?Aŋø, bääyö mar nyïïkwaac Jeekap ba täga Cameria? ?A kwör lam moa en bäät thuuri po jø Juuda, ba täga Jerucalem?",
                    "ID": "5"
                },
                {
                    "text": "«Kiper manøgønø, aani, Cameria oraanynya ni neeruuth, ni tïme na pwödhö kany piith omøki yie. Ni leeŋa kïte moe piny ya agäm-kïdi, ni ëëla tiet uudi moe wøk.",
                    "ID": "6"
                },
                {
                    "text": "Gïï wø lam yie bëët di tøyø na thäŋi, ni ö gïïa joot bëët ki køør tïï käp yi øt jwøe ni waaŋi ki maac, ni ö gïïa no otieŋø yie bëët ni wø lam ni raanynya geni, kiper gïïögø tïïc ka jap wø joot ki ri käp, ni gïïögø beege ni wø cäŋ wïth juurre tïïö ki jap käp ki ge.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba kiper gïïögø, a na Mikiya, a jwöŋö ni gööa ko oduuru, ni bëëda naa cäädhi ki thäny tieta, ni dëëra bäŋ abïï, ni jwöŋa kaamar othöö, ni jwöŋa kaamar tula.",
                    "ID": "8"
                },
                {
                    "text": "Kiper ränynyö mar Cameria caala atwøda mo ba caŋŋi, ni ränynyö manøgø kare onø cäännö ki man pïïe Juuda, këël dhi kiir mar jiya mar Jerucalem. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Gïï Mo Leth Moo Tägi Dëët Mïëc Juuda",
                    "text": "Uuni, kanyo täk ränynyö maru, kär nou caana gø yi Gëth jï nyïïmän, ni kär nou jwöŋu. U na jø Bëëth-Lëapara, dëëtu oŋeellu ki yi tør.",
                    "ID": "10"
                },
                {
                    "text": "U ni wø bëëdö Capir, uuno mak ki tøŋ ni käl uuni nou cäädhi ka dëëtu ni bëët wïthu ni laay. Ni u ni wø bëëdö Dhaanan, u ba bøth. Jø Bëëth-Idhel geno bëëdö ni ge kïmmö, ni ba jïtu ki køny baŋge.",
                    "ID": "11"
                },
                {
                    "text": "Jø wø bëëdö Maröth geno bëëdö ni cwïnyge pärö kanyo bëëtge ni ge koora gïn mo beer. Kiper gïn mo leth anø öö ki baŋ Wuuö Jwøk, ni nø tïm kare ni cään ki dhi kiir Jerucalem.",
                    "ID": "12"
                },
                {
                    "text": "U ni wø bëëdö Lakic, twöu jïëth leny dëët okwëënyi ni reŋu! U na jø Lakic, bee u na täk raay dïkwøŋ jï jø Dhayan kiper gïïa bac jø Icrielli ajoot baŋu.",
                    "ID": "13",
                    "comment":"Dhayan poot na Jerucalem."
                },
                {
                    "text": "'Ba u na jø Juuda, jø Mörëcëth- Gëth omääthu, ni kööu, ni «Tuuru nø.» Jø pääny Akdhip geno tïmö na jø cwøk jï nyec Icriel.",
                    "ID": "14"
                },
                {
                    "text": "Maya thuwø, u jø Marëca, aani, a känna baŋu ki jiy mo maya pou,  ni ö dïbwöthe moa døøŋŋø mo jø Icriel ni kange rege yi øt kïdi mana en ya Adulam.",
                    "ID": "15"
                },
                {
                    "text": "U na jø Juuda, gwääru wïthu wøk ni dööŋge no otal, kiper obwöre mou na mëërru ki geni okäl. Uuni gwääru wïthu wøk bäre ni dööŋge kaamar wïth acudhi, kiper obwöre mou di maaø baŋu ki tøŋ ni aacge.",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:MIC.2",
            "name": "Mikiya 2",
            "text": [
                {
                    "title": "Luum Ajäla Mano Tägi Dëët Jø Wø Caan Jiy ",
                    "text": "Otïmö ni raac jï jø wø caar gïï mo reyø, jø wø caar tïï gïï mo reyø kany wø enge kwör niine moge. Ni kany wø ruu øwi ka amöölla, gïna caarge wø putge ka tïïc, kiper jïge oløny ni da teek ki man tïïcge gø.",
                    "ID": "1"
                },
                {
                    "text": "Geni, cwïnyge døøŋŋø ki pwöth ni macge geni, ni päl cwïnyge ki uudi ni lwørge geni. Geni, jap dhaanhø wø lwørge lwørø ki paac mare, ni lwørge pwöth dhaanhø.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, mana caan Wuuö Jwøki beeye en, ena köö, ni «Ka adïëri møn, aani, a cädö ki man känna bäätu ki gïn mo leth, ni uuni bäŋ ŋat mo bøth ki gø; ni ba cäädhu këët ni jiy raŋu piny, kiper kar kaace, piny obëëdö ni raac.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dïcäŋece uuno cäŋ jiyi ki duut, ni duudögø beeye duut mar jwøk keec ec, ni beeye duut mano løøgu ni kööu, ni ‹Waana ränynyö na bäre! Wuuö Jwøk ŋøøp jø powa alwøre, alwøre baŋwa møn, ni cïp pwöth mowa jï jø wø mac paac.› »",
                    "ID": "4"
                },
                {
                    "text": "Kiper manøgønø, kanyo duu ŋøøm, otïmö ni bäŋ ŋøøm mo di rømø jïïu dï jø acooŋ Wuuö Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "'Ba nyïïkuk Jwøk mo wø køp luup ki wïthge, ge wø köö ki aani, ni «Kär dwør Jwøk køpï. Kär dee dwør Jwøk mo køpï kiper gïï mo tägö dëëtwa. Bäŋ lään wïc mo ö bäätwa.»",
                    "ID": "6"
                },
                {
                    "text": "?Wui u na nyïïkwaac Jeekap, aŋø, manøgø beeye gïn mo doo caanø, na «?Aŋø, Wuuö Jwøk atïmö ni cwïnye ba cïp piny? ?Teeŋ gïnögø dee tïïö?» 'Ba mar Wuuö Jwøk beeye en, ena köö, ni «Luup 'moa wø beyø kaper jøøa marge thïïŋ.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki mana täge kany mo cään ennø, u na jiya, dëëtu athïïŋŋu dëëra kaamar nyïïmän. Uuni, abïïe akälu wøk bäät jø wø pöödhi ki jöö mo bäŋ gïn lääŋge, ki bäät jø wø duui ki baŋ leny.",
                    "ID": "8"
                },
                {
                    "text": "Uuni, määr jiya ariemu wøk, ni ŋati man nø riemu wøk ka yi paare na met yie ki gø, ni kälu ajiem mara wøk bäät obwöre moge na bäre bäre.",
                    "ID": "9"
                },
                {
                    "text": "Uuni, u ööa maal ni aayu nou mak ka tøŋ, kiper kany ba tïmö na kar bëëtö maru, kiper mana tïïyu gø ni ba waany ni ränynye, ni tïme kaamar ŋwellø mo bäŋ køny mo joode. ",
                    "ID": "10"
                },
                {
                    "text": "Ni näk mo da nyikuŋ Jwøk man wø wïdi ni køpa luup tööt ki luup cwøk, mo köö, ni ‹Køøŋ omøki ki kwøŋ mo keec obëëdö ni thööth jaak,› teeŋ ŋatøgø beeye ni wø met yïthu ki gø.» ",
                    "ID": "11"
                },
                {
                    "title": "Luum Køny Mano Tïïc Wuuö Jwøki Kiper Jiye",
                    "text": "'Ba mana caan Wuuö Jwøki beeye en, ena köö, ni «U na nyïïkwaac Jeekap, u cooŋa kanya ciel u bëët, ni lema uuni, u na jø Icriel moo dööŋ, ni cïba uuni kanya ciel kaamar dïëk mo ena kaal, ni cuuny pinynyi ki jiy.»",
                    "ID": "12"
                },
                {
                    "text": "Wuuö Jwøk jöö di jabø ni ci maal nyïm jiye, ni ö jiyi ni cige køøre, ni cørge dhi kiir, ni cige wøk ki yie. Nyeya marge beeye noo cäädhi nyïmge, ni eni na Wuuö Jwøk beeye noo bwödhö maal wïthge.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:MIC.3",
            "name": "Mikiya 3",
            "text": [
                {
                    "title": "Luum Ajäla Mano Tägi Dëët Dïbwöthe ",
                    "text": "'Ba aana köö, ni «U na dïbwöthe mo nyïïkwaac Jeekap, ki u na kwääri moge, ge na jø Icriel, ennø, wïnynyu gïn. ?Aŋø, paa u na doo ŋäc ŋøl ma adïëri?",
                    "ID": "1"
                },
                {
                    "text": "Bee u ni wø män ki gïna beer ni mëërru ki gïna raac. Gïna raac ni wø tïïyu, keda u gøøpa dëët jiy, ni kee u käla rïk dëëtge wøk;",
                    "ID": "2"
                },
                {
                    "text": "ni bëët keda u cama dëët jiya, ni gøøpu dëëtge, ni tøyu cuu moge, ni ŋøru geni kaamar cuu mo kïtha yi dak, kaamar rïŋö mo kïtha yi dhiithi.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba da kany mo öö mou jwöŋö dëër Wuuö Jwøk, ni ö eni ni ba løk maru jïïu. 'Ba kar kaace, eni täärnyïme okane ki uuni kiper gïïa tïïyu na reyø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba man beeye mana caan Wuuö Jwøki kiper nyïïkuk Jwøk mo wø køp luup ki wïthge, ni wø bwøth jiya nee gaage wøk, ena köö, ni «Kany wø näk da jiy mo tiet lakge di lëëŋŋö ki gïn mo nyamge, ge wø puta tïmö ni ge køpa luum bëët-mëër jïge. 'Ba ni näk da jiy mo dhøkge kär mooø ki cam, ge wø puta tïmö ni ge køpa luum leny jïge.",
                    "ID": "5"
                },
                {
                    "text": "Kiper manøgønø, da wäär mo öö kiperge mo bäŋ luup lääk mo ö bäätge, ni ö muudhe mo cøl ni neejïïm bäätge ni bäŋ luup adïëda mo køpge. Cäŋ opädhi bäät nyïïkuk Jwøk moøgø, ni ö dïcäŋŋi ni tïme na muudhö mo cøl bäätge.",
                    "ID": "6"
                },
                {
                    "text": "Jø wø køp gïï mo ena nyïm, wïthge olääi, ni ö jø wø køp luup adïëda ni tïm nyeŋge ni law. Geni, ge bëët täärnyïmge ouumge ki lään wïc, kiper mano ö Jwøki noo ba løk marge.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba aani, dëëra päŋ ki teek, ki Jwïëc Wuuö Jwøk, ki ŋøl ma kare, ni cwïnya da cer, ki man caana gïïa bac nyïïkwaac Jeekapi jïge,  ki raay moge, ge na jø Icriel.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ennø, wïnynyu gïn, u na dïbwöthe mo nyïïkwaac Jeekap, ki u na kwääri moge, ge na jø Icriel, u ni yïthu reyø ki luum ŋøl mana näk adïëri, ni wø meen luubö mo tiir,",
                    "ID": "9"
                },
                {
                    "text": "u ni wø geer Dhayan na näk pääny Jwøk ki jap jiy mo wø rem moge kønynyu piny, ni beeye Jerucalem ni wø geerru ki køør tïïc gïï mo reyø.",
                    "ID": "10"
                },
                {
                    "text": "U na dïbwöthe mo päänyögø, luup wø ŋøllu ka køør gïï wø cïp jïïu ki piny, ni ö dïlämme moe ni pwönyge jiy ki ciik ni ge di cunnö ki jammi, ni ö nyïïkuk Jwøki moe ni køpge luup adïëda kany wø mooc geni ki gwel. 'Ba ge wø poot köö ni dëëtge ege jääŋö dëër Wuuö Jwøk, ni ge köö, na «?Aŋø, Wuuö Jwøk ba bëëdö ni nut yïthakicwa? Bäŋ gïn mo leth mo ö bäätwa.»",
                    "ID": "11"
                },
                {
                    "text": "Kiper manøgønø, Dhayan na näk Jerucalem oränynyi ni neeruuth, ni puuri na pwöth jaak ki køøru, ni ö thuurri mana näk Øt Jwøk ogeer bääte ni tuue ka abuŋŋe.",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "OT:MIC.4",
            "name": "Mikiya 4",
            "text": [
                {
                    "title": "Luum Bëët Mëër Mano Tïïc Wuuö Jwøki ",
                    "text": "'Ba kanyo tïme na aŋuun nïne, kïdi mana en Øt Wuuö Jwøki bääte okëël piny ni teek, ni tïme na wïth kïte. Eno tïŋ maal ni kaala thuuri, ni ö wïth juurre ni rwäthge bääte.",
                    "ID": "1"
                },
                {
                    "text": "'Ba wïth juurre mo thööth öö ni köge, ni «Ööu, owaa cøø bäät Kïn Wuuö Jwøk, yi Øt Jwø Jeekap, kiper nee ø pwönynye ki jööre, nee ø cäädhø øtjööre.» Kiper luum ciik Jwøk wø caan ka yi Dhayan, ni beeye Jerucalem ni wø ö luup Wuuö Jwøki ki yie.",
                    "ID": "2"
                },
                {
                    "text": "'Ba eni luup ŋøle ŋølø yïthakic wïth juurre, ni ö wïth juurre moa teek ni dwøk ge kanya ciel, këël moa kwörge bäyö. Ni ö geni ni thääthge opëëlle moge na jap puur, ni thääthge tøøŋi moge na jap goor wïth jenni ki ge, ni bäŋe wï jur mo kwany tøŋ ki wï jur mør, ni ge ba pwönynyi këët ki leny.",
                    "ID": "3"
                },
                {
                    "text": "'Ba ŋati man nø otïmö ni bëëdö tier jaath omøk mare ki tier olaam mare ni yie met jaak, ni bäŋ ŋat mo wëëk geni lwär; kiper Wuuö Jwøk, eni na wïth jammi bëët, bee eni na caan luummögø ki dhee kiree.",
                    "ID": "4"
                },
                {
                    "text": "'Ba këël na bëët wïth juurre bëët ni ŋati man nø cäädhi ka nyeŋ jwøe, øøni, ø bëëdö ni ø cäädhi ka nyeŋ Wuuö Jwøk na bäre bäre, eni na Jwøk marø. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Døøn Bëët Jø Icriel Kare Yi Nyïme",
                    "text": "'Ba mana caan Wuuö Jwøki beeye en, ena köö, ni «Noo tïme na dïcäŋece, aani, ŋööte cooŋa kanya ciel, ni lema jiy moa no ojarø, ki moa näk bäätge yaa kïthö ki gïï mo leth.",
                    "ID": "6"
                },
                {
                    "text": "Aani, ŋööte ki jiy moa no ojarø tïïa tïïö na mo dööŋ,  ni tïïa geni na wï jur mo teek. Ni ööa, a na Wuuö Jwøk, ni käära geni ni aana nyeya marge bäät Kïn Dhayan, ki mano täge kar kaace nø, këël bäre bäre.",
                    "ID": "7"
                },
                {
                    "text": "Wui Dhayan, ï na thuur man wø ö Jwøki ni wø neet jiye ki yie, na caal pïïth dïëk, ï na thuur mar jø Dhayan, bëët käär jiy mana dïkwøŋ cäŋ ka duu kare jïrï, ni beeye käädö mar nyec noo dwøk kare yi pääny Jerucalem.",
                    "ID": "8"
                },
                {
                    "text": "«?'Ba ennø, aperŋø ni gööï ko oduuru ni dwørï ena maal, ni baŋŋï kaamar dhaagø mo ogøøc mäc lwaarri en? ?Aŋø, beeye kiper mana bäŋe nyeya jïrï? ?A ŋat wø cïpi ki pwöc jïrï athøw?",
                    "ID": "9"
                },
                {
                    "text": "Wui jø Dhayan, uuno baŋŋi ni rämu kaamar dhaagø mo ogøøc mäc lwaarri, kiper ennø, u dønynya wøk ki yi pääny ni u mak ki tøŋ, ni bëëdu kwör mo uuno nicweeŋŋa wøk jaak. Uuni, u cøøa Babiløn, 'ba a na Wuuö Jwøk, uuno piema ceŋ nyïïmän mou kunece.",
                    "ID": "10"
                },
                {
                    "text": "'Ba ennø, u na jø Dhayan, wïth juurre mo thööth dëëtge adwalge na aciel kiperu, ni köge, ni ‹Dhayan ränynyö; ni neetø ränynyö mare ki nyeŋŋø.›",
                    "ID": "11"
                },
                {
                    "text": "'Ba geni, gïna nø caara, a na Wuuö Jwøk, kucge, ni gïïo tïïa, tiere kär ci cwïnyge. Aani gena cooŋa kanya ciel kaawat man wø cooŋ ŋaaŋe yi laara, ni gïnögø tïïa naa jääla geni.",
                    "ID": "12"
                },
                {
                    "text": "Wui jø Dhayan, ööu maal ni nyøru geni kaawat man wø ö dhäki wø dïnge beel; kiper u mooa mooø ki teek mo caala teek nywïënyö, ni tïïa tietu ni teek kaamar nywïënyö ma jwïël, ni nyathu wïth juurre na thäŋi.» 'Ba uuni, gïïa jootge bëët ki jöö mo patha kare, ni beege jap kwärö moge, ocïpu jï Wuuö Jwøk, eni na Kwäärö mar bäät piny bäre.",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:MIC.5",
            "name": "Mikiya 5",
            "text": [
                {
                    "title": "Luum Dïbwödhi Mano Nywøl Yi Bethelem ",
                    "text": "'Ba ennø, u na jø Dhayan, pääŋŋu rou na dhøgi mo leny. Nyïïmän øøna nø cielge dïër. Nyeya mano ŋøl luup jø Icriel agøøcge ki thøra ki thääŋŋe.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö, ni «Ï na Bethelem na en Eeparata, këël na bëëdï ni thiinhnha ïïni dï mïëc tuuŋ Juuda, ŋato käär jø Icriel othïïŋa kiper tïïc mara, ni eni ööi ki riï; ni öö mare käla ya acääŋŋe cøøn yïth nïra dïkwøŋ.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kiper manøgønø, Wuuö Jwøk jiye cïbe ceŋ nyïïmän, këël kanyo ö nyakøøe noo jït dëëre ki mäc noo lwaare ki nyilaal. Køøre thäk jø poge moa mak ki tøŋ na dööŋ oduui, ni dwätge ki jø poge ma jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "'Ba eno ö maal ni kwaac jiye kaamar pïïth dïëk, ni kwaaye ki nyeŋ Wuuö Jwøk na dwøŋ, Jwøk mare, ki teek mo käla baŋ Wuuö Jwøk. Ni ö geni ni bëëtge ni geno nikwak, kiper ki mano täge kar kaace nø, eni bëëdö ni dwøŋŋa eni,  këël cuŋ piny bäre,",
                    "ID": "4"
                },
                {
                    "text": "ni bee eni noo käl bëët-mëër. ",
                    "ID": "5"
                },
                {
                    "title": "Luum Piem Jiy Ki Dïïr Wïth Jammi",
                    "text": "Ni ö geni ni käärge jø wø en yi ŋööm Aciria ki dho opëëllö, ni beeye ŋööm Namrut noo käärge no opëëlle moge ege wöth wøk. 'Ba eni ø pieme piemø ceŋ jø Aciria, kanyo öge noo tukge ŋöömö marø, noo nyøønge ŋöömö marø.",
                    "ID": "6"
                },
                {
                    "text": "'Ba nyïïkwaac Jeekap moo dööŋ, geno bëëdö yïthakic wïth juurre mo thööth, ni ge caala thööy man wø cïp Wuuö Jwøki bäät beel. Ni bëëtge kaamar kuunhnhi mo jwøya beel, ni pädhö marge wala bäŋ pädhö marge ba koor man wø caan jiyi.",
                    "ID": "7"
                },
                {
                    "text": "Nyïïkwaac Jeekap moo dööŋ, geno bëëdö yïthakic wïth juurre, ni beeye wïth juurre mo thööth, ni ge caala ŋuu mo ena dï lääc paap, ni bëëtge kaamar nyi ŋuu mo oö dï pïïth dïëk, ni päär bäätge ni jeec ge, ni bäŋ ŋat mo maar lønyø jïre ki man køny geni.",
                    "ID": "8"
                },
                {
                    "text": "U na jø Icriel, nyïïmän mou oböötu, ni dïïrru wïthge bëët.",
                    "ID": "9"
                },
                {
                    "text": "'Ba mana caan Wuuö Jwøki beeye en, ena köö, ni «Noo tïme na dïcäŋece, aani okwëënyi mou moa en dïïu, wïthge dïïra dïïrö, ni raanynya jïëth leny mou mo wø tut okwëënyi.",
                    "ID": "10"
                },
                {
                    "text": "Aani thuwø, päänye moa en yi ŋöömö maru raanynya raanynyø, ni ö kwör gwøk røki mou moa teek ni nyaa ge piny.",
                    "ID": "11"
                },
                {
                    "text": "Aani, ajuuk moø ni en dïïu yøø wïthge dïïra dïïrö, ni tïme ni bäŋ jiy mo thöödhö ki war dïïu këët.",
                    "ID": "12"
                },
                {
                    "text": "Aani, gïïa näk you tieŋø na gïï lam raanynya raanynyø, ni raanynya kïte moa näk you cwöth piny na gïï lam, kiper nee cøŋŋu ba këëllu piny këët nyïm gïïa tïïyu ki ceŋŋu.",
                    "ID": "13"
                },
                {
                    "text": "Aani, jenni mo wø lammu na no ocwöth piny ni wø cøøri na Acare pudha wøk, ni raanynya päänye mou.",
                    "ID": "14"
                },
                {
                    "text": "'Ba aani, ki køør wëër mara na dwøŋ, wïth juurre moo ba wïny mara, marge dwøga dëëtge.»",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:MIC.6",
            "name": "Mikiya 6",
            "text": [
                {
                    "title": "Luum Løøk Mar Wuuö Jwøk Ki Jiye ",
                    "text": "Ennø, wïnynyu gïno caan Wuuö Jwøki dëëtu, u na jø Icriel, ena köö, «Ööu maal ni caannu maru ni nëënö jï kïte, ni dwøl maru wïnyö jï thuuri.",
                    "ID": "1"
                },
                {
                    "text": "Wui kïte, u na nut cøøn, wïnynyu luum løøk mar Wuuö Jwøk, kiper Wuuö Jwøk jïre da løøk ki jiye, ni beege jø Icriel noo cääne ki geni.",
                    "ID": "2"
                },
                {
                    "text": "«?Wui jiya, agïnaŋø na tïïa dëëtu? ?Na agïnaŋø na ööla uuni ki gø? Beerra man løgu gø jïra.",
                    "ID": "3"
                },
                {
                    "text": "Ka adïëri møn, ya acääŋŋe uuna käla wøk ki Ijep, ni piema uuni ni päda uuni yi bëët laŋ, ni cööra Modhe nyïmmu, eni ka Aran ki Mariyam.",
                    "ID": "4"
                },
                {
                    "text": "U na jiya, ennø, beerra man parru wïthu ki luum gïna caar Balaki nyeny Möap nee tïïe dëëtu ki ri Beelam, ki gïna dwøk Beelammi o Beeyör ni eni kwiera mar Balak. Parru wïthu ki gïïa tägö kanya tïŋŋu Cëthim nou cøøa Gëlgela, kiper nee tïïe mo Wuuö Jwøk na beyø na tïïe nee ŋäyu.» ",
                    "ID": "5"
                },
                {
                    "title": "Mana Løk Ŋat Icrielli Man Nø",
                    "text": "?Aani, aano cøøa nyïm Wuuö Jwøk ki ŋø, ni cøŋŋa yaa këël piny nyïme, eni na Jwøk ni en maal? ?Løny ki man cøøa nyïme naa käära olämme mo wø waaŋ bäre, ki nyïïrøøe mo cwiicge oceele mo pulli?",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø, løny jï Wuuö Jwøk ki man mïn yie ki nyöök rööm ma kume mo cïp no olämme, ki maaw mo caala pï näm mo thööth døc mo ba kwaan? ?Këël kanynya kiree, rømø ki man cïba gø no olämi kiper gïïa baaa? ?Eni na nyi yia, rømø ki man cïba gø kiper raay mo dëëra?",
                    "ID": "7"
                },
                {
                    "text": "Wui ï na dhaanhø, Wuuö Jwøk gïna beer anyoodhe jïrï. ?'Ba Wuuö Jwøk agïnaŋø ni manynye baŋï? Beeye ki man ŋølï luup na karge, ki man nyoothï mëër man wø ba jøøl, ki man cäädhï ki Jwøk marï ni riï iï dwøk piny. ",
                    "ID": "8"
                },
                {
                    "title": "Luum Ajäl Wuuö Jwøk Kiper Jiye",
                    "text": "Wui tuuŋ Juuda, ki jø wø käär pääny Jerucalem, wïnynyu gïn. Dwør Wuuö Jwøk cwödö dï pääny, ni köö, ni «Leec wïc beeye ki man lwäär nyeŋ Wuuö Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "?Aŋø, jammi mo wø joot ki jöö mo patha kare yïth uut jøøa reyø, ki jïge ni kuua, ki jap røm moa näk oŋøørø ni cëëgö, na näk ec raac ki ge?",
                    "ID": "10"
                },
                {
                    "text": "?Aŋø, løny ki man wëënna jiy mo gïr røm marge ba ŋääth, ni gïïge mo wø nyooth peek gïrpiny paa kare?",
                    "ID": "11"
                },
                {
                    "text": "Jiy moa no okwär dï pääny, yïthge päŋ ki tïïc gïï mo reyø, ni jø wø bëëdö yi pääny manøgø, ge cara tööt, ni lëëpge cara luup cwøk.",
                    "ID": "12"
                },
                {
                    "text": "Kiper manøgønø, aani u wëëga täw mo leth ni raanynya uuni, ni ränynyu ki køør raay mou.",
                    "ID": "13"
                },
                {
                    "text": "Uuni, uuno cämö, 'ba u ba jäŋ, ni bëët yïthu ni poot ŋaam. Jammi mou odaaŋŋu nou kaanna geni, 'ba bäŋgø mo bøth, ni jammi moo kaannu cïba dhi tøŋ.",
                    "ID": "14"
                },
                {
                    "text": "Uuni, uuno pïïdhö, 'ba ba kayu. Ni wellu nyïïjaath man wø nyïïe wel na maaw, 'ba dëëtu ba wïïrru ki gø. Nyïïomøki obiiyu na køøŋø, 'ba køøŋŋe ba maathu.",
                    "ID": "15"
                },
                {
                    "text": "Kiper u bëëdö nou gwøga kööŋŋe mo nyeya ma Ømri, ki gïïa tïïc wääde bëët ma Akap ki jøøa käl dëëre, ni bëëdu nou caatha køør acaare moge.  Kiper manøgønø, aani, u cïba cïbö jï ränynyö; u ni wø bëëdö päänyögø, u tïïa tïïö na gïr abuua, ni bëëdu, u na jiya, nou käära ajøøŋ yi piny bäre.»",
                    "ID": "16"
                }
            ]
        },
        {
            "ID": "OT:MIC.7",
            "name": "Mikiya 7",
            "text": [
                {
                    "title": "Luum Pänh Cwïny Mar Mikiya Kiper Bëët Jø Icriel ",
                    "text": "Wui, aani cwïnya apädhö kiree! Bäŋ ŋat mo cwïnye ena køør Jwøk. Kiper aana määnyö kaamar dïlïm nyïïjenni, kaamar jø wø dädö ki nyïïomøki yïth pwöth, mo bäŋ okut nyïïomøki mo jootge mo di camø, wala nyïïolämmi mo wø kwøŋ ciek.",
                    "ID": "1"
                },
                {
                    "text": "Kiper ŋat mo cwïnye ena køør Jwøk ba joot yi ŋöömö, ni bäŋ ŋat mo mare thïïŋ yïthakic jiy. Geni bëët, ge bëëdö ni ge kønynya rem jiy piny, ni ŋati man nø bëëdö ni dwara watge ka ajääp.",
                    "ID": "2"
                },
                {
                    "text": "Ceŋ moge tïï gïn mo raac ege kwanyø ni beer kiree. Dïbwödhi ki dïŋut luup wø manynya gïï mo di cïbö jïge ki piny; ni ŋata kare dwøŋ wø caana mana en cwïnye jaak, ni geni luubö wø meenge meenø na aciel.",
                    "ID": "3"
                },
                {
                    "text": "Ŋata näk okøbø dïge ni beerra eni døc caala koodhø, ni ŋata näk okøbø ni mare thïïŋ døc, rääye kaala koodhi mo olöör piny. 'Ba uuni, cäŋ mana caan jø koorri ma nyïïkuk Jwøk öö, ni beeye ööny ajäla maru, ni ö paaci ni jïte ko okiera.",
                    "ID": "4"
                },
                {
                    "text": "Uuni, bëëdu ni bäŋ ŋat mo ŋääth ŋat atut mare, ni bäŋe ŋat mo ŋääth watge. Këël cïïï man wø bëëdï ki gø kiree, bëëdï ni dhiï iï gwøø ki eni.",
                    "ID": "5"
                },
                {
                    "text": "Kiper wäädö wänni oraaŋe ni ee jarø, ni ö nyeyi ni ö maal bäät menni, ni ö cï nyeyi ni thïïŋ ree dëër waŋi mii cwøre; ni tïm dhaanhe ni nyïïmän moe beege jø wø en paare kiree.",
                    "ID": "6"
                },
                {
                    "text": "'Ba aani, aano bëëdö naa raŋŋa mar Wuuö Jwøk ni cwïnya da ŋäädhe, naa koora mar Jwøk, eni noo piem aani. Eni na Jwøk mara, dwøra wïnynye wïnynyö. ",
                    "ID": "7"
                },
                {
                    "title": "Luum Pïëm Mano Tïïc Jwøki Kiper Jø Icriel",
                    "text": "Wui nyïïmän mowa, kär yïthu mïnnö bäätwa, wa na jø Icriel! Këël wa doo pädhö, wa poot duua maal, ni këël wa doo bëëdö yi muudhö, Wuuö Jwøk poot bëëdö na tar marwa.",
                    "ID": "8"
                },
                {
                    "text": "Waana bääyö dëër Wuuö Jwøk møn; wëër mare bëëdö ni ena bäätwa këël kanyo pïëme kiper luubö marwa, noo këël tier adïëri marwa piny. Eni wa käle wøk ni bëëtwa yi tar, ni jootwa adïëri mare.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kar kaace nø, oraŋ nyïïmänni mowa, ni ö lään wïci ni ö bäätge, ge na köö jïwa, «?Aŋø, Wuuö Jwøk, Jwøk maru, en kaa?» Waani, geno raŋwa ki nyeŋwa, ni kar kaaca geno nyørø kaamar odhöönh mo jiy caatha dïëre øtjöö.",
                    "ID": "10"
                },
                {
                    "text": "U na jø Jerucalem, da nïne mo öö mo kiir maru geerru geerø,  ni yïth nïne moøgø, nyeŋ kee mar ŋöömö maru nyiiga ŋäthge kuya.",
                    "ID": "11"
                },
                {
                    "text": "Ni kanyo tïme na yïth nïröke, jiy oö baŋu, ni ge käla ya Aciria, ki yïth päänye mo Ijep, ki mano täge ki Ijep bäre, këël mano këët bäät Naam Upareeti. Ni ö møøki ki bäät naama dwøŋ këël bäät naama dwøŋ maya, ni ö moa kwörge bäyö bäät kïte ki bäät kïte møga ni öge.",
                    "ID": "12"
                },
                {
                    "text": "'Ba løø piny mano dööŋ oränynyi ki køør raay mo jø wø bëëdö yie. ",
                    "ID": "13"
                },
                {
                    "title": "Lam Mar Mikiya Ni Pwøya Wuuö Jwøk",
                    "text": "Wui Wuuö Jwøk, kwaac jiyï na alaŋkaanynyï ena cerï, man wø koorï geni ki gø, ni beege na thöögï na caal pïïth dïëk moï, geni ni wø bëëdö kur keerge kany mo yie da jenni, mo ŋöömö mana en deŋŋe ciek ki caammi. Beerra man kïthï geni Baacan ki Gelät, nee ge bëëtge ni ge cama caammi mo wø ciek kwöröke, kaawat mana bëëde yïth nïra cääŋŋe cøøn.",
                    "ID": "14"
                },
                {
                    "text": "Wui Wuuö Jwøk, nyuuthï jïwa ki gïï mo rëëma ec, kaawat mana kwøŋï nyooth ya acääŋŋe kanya kälï wa wøk ki Ijep.",
                    "ID": "15"
                },
                {
                    "text": "Køøre oraŋ wïth juurre ni lää wïthge, kanyo jootge gø ni teek marge bäŋ gïn mo kønye, ni bëëtge ni ceŋge ege maa dhøkge, ni ïthge ba wïnyö.",
                    "ID": "16"
                },
                {
                    "text": "Geni, geno ööi ni ge muulö yi tør ki bäp yïthge kaamar thwöl, ki gïï wø muuli ki yïth ŋøøm, ni ge ö wøk ka kwör gwøk røk moge ni dëëtge kwanynyi ki lwär, ni ge ööa nyïmï, ï na Wuuö Jwøk, Jwøk marwa, ni dëëtge miel, ni bëëtge ni ge lwäär nyïmï.",
                    "ID": "17"
                },
                {
                    "text": "?Ïïni, a Jwøk mane ni caal ïïni, ï ni wø wëën raay, ni wø wec gïïa bac jiyï na näk thöögï moa dööŋ? Ïïni wëër marï ba bëëdö na bäre bäre, 'ba yiï wø mïnni ki man nyoothï mëër marï ni wø ba jøøl.",
                    "ID": "18"
                },
                {
                    "text": "Ïïni mëër marï wø nyoothï nyoodhø jïwa, ni nyøønï raay mowa piny, ni ö gïïa bacwa bëët ni leeŋï geni yi kut yi naama dwøŋ.",
                    "ID": "19"
                },
                {
                    "text": "Ïïni, ï bëëdö niï nyootha adïëri jï nyïïkwaac Jeekap, ni nyoothï mëër marï man wø ba jøøl jïge, ge na dhi øt Eeberam, kaawat mana kööŋï jï kwäcwa yïth nïra cääŋŋe.",
                    "ID": "20"
                }
            ]
        }
    ]
}