{
    "textIntro": "Neemiya beeye ŋat Juuth mo bëëdö yi Parca, yi pääny mana cwøl ni Cuca, ni tïnynya nyeya ni ena kwääy. 'Ba kanya tïme na køør cwiiri mo jïtö ka apaar kurriiø køør jammi mo ogöörö yi wëël Edhera, da dwøl ma awïny Neemiya mo käla jø møøki moa duu Cuca ni ge käla Juuda, mo caana ränynyö mar kiir mar Jerucalem, ki dhøk kiir mo owaaŋ maaci, ni gïïögø poot kär dwøk karge, këël na bëëde ni jø Juuth møøk onø døø kaace. Neemiya alämö jï Jwøk, køøre nyeya akwaae nee eni ci kunöce nee kiir geere. Nyeya ajïëy ki mare, ni put cïpö ki dwøl nee jammi bëët moa manynyi kiper tïïc manøgø cïp jïre. 'Ba kanya ö Neemiya na pïïe kunöce ni täk tïïc manøgø ki man geer kiir, jø kööre mo paac mo gena juurre møøk, ge manynya man mänge tïïc manøgø nee cuŋŋe. Køøre gena cäänö ki luup møøk mo patha adïëri bäät Neemiya, ni cøøkge gø ni eni di nääö; 'ba Neemiya Wuuö Jwøk aŋäädhe, ni mak ree ki jø wø tïïö ki eni na aciel, ni putge kiir ki dhøk kiiri thöör ki geer. 'Ba na thum tïïci manøgø bäre, lam mo dwøŋ atïïc ni ge dwøga met ec marge jï Wuuö Jwøk kiper mana køny geni ni koor geni ki luup jiy moa many man raanyge geni. Kanya ö Neemiya Jerucalem, dïlämi ma Edhera poot nutö ni pwönynya jiy ki ciik Jwøk kaace. Køøre na thum kiirri ki geer, Edhera jiy acooŋ kanya ciel kanya tïme na ra Ajwöma Man Wø Bëët Jiy Yïth Abïle, ni kwaan wëël ciik Jwøk nyïmge, ni ö jiyi ni jootge bëëtö marge na raac, ni køpge raacge nyïm Jwøk. Da tïïe møøk thuwø ma atïïc Neemiya kanya bëëde yi Jerucalem, mo ogöörö ya aŋuun wëëlö man. Ki yïth luup bëët, Neemiya beeye dhaanhø mo ŋäätha Jwøk døc, ni kany wø ö gïïa tïïe wø thurge karge ni beer, ŋääe ni beeye Jwøk na tïïc gø, kaawat mana caane ni kööe, ni «Jwøk mara cere na beer ena bääta.» (2:8, 18) ",
    "introTitle": "Luubö Mo Cääno Kaper Wëël Neemiya",
    "chapterName": "Neemiya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:NEH.1",
            "name": "Neemiya 1",
            "text": [
                {
                    "title": "Luum Pänh Cwïny Mar Neemiya Kiper Räny Poge ",
                    "text": "'Ba moi beege luup Neemiya wär Akaliya. Kanya tïme na ri cwiiri ma pïërariiø moa beet Arthëkcici ni ena nyeny Parca, yi dwääy mana cwøl ni Kiclep, ni aani na Neemiya, a ena paan dwøŋ yi pääny mana cwøl ni Cuca,",
                    "ID": "1"
                },
                {
                    "text": "coka ma Anani, na dhaanhø aciel røk nyïïmera, ki jiy møøk mo cäädhi ka eni, gena öö ni ge käla Juuda; ni pëënynya geni  kiper Jerucalem ki jø Juuth moa näk kär maaø ki tøŋ na no odööŋ ni kwøw.",
                    "ID": "2"
                },
                {
                    "text": "Ni köge jïra, ni «Jiy moa näk kär maaø ki tøŋ na no odööŋ ni kwøw yïth mïëc Juuda, ge ena yi bëëtö mo leth, ni ge di jøøŋŋø. Kiir mar Jerucalem bëëdö no opädhö, ni dhøgi mo kiir mare bëëdö no owaaŋø ki maac.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba aani kanya wïnynya luupögø, aana put pï piny ni jwöŋa, ni bëëda ki nïne naa kïmmö, naa wödö ki cam, naa lämö nyïm Jwø maal.",
                    "ID": "4"
                },
                {
                    "text": "Ni kööa, ni «Wui Wuuö Jwøk, Jwø maal, a kwaya ïïni, ï na Jwøa dwøŋ ni wø kwany dëëlli ki eni, ï ni wø gwøk luumma tuutï ki jø wø mëër ki ïïni, ï ni wø nyooth mëër man wø ba jøøl jïge, ge ni wø gwøk ciik moï.",
                    "ID": "5"
                },
                {
                    "text": "Ennø, beerra man raŋï aani, ni cegï ïthï ki lam mara, a na dhaanhnhï en, ni beeye lam mara man läma ki gø nyïmï en ki dïcäŋ ki wäär, kiper jiyï ma jø Icriel, naa køpa raay moge moa bacwa dëërï; aani ki jø dhi øt kwäya waana bääyö dëërï.",
                    "ID": "6"
                },
                {
                    "text": "Waani, waana tïïö ki gïï mo reyø døc dëërï, ni waani ciik moï, ki gïïa cemï, ki luup ŋøl moï, moa cïpï ki ri dhaanhnhï ma Modhe, kärwa gwøø.",
                    "ID": "7"
                },
                {
                    "text": "«Beerra man lääŋŋï luubö mana köömmï dhaanhnhï ma Modhe ki gø na kööï, ni ‹Ni näk mou bëëdö ni cwïnynyu ogaa wøk, u keetha keethø dï wïth juurre.",
                    "ID": "8"
                },
                {
                    "text": "'Ba ni näk mou duua baŋa, ni gwøgu ciik 'moa ni kïthu geni bäät tïïc, këël noo bëëdu ni kwöra näk mo u yaa keethø yïthge beeye kwör mo bäyö, u lema lemø yïth kwörögø ni duua uuni kany, kanya näk yaa jierø nee nyeŋŋa bëëde ni ŋäc yie.›",
                    "ID": "9"
                },
                {
                    "text": "«'Ba ennø, jøøgø beege jiyï, ni gena jiy moï na piemï ki køør teek badï na dwøŋ.",
                    "ID": "10"
                },
                {
                    "text": "Wui Kwäärö Wuuö Jwøk, a kwaya ïïni, beerra man cegï ïthï ki lam mara, a na dhaanhnhï en, ki lam mar jiyï mo wø bëëdö ni yïthge met ki man wøørge nyeŋŋï; ni wëëgï gïna many dhaanhnhï thur kare dïcäŋi ki køør mano nyoothï mëër jïre nyïm nyeya ma Arthëkcic.» 'Ba aani, a bëëdö ni aana kwääy mar nyeya.",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "OT:NEH.2",
            "name": "Neemiya 2",
            "text": [
                {
                    "title": "Kanya Ö Neemiya Na Døø Jerucalem ",
                    "text": "'Ba na tïme na køør dwäde aŋween, ni poot na ri cwiiri moø ni pïërariiø yøø, moa beet Arthëkcici ni ena nyeya, yi dwääy mana cwøl ni Nican, kanya käl køøŋø jï nyeya, aani køøŋø alwøra ni gaba gø jï nyeya. 'Ba ki mana bëëda cøøn, a käre joodø nyïme ni cwïnya opädhö.",
                    "ID": "1"
                },
                {
                    "text": "Køøre nyeya aana pëënynye, na «Aperŋø ni bëët täärnyïmï no oniduk en, këël na bëëdï niï ba tuu? Manøgø bäŋ gïn mør, 'ba beeye pänh cwïny.» Køøre aana lwäyö døc,",
                    "ID": "2"
                },
                {
                    "text": "ni kööa, ni «Wui Nyeya, ïïno bëëdö na bäre bäre! ?Aani, cwïnya ba pädhe nidïï këët ni pääny kanya en bwöc kwäcwa yie oränynyö, ni dhøgi mo kiir mare othöör maaci?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyeya aköö jïra, na «?Agïnaŋø ni manynyï?» Køøre aana lämö jï Jwø maal.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya lønya ki lam, aana köö jï nyeya, ni «Nyeya, ni näk mo beeye gïn mo beer ki jïrï, ni a na dhaanhnhï, a bëëdö ni mara beer nyïmï, beerra man weyï aani naa døøa Juuda naa cøøa pääny mana en bwöc kwäcwa yie nee cäŋa geerrø.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba mana løk nyeya jïra, ni gwanynyø opï piny buute, beeye en, ena köö, ni «Wääth marï ïïno bëëdï ki kany mo nyïëdi? Na yi wäne noo duuï?» 'Ba nyeya yie amïnnö ki man wec aani naa aa. Kanyøgø aani, nïne akwaana jï nyeya.",
                    "ID": "6"
                },
                {
                    "text": "Køøre aana cäŋ köö, ni «Nyeya, ni näk mo beeye gïn mo beer ki jïrï thuwø, beerra man göönnï aani ki weeli nee cïba jï kwääri mo wø bëëdö paac man wø cwøl ni Løø Naam Upareeti Løøga, naa wecge ki man cøra dï poge këël mano pïïa Juuda.",
                    "ID": "7"
                },
                {
                    "text": "Aani, a wär göönnï  thuwø ki wëëlö nee cïba jï Acaap, ŋat wø koor lul mar nyeya, kiper nee eni cïpe jïra ki jenni mo dhøgi mo kiir mo kar gwøk røk na en buut Øt Jwøk, ki jenni mo kiir mar pääny, ki jenni mo øtø mano bëëda yie.» 'Ba nyeya gïïa pëënynya acïbe jïra, kiper Jwøk mara cere na beer ena bääta.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø aana put aay ni cøøa baŋ kwääri mo wø bëëdö paac man wø cwøl ni Løø Naam Upareeti Løøga, ni cïba weeli jïge moa göör nyeya. 'Ba kar kaagø nyeya da kwääc leny ki jø leny mo wø cäädhi ki bäät okwëënyi mo ee cïbö nee cääthge ki aani ciel.",
                    "ID": "9"
                },
                {
                    "text": "'Ba kanya ö Cenbalati nyen ma nyï Örönaim, ki Thöbiya nyen ma ŋat köör ma nyï Amön, na wïnyge gø ni da ŋat mo oöö mo manynya bëënynyö mar jø Icriel, geni, cwïnyge aput tïmö ni raac. ",
                    "ID": "10"
                },
                {
                    "title": "Kanya ö Neemiya Na Caath Deŋ Kiir",
                    "text": "Køøre aana ö Jerucalem; 'ba kanya nø jwöma raa ki nïne adäk,",
                    "ID": "11"
                },
                {
                    "text": "aana ö maal ki wäär, aani ki jiy mo nøk. Ni aani, gïna näk onø cïp Jwøki mara cwïnya nee tïïa kiper Jerucalem bäŋ ŋat mo yaa gø caanø jïre. 'Ba kanyøgø bäŋ lääy mo wø cäädhö ki bäätge mo nut, 'ba beeye mana cäädha ki bääte keere na nut.",
                    "ID": "12"
                },
                {
                    "text": "'Ba kar kaagø ki dï wäär aana ci wøk naa cøra dhi kiir man wø cwøl ni Dhi Kiir Agäm Kïdi, jï løøa en iithi yie man wø cwøl ni Iith Thwöl, jï kuna en dhi kiirri yie man wø cwøl ni Dhi Kiir Wï Thur, kiper nee kiir mana näk oränynyö mar Jerucalem raŋa ki dhøgi mo kiir mare moa näk othöör maaci.",
                    "ID": "13"
                },
                {
                    "text": "Køøre aana aay ni pöötha dhi kiir man wø cwøl ni Dhi Kiir Jøøro, ki bäät puul man wø cwøl ni Puul Mar Nyeya; 'ba bäŋ kany mo pööth lääyi ki yie mana cäädha ki bääte.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgø nø, aana aay ki wäär naa cøra waŋ Naam Kidaran naa raŋŋa kiir. Køøre ka aŋuudi raa aløøa ni duua ni cäŋa cur dhi kiir man wø cwøl ni Dhi Kiir Agäm Kïdi.",
                    "ID": "15"
                },
                {
                    "text": "'Ba jø kööre bäŋ gïn mo ŋäcge kiper kanya cøøa yie wala gïna tïïa; kiper aani, poot bäŋ gïn mo yaa caanø jï jø Juuth ki jï dïlämme moge, ki jøøa kwörge døøŋŋø moge, ki jø kööre moge, ki jï jiy møga bëët moo tïïc tïïc. ",
                    "ID": "16"
                },
                {
                    "title": "Kanya Caan Luum Kiir Ki Man Geeri",
                    "text": "Køøre aana cäänö ki geni ni kööa, ni «Uuni, bëëtö man ni raac ni enø yie en nëënö jïïu, ni Jerucalem bëëdö no oränynyö, ni dhøgi mo kiir mare owaaŋø ki maac. Uuni, beerra man ööu ni cäŋø kiir mar Jerucalem geerrø, kiper nee ø ba bëëdø këët ni ø di jøøŋŋø.»",
                    "ID": "17"
                },
                {
                    "text": "Køøre aani jöö mana bëët Jwøki mara ni cere na beer ena bääta acaana jïge, ki luup nyeya moa caane jïra. Ni putge köö, ni «Beerra man ööø maal ni tägø ki geer.» Køøre gena put tägö ki man kïthge ceŋge ri tïïögø na beer.",
                    "ID": "18"
                },
                {
                    "text": "'Ba kanya ö Cenbalati nyï Örönaim, ki Thöbiya ŋat köör ma nyï Amön, ki Gëcam nyen ma Araba, na wïnyge luum gïno tïïcwa, waana putge buuö ni ŋeethge bäätwa ni köge, ni «?Gïnö ni tïïyu enø agïnaŋø? ?Aŋø, uuni, maru ageem ki nyeya?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba aløøa jïge ni kööa, ni «Jwø maal tïïc marwa wëëge thur kare; kiper manøgø nø, wa na jiye, wa ööa maal ni putwa gëëdö møn. 'Ba uuni, bäŋ karu kany, ni bäŋ gïn mou cäänö kipere; uuni, bäŋ gïn mo ŋäc kiperu Jerucalem kany.»",
                    "ID": "20"
                }
            ]
        },
        {
            "ID": "OT:NEH.3",
            "name": "Neemiya 3",
            "text": [
                {
                    "title": "Jöö Mana Geer Kiir Ki Gø ",
                    "text": "Kanyøgø Eliyacip na näk Kwääy Lam Mana Dwøŋ ena ö maal ki dïlämme mo wø tïïö ki eni ciel, ni geerge dhi kiir man wø cwøl ni Dhi Kiir Dïëk, ni cïp gø kur keere na mar Jwøk, ni moocge dhi gø ko odhuule. Ni  ö geni ni cïpge kiir kur keere na mar Jwøk, ni beeye kiir mana no okëël ri øt koor man wø cwøl ni Dïpa, ki ri Øt Koor Mar Ananel.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö jø Jerikö ni gëëtge ni ge tägi ka kanya ŋuut dhøk ceŋ jøøgø yie. Ni ö Dhakurri wär Imeri ni gëëde ni tääe ka dhøk ceŋ jø Jerikö.",
                    "ID": "2"
                },
                {
                    "text": "'Ba jø tuuŋ Acena dhi kiir man wø cwøl ni Dhi Kiir Rec ageerge, ni cöönhge dhi gø ki jenni, ni kïthge dhi gø ko odhuule, ki gïï wø dëëdi ki geni, ki dïdëëdi.",
                    "ID": "3"
                },
                {
                    "text": "'Ba Merëmöt wär Uria nyikwaar Aködh dëër kiir kanya ŋuut dhøk ceŋ jøøgø yie adwøk kare. Ni ö Meculammi o Berekiya nyikwaar Mecëdhabël ni dwøk dëër kiir kare kanya ŋuut dhi cer Merëmöti yie. Ni ö Dhadöki o Baana ni dwøk dëër kiir kare kanya ŋuut dhi cer Meculammi yie.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö jø Tëköa ni dwøkge dëër kiir kare kanya ŋuut dhi cer Dhadöki yie; 'ba jøøa kwörge døøŋŋø moge, gena bëëdö jaak ni ge ba kunynyi ki tïïc mana caan kwääri moge jïge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba Jöyada o Pacëa ki Meculam o Bëcödëya, dhi kiir man wø cwøl ni Dhi Kiir Jecana ageerge, ni cöönhge dhi gø ki jenni, ni kïthge dhi gø ko odhuule, ki gïï wø dëëdi ki geni, ki dïdëëdi.",
                    "ID": "6"
                },
                {
                    "text": "Ni ö Melathaya nyï Gibien, ki Jadön nyï Mërönöt, ki jø Gibien, ki jø Micpa, jøøa en tier kwäärö mar paac man wø cwøl ni Løø Naam Upareeti Løøga, ni dwøkge dëër kiir kare kanya ŋuut dhøk ceŋ jøøgø yie.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Udhielli wär Araya, ŋat mo ena røk rëëmme mo warkie, ni dwøk dëër kiir kare kanya ŋuut dhøk ceŋ jøøgø yie. Ni ö Ananiya, ŋat mo ena røk jø wø tïïc mäth wïïr mo wø ŋwääi ni met, ni dwøk dëër kiir kare kanya ŋuut dhi cer Udhielli yie. Jøøgø bëët kiir Jerucalem adwøkge kare këël mana këët ri kiir kanya näk odhïŋ.",
                    "ID": "8"
                },
                {
                    "text": "Ni ö Rëpaya wär Ur, ŋata bëëdö na kwäärö mar thääŋ Jerucalem, ni dwøk dëër kiir kare kanya ŋuut dhøk ceŋ jøøgø yie.",
                    "ID": "9"
                },
                {
                    "text": "Ni ö Jidaya wär Arumap ni dwøk dëër kiir kare kanya ŋuut dhi cer Rëpaya yie, buut øtø mare. Ni ö Atuci wär Acabeniya ni dwøk dëër kiir kare kanya ŋuut dhi cer Jidaya yie.",
                    "ID": "10"
                },
                {
                    "text": "Ni ö Malkiya wär Arim ka Acub o Paath- Möap ni dwøkge thääŋ kiir løøk maya kare, ki dëër øt koor man wø cwøl ni Øt Koor Mar Jø Bul Ki Dääpe.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö Calummi wär Alöec, ŋata bëëdö na kwäärö mar thääŋ Jerucalem, ni dwøk dëër kiir kare, eni ki nyïïe, ni beeye kanya ŋuut dhi cer Malkiya yie.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Anun ki jø wø bëëdö Dhanöwa, dhi kiir man wø cwøl ni Dhi Kiir Agäm Kïdi adwøkge kare. Ageerge ni kïthge dhi gø ko odhuule ki gïï wø dëëdi ki geni, ki dïdëëdi. Ni dëër kiir mana dwøkge kare këël ki mana këët ri dhi kiir man wø cwøl ni Dhi Kiir Wï Thur, bär mare ki buudö beeye gööye ma kuma.",
                    "ID": "13"
                },
                {
                    "text": "Ni ö Malkiya o Rëkap, ŋata bëëdö na kwäärö mar Bëëth-Akarim, ni dwøk dhi kiir kare man wø cwøl ni Dhi Kiir Wï Thur. Ageere ni kïth dhi gø ko odhuule, ki gïï wø dëëdi ki geni, ki dïdëëdi.",
                    "ID": "14"
                },
                {
                    "text": "Ni ö Calummi o Köl-Ödhë, ŋata bëëdö na kwäärö mar Micpa, ni dwøk dhi kiir kare man wø cwøl ni Dhi Kiir Jøøro. Eni dhi kiir ageere, ni mooc dhi kiir maal ka apäära, ni kïth dhi gø ko odhuule, ki gïï wø dëëdi ki geni, ki dïdëëdi. Ni ö eni thuwø ni dwøk dëër kiir kare mana en buut puul man wø cwøl ni Ceela na en buut ajïniin nyeya, këël mana pïïe ri kanya näk okïthö ki kwör tiel kany wø ïnh piny ki yie ni jøw käla thääŋ Jerucalem man wø cwøl ni Pääny Deebit.",
                    "ID": "15"
                },
                {
                    "text": "Ni ö Neemiya wär Adhbuk, ŋata bëëdö na kwäärö mar thääŋ Bëëth-Cur, ni dwøk dëër kiir kare kanya ŋuut dhi cer Calummi yie, ni këël gø buut dwöl mar nyeya ma Deebit, këël mana pïïe ri puul mana koony, ni pïïe ri øtø man wø cwøl ni Øt Jø Leny.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moi ni nyeŋge en piny kany ii, dëër kiir kanya ŋuut  dhi cer Neemiya yie adwøkge kwörge. Reum o Bani dëër kiir kanya ŋuut dhi cer Neemiya yie adwøk kare. Acabiya, ŋata bëëdö na kwäärö mar thääŋ Kïïla, dëër kiir kanya ŋuut dhi cer Reummi yie adwøk kare, ni tïïe ki nyeŋ paac mare.",
                    "ID": "17"
                },
                {
                    "text": "Baway wär Ënadat, eni na bëëdö na kwäärö mar løø thääŋ Kïïla ki jiye, dëër kiir kanya ŋuut dhi cer Acabiya yie adwøk kare.",
                    "ID": "18"
                },
                {
                    "text": "Ëdhör o Jëcua, eni na bëëdö na kwäärö mar Micpa, dëër thääŋ kiir løøk maya kanya ŋuut dhi cer Ënadati yie adwøk kare, ni beeye kanya en buut kany wø eth jøwi maal ki yie ni jøw cøøa kar kän mo jap leny na en kanya gun kiirri ki yie.",
                    "ID": "19"
                },
                {
                    "text": "Baruk o Dhabay, eni na bëëdö ni cwïnye lïëth ki tïïc, dëër thääŋ kiir løøk maya kanya ŋuut dhi cer Ëdhöri yie adwøk kare, ki mana täge ki kanya gun kiirri ki yie këël mana pïïe kany wø cør yie ni jøw cøøa po Kwääy Lam Mana Dwøŋ ma Eliyacip.",
                    "ID": "20"
                },
                {
                    "text": "Merëmöt wär Uria nyikwaar Aködh dëër thääŋ kiir løøk maya kanya ŋuut dhi cer Baruki yie adwøk kare, ki mana täge ki dhi jöör øt Eliyacip këël mana pïïe ya aŋuun paac mar Eliyacip.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø tuuŋ dïlämme moa bëëdö deŋ Jerucalem, dëër kiir kanya ŋuut dhi cer Merëmöti yie adwøkge kare.",
                    "ID": "22"
                },
                {
                    "text": "Ni ö Benjamenni ka Acub ni dwøkge dëër kiir kare kanya ŋuut dhøk ceŋ dïlämme yie, ni beeye kanya en buut øtø marge. Ni ö Adhariya o Maycëya nyikwaar Ananaya ni dwøk dëër kiir kare kanya en buut paac mare na ŋuut dhøk ceŋ jøøgø yie.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö Binuy wär Ënadat ni dwøk thääŋ dëër kiir løøk maya kare kanya ŋuut dhi cer Adhariya yie, ki mana täge ki ri øt Adhariya këël mana pïïe ri kanya gun kiirri ki yie, ni put gø këël kanya gun kiirri ki yie.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö Palalli wär Odhay ni tïïc tïïc mare buut kanya gun kiirri ki yie buut øt koor mana näk okëël ri paan dwøŋ mar nyeya løøa en jï maal buut kal mar jø koor. Ni ö Pedaya o Paröc ni tïïc tïïc mare kanya ŋuut dhi cer Palalli yie.",
                    "ID": "25"
                },
                {
                    "text": "Ni ö jø wø tïïö yi Øt Jwøk ni wø bëëdö bäät thuur Öpël, ni tïïcge tïïc marge këël mana këët buut dhi kiir man wø cwøl ni Dhi Kiir Pïï, ni ge cäätha jï kur tuul-cäŋ ki jï kanya näk okëël ri øt koor.",
                    "ID": "26"
                },
                {
                    "text": "Ni ö jø Tëköa ni dwøkge thääŋ dëër kiir løøk maya kare kanya en buut øt koor mana dwøŋ këël mana këët ri kiir mar thuur Öpël.",
                    "ID": "27"
                },
                {
                    "text": "'Ba dïlämme møga, dëër kiir jï løøa en maal løø dhi kiir man wø cwøl ni Dhi Kiir Okweeny adwøkge kare, ni ŋati man nø tïïö ni dïët ki nyïm øde.",
                    "ID": "28"
                },
                {
                    "text": "Ni ö Dhadöki wär Imër ni dwøk dëër kiir kare kanya en buut øde na ŋuut dhøk ceŋ dïlämme yie. Ni ö Cemaya o Cekaniya, ŋat wø koor dhi kiir man wø cwøl ni Dhi Kiir Jï Kur Tuul-Cäŋ, ni dwøk dëër kiir kare kanya ŋuut dhi cer Dhadöki yie.",
                    "ID": "29"
                },
                {
                    "text": "Ni ö Ananiya o Celemiya ka Anun na näk bïcier wäät Dhalap ni dwøkge dëër kiir kare kanya ŋuut dhi cer Cemaya yie. Ni ö Meculammi o Berekiya ni dwøk dëër kiir kare kanya ŋuut dhøk ceŋ jøøgø yie, ni beeye kanya en buut kany wø bëëde yie.",
                    "ID": "30"
                },
                {
                    "text": "Ni ö Malkiya, ŋat mo ena røk rëëmme mo warkie, ni dwøk dëër kiir kare kanya ŋuut dhi cer Meculammi yie, këël mana këët ri øt jø wø tïïö yi Øt Jwøk, ni këël gø ri øt jø gath na en buut dhi kiir man wø cooŋ lwaae yie, këël mana këët ri øtø mana näk ogeer maal bäät kiir kanya gun kiirri ki yie.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö rëëmme mo warkie ki jø gath ni dwøkge dëër kiir kare kanya näk okëël ri øtø manøgø kanya gun kiirri ki yie, ni këëlge gø ri dhi kiir man wø cwøl ni Dhi Kiir Dïëk.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:NEH.4",
            "name": "Neemiya 4",
            "text": [
                {
                    "title": "Luum Gïïa Tuut Nyïïmänni",
                    "text": "'Ba kanya ö Cenbalati na wïny gø 'ni wa gëëdö ki kiir, ena put gootø ni wëëre døc ni jøøŋ jø Juuth.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö eni ni cääne, ni jøøa näk odwätö ki eni  ki jø leny mo Cameria nutö buute, ni kööe, ni «?Jø Juuth moø no onø päth bäät upge yøø, ge tïïcge ŋø? ?Aŋø, geni, ge cäŋa kiir marge dwøk kare jïge? ?Aŋø, løny jïge ki man cïpge ko olämme? ?Ni løny jïge ki man thöörge kiir ki dïcäŋ aciel? ?Aŋø, geni, kïte moa gëëdö ki geni moa näk oniruuth na no oraany maaci, løny jïge ki man cäŋge gëëdö ki ge?»",
                    "ID": "2"
                },
                {
                    "text": "'Ba kar kaagø Thöbiya nyï Amön ena buut Cenbalat, ni kööe, ni «Kiir manøgø ni geerge enø, këël etha othöö bääte, kïte mo kiir marge manøgø puta øc piny.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba a na Neemiya, aana lämö ni kööa, ni «Wui ï na Jwøk marwa, wïny marwa, kiper wa bëëdö ni waano taak jiyi. Beerra man dwøgï ajøøŋ marge dï wïthge, ni wëëgï geni twier, ni kïth geni yi ŋöömö mør ni ge mak ka tøŋ.",
                    "ID": "4"
                },
                {
                    "text": "Ïïni, kär bääyö marge uumï, ni ba gööbï raay moge wøk nyïmï, kiper jø geer ajøøŋge täärnyïm jø geer kiree.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba waani kiir ageerwa, ni ö kiiri bäre ni dööte, no opïï maal thääŋ köör kiir, kiper jiy cwïnyge päl døc ki tïïc.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya ö Cenbalati ki Thöbiya, ka Arabe, ki jø Amön, ki jø Acdöt na wïnyge gø ni kiir mar Jerucalem tïïc mare ki man dwøgi kare cäädhö ni beer, ni kwöra ŋammø onø dïïr, geni, gena put wëër døc.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö geni bëët ni putge tudö ki luubö nee öge nee këëtge ki jø Jerucalem, ni ge tïïya gø nee Jerucalem bëëde ni yie do okiera. ",
                    "ID": "8"
                },
                {
                    "title": "Kanya Ö Neemiya Na Cïïm Jø Koor Nee Tïï Kiir Ba Cuŋŋe",
                    "text": "'Ba waani, waana lämö jï Jwøk marwa, ni cïïmwa jiy mo kurö mo neeta geni ki yïth cääŋŋe ki wärre.",
                    "ID": "9"
                },
                {
                    "text": "'Ba man beeye mana car jø Juuda, na tïmö kaamar duut, ni «Teek dëël marwa mar tïïc athum, ni kïte moa näk oniruuth poot thööth døc, ni waani, ba løny jïwa ki man geerwa kiir.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba nyïïmän mowa, gïna näk mo ege caanø beeye en, gena köö, ni «Geni, kanyø poode ni poot kucge, ni ø ba nëëni jïge, ø cøø këël kanyø dønynyø dïge ni nääø geni, nee tïïc marge cuŋŋe.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba jø Juuth moa bëëdö kany mo cään ki geni, gena öö, ni caange gø jïwa kwöre mo jïtö ka apaar ni köge, ni «Nyïïmän, ge öö ni tukge øøni yïth kwöro neetu bëët.»",
                    "ID": "12"
                },
                {
                    "text": "Kanyøgø aani, jiy aputa cïïmmö ki jï løøa en jï piny deŋ kiir kwöra näk ŋammø ki kwöra leer; ni jiy cïïmma ka køør dhøk uudi moge, ni ceŋge do opëëlle, ki tøøŋi, ka athëëre.",
                    "ID": "13"
                },
                {
                    "text": "'Ba kanya nø raŋa bëëtö, aana ö maal ni cääna ki jøøa kwörge døøŋŋø ki jø kööre, ki jiy møga bëët, ni kööa, ni «Käru lwäyö ki geni, 'ba bëëdu nou lääŋŋa Kwäärö Wuuö Jwøk, eni na dwøŋ ni wø kwany dëëlli ki eni, ni këëdu kiper jø pou, kiper wäätu, ki nyïïu, ki määru, kiper uudi mou.»",
                    "ID": "14"
                },
                {
                    "text": "'Ba kanya ö nyïïmänni mowa na wïnyge gø 'ni gïna tuutge oløny ni ŋäcwa, na acaara marge onø raany Jwøki ni kär thur kare, wa bëët, waana put døø ri tïï kiir, ni ŋati man nø tïïya kuna näk kure.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ki mana täge ki dïcäŋece nø, thäk jiy 'moa gena bëëdö ni ge tïïya tïï kiir, ni ö thäk jiya møga ni bëëtge ni ceŋge da tøøŋi, ki kööt leny, ka athëëre, ni dëëtge ege runynyö ka abïïk nywïëny; ni ö kwääri mo leny ni bëëtge ni rege ege cïïmmö ŋäth jø Juuda bëët",
                    "ID": "16"
                },
                {
                    "text": "moa näk gëëdö ki kiir. 'Ba jiy moa jwïëk jap tïïc, tïïc marge tïïcge ka ceŋge oceele, ni ceŋge møga da jap leny.",
                    "ID": "17"
                },
                {
                    "text": "Ni ŋat geer man nø gëëdö no opëëllö mare ee twöö piere, ni ö ŋat wø kooth tuuŋ ni bëëde ni ena buuta.",
                    "ID": "18"
                },
                {
                    "text": "Køøre aana köö jï jøøa kwörge døøŋŋø, ki jø kööre, ki jiy møga bëët, ni «Ennø, tïïc apëëtö ni dwøŋ, ni øøni,  ø bëëdö ni røgø yøø larø dëër kiir, ni jiy moi nø karge bäyö ki jiy møga.",
                    "ID": "19"
                },
                {
                    "text": "Uuni, kanyo enu yie jaak, noo wïnynyu dwør tuuŋ mar leny, uuno put öö ni dwätu ki waani. 'Ba Jwøk marø okëëdi kiperø.»",
                    "ID": "20"
                },
                {
                    "text": "'Ba kar kaagø, waana put bëëdö ni wa tïïö ki mano täge ki kany wø kwäär tiet øwi këël mano nëën ceerri, ni thäk jiy møga ge bëëdö ni ceŋge da tøøŋi.",
                    "ID": "21"
                },
                {
                    "text": "Kar kaagø aana cäänö thuwø ki jiy, ni «Beerra man ö ŋati man nø ki ŋat tïïc mare ni tïme ni ge buuta yi Jerucalem ki wäär kiper nee ge bëëtge ni gena jø koor ki wäär, ni gena jø tïïc ki waŋcäŋ.»",
                    "ID": "22"
                },
                {
                    "text": "'Ba aani, ki jø wø käärwa tïïc ki geni, ki jø tïïc 'moa, ki jø koor mo wø bëëdö ki aani, bäŋ ŋat mo obëëdö rewa na abïïe moe ee gööny wøk; ŋati man nø bëëdö ni jap leny moe nut cere, këël noo umme ki pïï.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:NEH.5",
            "name": "Neemiya 5",
            "text": [
                {
                    "title": "Luubö Mana Caan Neemiya Kiper Jø Juuth Moa Caar Nyïïmëëkge ",
                    "text": "'Ba kanyøgø jiy ki määrge gena bëëdö ni ge jwöŋö døc ni döötge ege tïŋ maal dëët nyïïmëëkge ma jø Juuth.",
                    "ID": "1"
                },
                {
                    "text": "Jø møøk aköö, ni «Waani ki wäätwa ki nyïïwa wa thööth; beerra man jïtwa ki beel mo camwa nee wa bëëtwa ni wa kwøw.»",
                    "ID": "2"
                },
                {
                    "text": "Jø møøk aköö, ni «Waani, pwöth beel mowa ki pwöth omøki mowa, ki uudi mowa, wa määö ki geni ki beel na dïgïti, nee wa jïtwa ki beel kiper käc.»",
                    "ID": "3"
                },
                {
                    "text": "Jø møøk aköö thuwø, ni «Waani da gwel mo ewa maaø kiper ajwäk mar nyeya man wø jwäk waani ki gø kiper pwöth beel mowa ki pwöth omøki mowa.",
                    "ID": "4"
                },
                {
                    "text": "'Ba këël na bëëde ni dëëtwa caala dëët jø pøø, no obwöre mowa caala obwöre moge, waani wäätwa ki nyïïwa wa tïïya geni nee bëëtge na laaŋe, ni nyïïwa møøk ennø onø cam na laaŋe; ni jïwa bäŋ teek, kiper pwöth beel mowa ki pwöth omøki mowa, ge bëëdö na mo jø møøk.»",
                    "ID": "5"
                },
                {
                    "text": "'Ba aani, kanya wïnynya jwøk marge mana jwöŋge ki gø, ki luupögø bëët na carge yøø, aana put wëër døc.",
                    "ID": "6"
                },
                {
                    "text": "Ni bëëda naa cädö ki yi ŋedha. Køøre aani, jøøa kwörge døøŋŋø ki jø kööre ajääla ni kööa jïge, ni «Uuni, u bëëdö ni ŋati man nø dïïu møta ŋat poge ki man cool jammi jïïu moa näk ee maaø, ni coole ni da wïthge.» Kiper manøgønø, aana cwötö ka acooŋa mo dwøŋ kiper nee jøw cäänge ki geni.",
                    "ID": "7"
                },
                {
                    "text": "Køøre aana köö jïge, ni «Waani, ki køør mana løny jïwa, nyïïmëëgø ma jø Juuth moa biel dëëtge na laaŋe baŋ wïth juurre, gena wïïlwa wøk. ?'Ba ennø, u cäŋa nyïïmëëgu ma jø Juuth tïïyö nee dëëtge bielge, nee cäŋwa wïïl wøk?» 'Ba geni, gena lïŋö kiper bäŋ luubö mo ege joodø nee caange.",
                    "ID": "8"
                },
                {
                    "text": "Køøre aana cäŋ köö, ni «Gïna tïïyu enø patha gïn mo beer. ?Aŋø, uuni, ba løny ki man bëëdu nou lwäär ki Jwøk marø kiper nee ajøøŋ mar nyïïmän 'moø ma wïth juurre tïme ni bäŋgø bäätø?",
                    "ID": "9"
                },
                {
                    "text": "Aani thuwø ki jøøa käärwa tïïc ki geni, ki jø tïïc 'moa, jø pøø gena wëëkwa mäyö ki gwel ki beel baŋwa nee duuge. 'Ba beerra man wec cwøl jammi moøgø ni cwøl ni da wïthge yøø.",
                    "ID": "10"
                },
                {
                    "text": "Ennø, dïcäŋi kiree, uuni, dwøgu pwöth beel moge jïge, ki pwöth omøki moge, ki pwöth jenni moge mo wø nyïïge wel na maaw, ki uudi moge, këël dïm wïth gwel ki dïm wïth beel, ki dïm wï køøŋ nyïïomøki moa nyärö, ki dïm wï maaw ni wø cwøllu bäätge yøø.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre gena köö, ni «Gïïögø dwøkwa dwøgø, ni bäŋ gïn manywa baŋge këët. Waani, tïïcwa tïïö kiree kaawat manø caanï enø.» Kanyøgø aani, dïlämme acwøla, ni wëëga jøøgø kööŋ nyïma nee tïme ni ge tïïö ka køør luubö man mana näk ocaanø.",
                    "ID": "12"
                },
                {
                    "text": "Aani thuwø, aleeŋŋa mara abäänya wøk dëëra ni teeŋa gø ni kööa, ni «Ŋato ba jïëc luubö man mana näk ocaanø, eno tëëŋ Jwøki wøk øde, ni tëëŋ jape wøk cere kaawat aleeŋŋa mara man na teeŋa en; eno tëëŋ wøk møn, ni dööŋe ni bäŋ gïn mo ena jïre.»  'Ba acooŋa bäre gïnögø aputge jøl, ni «Beeye kare.» Ni ö geni ni putge Wuuö Jwøk pwøc. Ni ö jiyi ni putge gïnögø tïïc ki køør luubö mana näk ocaanø. ",
                    "ID": "13"
                },
                {
                    "title": "Luum Neemiya Na Bëëde Ni Cwïnye Ee Bäädhö Ki Jammi",
                    "text": "Maya thuwø, ki mana täge ki dïcäŋa kwany aani yie ni aana kwäärö mar jøøgø yi ŋööm Juuda, kanya tïme na ri cwiiri ma pïërariiø këël mana këët ri cwiiri ma pïëradäk kurriiø moa beet Arthëkcic ni ena nyeya, yïth cwiiri moø na apaar kurriiø yøø, aani ki jøøa käärwa tïïc ki geni wa kär cwötö ki cam man wø cïp jï kwäärö cooth ki yïth nïne bëët.",
                    "ID": "14"
                },
                {
                    "text": "'Ba kwääri moa kwøŋ bwödhö nyïma dïkwøŋ, ajwäk mo teek akïthge bäät jiy, ni jwäkge caammi mo jiy ki kwøk nyïïomøki moge, ni ge meeda ge bäät gwet-bïrö ma pïëraŋween. Këël jicge, bëët jiy atïïcge ni teek. 'Ba aani teeŋ gïnögø kära tïïö, kiper aani, a lwäär ki Jwøk.",
                    "ID": "15"
                },
                {
                    "text": "Këël aani ki dëëra thuwø, dëëra acïba kiper tïïc mar kiir man; waani bäŋ ŋøøm mo ewa ŋeeø. 'Ba jiya bëët gena bëëdö ni ge ena kanya ciel kaace kiper tïïc.",
                    "ID": "16"
                },
                {
                    "text": "Maya thuwø, jiy mo wø cämwa ki geni ya akaaŋ beege jø Juuth ki jø kööre, ni kwäänge beeye dïpa ki pïërabïïc; ni jiy mo wø ö baŋwa ni ge käla tiet mïëc wïth juurre moa en deŋwa kär kwaanø.",
                    "ID": "17"
                },
                {
                    "text": "'Ba gïï wø jiiŋŋi kiper cäŋ man nø beeye rwaath aciel, ki rööm abïciel mo ojierø; ni weny thuwø poot di jiiŋŋø jïra. 'Ba kany wø tïme na køør nïne apaar, teeŋ wïth kwøŋ bëët di kälö ni thööth. 'Ba këël na bëëde na enøgønø, aani, a kär cwötö ki cam man wø cïp jï kwäärö, kiper ajwäk mana teek bäätge.",
                    "ID": "18"
                },
                {
                    "text": "Wui ï na Jwøk mara, lääŋ aani ni beer ki køør gïïa tïïa bëët kiper jøøi ii.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:NEH.6",
            "name": "Neemiya 6",
            "text": [
                {
                    "title": "Kanya Ö Nyïïmänni Na Manyge Man Raanyge Neemiya ",
                    "text": "'Ba kanya caani jï Cenbalat, ki Thöbiya, ki Gëcam nyen ma Araba, ki jï nyïïmän mowa bëët, 'ni aani kiir yaa cäŋ geerrø, ni bäŋ kany mo ŋaam këët dëëre, këël na bëëde kar kaaca ni aani odhuule poot kära kïth dhøk kiir,",
                    "ID": "1"
                },
                {
                    "text": "Cenbalat ki Gëcam, gena jääŋ baŋa ki dwøl ni köge, ni «Ööï nee ø røømmø na aciel kanya cwøl ni Kepirim yi ŋöömma näk ree ee päärö na cwøl no Onö.» 'Ba geni marge määnyö ki jöö nee tïïge ki gïn mo leth dëëra.",
                    "ID": "2"
                },
                {
                    "text": "'Ba aana jääk baŋge ki jiy ni kööa, ni «Aani, bääta da tïïc mo dwøŋ, ni ba løny ki man ööa kunögø. ?Aŋø, aperŋø noo ö tïïci noo cäŋ cuŋŋö këët en kanyo wiia gø noo ööa baŋu kunögø?»",
                    "ID": "3"
                },
                {
                    "text": "'Ba geni, gena bëëdö ni ge jääga baŋa ki dwøl kwöre aŋween ni poot na dwørøgø na aciel enø, ni bëëda naa poot dwøga dwøl aciel jïge thuwø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba kanya tïme na ri bïïge, Cenbalat dhaanhnhe ajääŋŋe baŋa ni poot jääŋŋe ka dwørøgø, ni cer gø ee mooø ki wëëlö mo kär mwönö,",
                    "ID": "5"
                },
                {
                    "text": "mo ogöörö na ennø nø: «Man beeye gïn mo owïnyö dï wïth juurre, ni caani ni Gëcammi thuwø, 'ni ïïni ki jø Juuth, maru määnyö ki jöö kiper nou gëëmmu; ni beeye ni tïme ni kiir geerru geerø en. Maya thuwø, ki køør luup moi moa wïnyö, ïïni, ï manynya gø niï tïmï na nyeya marge.",
                    "ID": "6"
                },
                {
                    "text": "Ni ïïno nø kwänyö ki nyïïkuk Jwøk kiper nee luum nyec marï gøøge piny yi Jerucalem, ni ‹Da nyeya Juuda.› 'Ba dwøl man di caanø jï nyeya ki køør dööti moi ii. Ennø, beerra man ööï nøø jïtø ka acooŋa na aciel.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba aana jäägö ki dwøl baŋe ni kööa, ni «Teeŋ gïïa carï yøø bäŋgø mo otägö; 'ba gïïögø beege gïïa cøøŋŋï yiï ki ge jaak.»",
                    "ID": "8"
                },
                {
                    "text": "'Ba jøøgø bëët ge päära waani nee wa lwäcwa, ni ge cäänö ki cwïnyge, ni «Geni, ceŋge boo nilwak ri tïïc cøøn nee tïïc ba thume.» 'Ba aana lämö ni kööa, ni «Wui Jwøk, wëëk bääta tëënnö.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba dïcäŋ aciel, aana ci øt Cemaya o Delaya nyikwaar Meethabël, kanya  bëëde ni eno cïëk yi øde. Køøre ena köö, ni «Beerra man cøø nee ø dwätø yi Øt Jwøk Mana Dwøŋ, ni cïëgø odhuule mo Øt Jwøk bäätø, kiper geni, ge ööa kuna 'näkge ïïni, ni kanyo öge kuna 'näkge ïïni yie beeye wäär.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba aana köö, na «?Aŋø, ŋat wø reŋi beeye dhaanhø mo caala aani ennø? ?Teeŋ ŋat mo caala aani ennø, beeye ŋat mo doo cøøa Øt Jwøk Mana Dwøŋ ni eni gwøga jwïëy moe? Aani, a ba døny yie.»",
                    "ID": "11"
                },
                {
                    "text": "'Ba aani, gïnögø ajooda man näk mo eni ba jääŋŋa Jwøki baŋa; 'ba luup moa købe, købe ni eni maaŋŋa wïïa ki geni, kiper eni, eno ŋeeø ki piny, ni eni ŋeewa Thöbiya ki Cenbalati.",
                    "ID": "12"
                },
                {
                    "text": "Ena ŋeew ki piny kiper naa cøøge naa lwäya, nee mana manyge tïïa kiper naa bääya, nee nyeŋŋa raanyge naa päätge.",
                    "ID": "13"
                },
                {
                    "text": "Wui, ï na Jwøk mara, kär wïïï wïl ki gïï ii na tïïc Thöbiya ki Cenbalati, ni ba wïl wïïï thuwø ki gïïa tïïc Nöadiya, dhaaŋŋa näk nyikuŋ Jwøk ni wø køp luup ki wïïe, ki nyïïkuk Jwøk møøk na caal dhaaŋŋøgø, jøøa päär aani naa lwäya. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Thum Kiirri Ki Geer",
                    "text": "'Ba kiir bäre athum ki geer ki nïne ma pïërabïïc kurriiø, ni nïr dwää abïciel ni wø cwøl ni Ëlul pïërariiø ka abïïc.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya ö nyïïmänni mowa bëët na wïnyge gø, ni ö wïth juurre bëët moa en deŋwa na jootge gø, geni bäätge aput pädhö døc ni nyeŋge okwätö, kiper ajootge ni tïïc manøgø beeye Jwøk na wëëk gø thur kare.",
                    "ID": "16"
                },
                {
                    "text": "'Ba ki yïth nïröke thuwø, jøøa kwörge døøŋŋø mo Juuda gena bëëdö ni ge jäägö ki weeli baŋ Thöbiya, ni bëët weeli mo Thöbiya thuwø ni ööa baŋge.",
                    "ID": "17"
                },
                {
                    "text": "Kiper jiy mo thööth yi Juuda okööŋ ki man dwätge ki eni, kiper ena cø nyi Cekaniya wär Araa, ni wääde ma Jöanan beeye na nywøm nyi Meculam o Berekiya.",
                    "ID": "18"
                },
                {
                    "text": "Maya thuwø, jiy bëëdö ni ge cara gïr tïïe moe moa beyø jïra, ni carge luup 'moa jïre. 'Ba Thöbiya ajääŋ baŋa ki weeli kiper naa lwäya.",
                    "ID": "19"
                }
            ]
        },
        {
            "ID": "OT:NEH.7",
            "name": "Neemiya 7",
            "text": [
                {
                    "title": "Luum Gïna Tïïc Neemiya Kiper Jerucalem Kanya Thum Kiirri Ki Geer ",
                    "text": "'Ba kanya thum kiiri bäre ki mana cäŋi geerrø, ni nø kïtha odhuule kwörge, ni jø wø koor dhøgi mo kiir, ki jø wø wär ki dudi Øt Jwøk, ki jø tuuŋ Libay onø kwany,",
                    "ID": "1"
                },
                {
                    "text": "aani coka ma Anani, ka Ananiya, ŋat wø en kwör gwøk røk cere, gena kwanya nee Jerucalem bëëde ni ena ceŋge; kiper Ananiya beeye dhaanhø mo oŋäädhö, na ŋat mo lwäär ki Jwøk ni kaala jiy mo thööth.",
                    "ID": "2"
                },
                {
                    "text": "Ni kööa jïge, ni «Uuni, dhøgi mo kiir mar Jerucalem kär laaru jap këël kanyo lëënh cäŋŋi; 'ba kanyo bëët jø wø koor dhøgi mo kiir ni ge kurö, wär bëëtge no odhuule ege cïëgö ni ege dëëdö ki dïdëëdi. Uuni thuwø, kwänyu ki jø koor røk jø wø bëëdö Jerucalem nee jø møøk bëëtge kwör koor moge, ni jø møøk kurö deŋ uudi moge.»",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaagø Jerucalem dwøŋ jaak ni yie laac; 'ba beege jiy mo nøk keerge na en yie, ni poot bäŋ uudi mo ogeerø. ",
                    "ID": "4"
                },
                {
                    "title": "Kwään Jiy Moa Kwøŋ Duuö Ki Babiløn",
                    "text": "'Ba Jwøk mara gïnögø akïth cwïnya nee jøøa kwörge døøŋŋø, ki jø kööre, ki jiy bëët cooŋa kanya ciel, nee nyeŋge göör piny ki køør wïth tuŋi moge. Køøre aani wëëlö ajooda, ni beeye wëëlö mana näk nyeŋ jøøa kwøŋ duu Jerucalem ogöör piny yie, ni luubö mana jooda no ogöör piny yie bee en:",
                    "ID": "5"
                },
                {
                    "text": "Moi beege jø Juuda moa duuö ki Babiløn, na duu Jerucalem ki mïëc Juuda møga, ni ŋati man nø duua yi pääny poge. Ni jøøgø beege thäk jiy moa no omaaø ki tøŋ na bëëdö na wëëlle Babiløn, ni beege jøøa mak Nabukedenecörri nyeny Babiløn ni kïth  geni Babiløn.",
                    "ID": "6"
                },
                {
                    "text": "Ni jøøgø ge cäädhi ka dïbwöthe moge ni beege Dherubabel, ki Jøcua, ki Neemiya, ka Adhariya, ki Raamiya, ki Naamani, ki Mördekay, ki Bilcan, ki Micpëret, ki Bigway, ki Neum, ki Baanaa. 'Ba moi beege kwään cwøw mo jø Icriel moa öge ki ge:",
                    "ID": "7"
                },
                {
                    "text": "Nyïïkwaac Paröc beege jiy ma kume ariiø ki dïpa aciel ki pïërabïriiø ka ariiø.",
                    "ID": "8"
                },
                {
                    "text": "Nyïïkwaac Cepathiya beege jiy ma dïpe adäk ki pïërabïriiø ka ariiø.",
                    "ID": "9"
                },
                {
                    "text": "Nyïïkwaac Araa beege jiy ma dïpe abïciel ki pïërabïïc ka ariiø.",
                    "ID": "10"
                },
                {
                    "text": "Nyïïkwaac Paath-Möap na käl ri Jëcua ki Jöap beege jiy ma kume ariiø ki dïpe abära ka apaar ka abära.",
                    "ID": "11"
                },
                {
                    "text": "Nyïïkwaac Ilam beege jiy ma kuma aciel ki dïpe ariiø ki pïërabïïc ka aŋween.",
                    "ID": "12"
                },
                {
                    "text": "Nyïïkwaac Dhatu beege jiy ma dïpe abära ki pïëraŋween ka abïïc.",
                    "ID": "13"
                },
                {
                    "text": "Nyïïkwaac Dhakay beege jiy ma dïpe abïriiø ki pïërabïciel.",
                    "ID": "14"
                },
                {
                    "text": "Nyïïkwaac Binuy beege jiy ma dïpe abïciel ki pïëraŋween ka abära.",
                    "ID": "15"
                },
                {
                    "text": "Nyïïkwaac Bëbay beege jiy ma dïpe abïciel ki pïërariiø ka abära.",
                    "ID": "16"
                },
                {
                    "text": "Nyïïkwaac Adhigad beege jiy ma kume ariiø ki dïpe adäk ki pïërariiø ka ariiø.",
                    "ID": "17"
                },
                {
                    "text": "Nyïïkwaac Adönikam beege jiy ma dïpe abïciel ki pïërabïciel ka abïriiø.",
                    "ID": "18"
                },
                {
                    "text": "Nyïïkwaac Bigway beege jiy ma kume ariiø ki pïërabïciel ka abïriiø.",
                    "ID": "19"
                },
                {
                    "text": "Nyïïkwaac Adin beege jiy ma dïpe abïciel ki pïërabïïc ka abïïc.",
                    "ID": "20"
                },
                {
                    "text": "Nyïïkwaac Ather na käl ri Edhekaya beege jiy ma pïërabïŋween ka abära.",
                    "ID": "21"
                },
                {
                    "text": "Nyïïkwaac Acum beege jiy ma dïpe adäk ki pïërariiø ka abära.",
                    "ID": "22"
                },
                {
                    "text": "Nyïïkwaac Bëdhay beege jiy ma dïpe adäk ki pïërariiø ka aŋween.",
                    "ID": "23"
                },
                {
                    "text": "Nyïïkwaac Arip beege jiy ma dïpa aciel ka apaar kurriiø.",
                    "ID": "24"
                },
                {
                    "text": "Nyïïkwaac Gibien beege jiy ma pïërabïŋween ka abïïc.",
                    "ID": "25"
                },
                {
                    "text": "Jø Bethelem ki jø Nethöpa beege jiy ma dïpa aciel ki pïërabära ka abära.",
                    "ID": "26"
                },
                {
                    "text": "Jø Anathöth beege jiy ma dïpa aciel ki pïërariiø ka abära.",
                    "ID": "27"
                },
                {
                    "text": "Jø Bëëth-Adhemawët beege jiy ma pïëraŋween ka ariiø.",
                    "ID": "28"
                },
                {
                    "text": "Jø Kiriat-Jeerim ki jø Keepira ki jø Bëëröth beege jiy ma dïpe abïriiø ki pïëraŋween ka adäk.",
                    "ID": "29"
                },
                {
                    "text": "Jø Reema ki jø Gëba beege jiy ma dïpe abïciel ki pïërariiø ka aciel.",
                    "ID": "30"
                },
                {
                    "text": "Jø Mikmac beege jiy ma dïpa aciel ki pïërariiø ka ariiø.",
                    "ID": "31"
                },
                {
                    "text": "Jø Bëthël ki jø Gaay beege jiy ma dïpa aciel ki pïërariiø ka adäk.",
                    "ID": "32"
                },
                {
                    "text": "Jø Nebø maya beege jiy ma pïërabïïc ka ariiø.",
                    "ID": "33"
                },
                {
                    "text": "Nyïïkwaac Ilam maya beege jiy ma kuma aciel ki dïpe ariiø ki pïërabïïc ka aŋween.",
                    "ID": "34"
                },
                {
                    "text": "Nyïïkwaac Arim beege jiy ma dïpe adäk ki pïërariiø.",
                    "ID": "35"
                },
                {
                    "text": "Jø Jerikö beege jiy ma dïpe adäk ki pïëraŋween ka abïïc.",
                    "ID": "36"
                },
                {
                    "text": "Jø Löt ki jø Adid, ki jø Onö beege jiy ma dïpe abïriiø ki pïërariiø ka aciel.",
                    "ID": "37"
                },
                {
                    "text": "Jø Cënaa beege jiy ma kume adäk ki dïpe abïŋween ki pïëradäk.",
                    "ID": "38"
                },
                {
                    "text": "Moi beege kwään dïlämme moa duuö:  Nyïïkwaac Jidaya na käl Jëcua dëëre beege jiy ma dïpe abïŋween ki pïërabïriiø ka adäk.",
                    "ID": "39"
                },
                {
                    "text": "Nyïïkwaac Imër beege jiy ma kuma aciel ki pïërabïïc ka ariiø.",
                    "ID": "40"
                },
                {
                    "text": "Nyïïkwaac Pacuur beege jiy ma kuma aciel ki dïpe ariiø ki pïëraŋween ka abïriiø.",
                    "ID": "41"
                },
                {
                    "text": "Nyïïkwaac Arim beege jiy ma kuma aciel ka apaar ka abïriiø.",
                    "ID": "42"
                },
                {
                    "text": "Moi beege kwään cwøw mo jø tuuŋ Libay moa duuö: Nyïïkwaac Jëcua na käl dhi øt Kadmiël, Kadmiël na käl røk nyïïkwaac Odawïya beege jiy ma pïërabïriiø ka aŋween.",
                    "ID": "43"
                },
                {
                    "text": "Jø wø wär ki dudi Øt Jwøk, ni beege nyïïkwaac Acaap, beege jiy ma dïpa aciel ki pïëraŋween ka abära.",
                    "ID": "44"
                },
                {
                    "text": "Jø wø koor dhøk kal mar Øt Jwøk, ni beege nyïïkwaac Calum, ki nyïïkwaac Ather, ki nyïïkwaac Thalmön, ki nyïïkwaac Akup, ki nyïïkwaac Athitha, ki nyïïkwaac Cöbay, kwäänge bëët beege jiy ma dïpa aciel ki pïëradäk ka abära.",
                    "ID": "45"
                },
                {
                    "text": "'Ba jiy moa duuö mo wø tïïö Øt Jwøk beege: Nyïïkwaac Dhia, ki nyïïkwaac Acupa, ki nyïïkwaac Thabaøt,",
                    "ID": "46"
                },
                {
                    "text": "ki nyïïkwaac Këröc, ki nyïïkwaac Ciya, ki nyïïkwaac Padön,",
                    "ID": "47"
                },
                {
                    "text": "ki nyïïkwaac Lebana, ki nyïïkwaac Agaba, ki nyïïkwaac Calmay,",
                    "ID": "48"
                },
                {
                    "text": "ki nyïïkwaac Anan, ki nyïïkwaac Gidël, ki nyïïkwaac Gaar,",
                    "ID": "49"
                },
                {
                    "text": "ki nyïïkwaac Reaya, ki nyïïkwaac Recin, ki nyïïkwaac Neköda,",
                    "ID": "50"
                },
                {
                    "text": "ki nyïïkwaac Gadham, ki nyïïkwaac Udha, ki nyïïkwaac Pacëa,",
                    "ID": "51"
                },
                {
                    "text": "ki nyïïkwaac Bëcay, ki nyïïkwaac Meunim, ki nyïïkwaac Nepicim,",
                    "ID": "52"
                },
                {
                    "text": "ki nyïïkwaac Bakbuk, ki nyïïkwaac Akupa, ki nyïïkwaac Aruur,",
                    "ID": "53"
                },
                {
                    "text": "ki nyïïkwaac Bathlut, ki nyïïkwaac Meida, ki nyïïkwaac Arca,",
                    "ID": "54"
                },
                {
                    "text": "ki nyïïkwaac Barköc, ki nyïïkwaac Cicara, ki nyïïkwaac Tëma,",
                    "ID": "55"
                },
                {
                    "text": "ki nyïïkwaac Nedhiya, ki nyïïkwaac Athipa.",
                    "ID": "56"
                },
                {
                    "text": "'Ba jiy moa duuö mo wø tïïö Øt Jwøk, ni beege jøøa cwøl ni laak Cølöman, beege: Nyïïkwaac Cöthay, ki nyïïkwaac Cöpërët, ki nyïïkwaac Përida,",
                    "ID": "57"
                },
                {
                    "text": "ki nyïïkwaac Jaala, ki nyïïkwaac Darkön, ki nyïïkwaac Gidël,",
                    "ID": "58"
                },
                {
                    "text": "ki nyïïkwaac Cepathiya, ki nyïïkwaac Athil, ki nyïïkwaac Pökëret-Adhëbaym, ki nyïïkwaac Amön.",
                    "ID": "59"
                },
                {
                    "text": "'Ba kwään jiy mo wø tïïö yi Øt Jwøk bëët, ki kwään nyïïkwaac laak Cølöman beege jiy ma dïpe adäk ki pïërabïŋween ka ariiø.",
                    "ID": "60"
                },
                {
                    "text": "'Ba da jiy maa öö ki yïth mïëc Babiløn, mïëri moa cøøri ni Tël-Mëla, ki Tël-Arca, ki Kerup, ka Adan, ki Imër. 'Ba kär løny jïge ki man caange wïth tuŋi moge wala dhøk uudi moge man näk mo gena jø Icriel;",
                    "ID": "61"
                },
                {
                    "text": "ni jøøgø beege nyïïkwaac Delaya, ki nyïïkwaac Thöbiya, ki nyïïkwaac Neköda; ni kwäänge beege jiy ma dïpe abïciel ki pïëraŋween ka ariiø.",
                    "ID": "62"
                },
                {
                    "text": "'Ba da jø tuuŋ dïlämme mo omänö ki tïïc mar dïlämme, ni beege nyïïkwaac Obaya, ki nyïïkwaac Aködh, ki nyïïkwaac Bardhilay. Bardhilay manøgø beeye na nywøm nyi Bardhilay nyï Gelät, ni put nyeŋŋe caa ri nyeŋ wää cïïe ma Bardhilay.",
                    "ID": "63"
                },
                {
                    "text": "'Ba jøøgø nyeŋ kwäcge amanyge yi wëël nyeŋ; 'ba kiper mana näk mo kär joodø, gena kwaan kaamar jiy mo ba en ri tuuŋ dïlämme, ni män geni ki tïïc mar dïlämme.",
                    "ID": "64"
                },
                {
                    "text": "Køøre kwäärö mar paac aköö jïge ni ge ba løny ki man cämge ki cam man wø en kur keere wø cïp jï Wuuö Jwøk, këël kanyo dee dïlämi mo luup ŋøle ka køør Urim ki Thumim.",
                    "ID": "65",
                    "comment":"Urim ki Thumim beege gïï ma ariiø mo Kwääy Lam Mana Dwøŋ, Jwøk pëënynye pëënynyö ki ge."
                },
                {
                    "text": "'Ba kwään jiy moa cooŋ rege kanya ciel kanya duuge ki Babiløn beege jiy ma kume ma pïëraŋween ka ariiø ki dïpe adäk ki pïërabïciel,",
                    "ID": "66"
                },
                {
                    "text": "ni kwään laaŋe moge, ni beege cwøw ki mään ma kume abïriiø ki dïpe adäk ki pïëradäk ka abïriiø, kär kwaan rege. 'Ba geni, jïge da jiy mo wø wär ki dudi ma dïpe ariiø ki pïëraŋween ka abïïc, ni beege cwøw ki mään.",
                    "ID": "67"
                },
                {
                    "text": "Ni jïge do okwëënyi ma dïpe abïriiø ki pïëradäk ka abïciel, ki gääŋŋe ma dïpe ariiø ki pïëraŋween ka abïïc,",
                    "ID": "68"
                },
                {
                    "text": "ni jïge da athïrööle ma dïpe aŋween ki pïëradäk ka abïïc, ka arëëni ma kume abïciel ki dïpe abïriiø ki pïërariiø.",
                    "ID": "69"
                },
                {
                    "text": "'Ba jiy møøk røk dïbwöthe mo wïth tuŋi, gena cïpö ki jammi kiper tïï Øt Jwøk nee cäŋ geer kare. Ni ö kwäärö mar paaci ni cïpe ki gwet warkey mo darik ma kuma, ki kuure ma pïërabïïc, ka abïïe mo dïlämme ma dïpe abïïc ki pïëradäk, ni kïth geni kar kän.",
                    "ID": "70"
                },
                {
                    "text": "Ni ö jø møøki røk dïbwöthe mo wïth tuŋi ni cïpge ki gwet warkey mo darik ma kume ma pïërariiø kiper tïï Øt Jwøk, ki gwetbïrö mo miina ma kume ariiø ki dïpe ariiø, ni kïth geni kar kän.",
                    "ID": "71"
                },
                {
                    "text": "'Ba jiy møga, moa cïpge beeye gwet warkey mo darik ma kume ma pïërariiø, ki gwet-bïrö mo miina ma kume ariiø, ka abïïe mo dïlämme ma pïërabïciel ka abïriiø.",
                    "ID": "72"
                },
                {
                    "text": "'Ba kar kaagø dïlämme, ki jø tuuŋ Libay, ki jø wø koor dhøk kal mar Øt Jwøk, ki jø wø wär ki dudi Øt Jwøk, ki jiy møga, ki jø wø tïïö yi Øt Jwøk, ki jø Icriel bëët, gena pï piny yïth päänye moge.",
                    "ID": "73"
                }
            ]
        },
        {
            "ID": "OT:NEH.8",
            "name": "Neemiya 8",
            "text": [
                {
                    "title": "Kanya Ö Edhera Na Kwaan Wëël Ciik Jwøk ",
                    "text": "'Ba kanya ö dwää abïriiø na tääi, ni jø Icriel onø pï piny yïth päänye moge, geni ge bëët rege acooŋge kanya ciel kar acooŋa kanya leer nyïm dhi kiir man wø cwøl ni Dhi Kiir Pïï, ni ge bëëdö kaamar dhaanhø aciel. Køøre geni, acaange jï Edhera, eni na dïpööy mar ciik Jwøk, nee wëël ciik na cïp Wuuö Jwøki jï jø Icriel ki ri Modhe käl wøk.",
                    "ID": "1",
                    "comment":"Luubö man caatha køør luubö mana näk ogöörö 6:15."
                },
                {
                    "text": "'Ba kanya tïme na dïcäŋ mana dïkwøŋ mana täk nïr dwää abïriiø yie, dïlämi ma Edhera wëël ciik Jwøk akäl wøk nyïm jø acooŋa, ni beege cwøw ki mään, këël ko obwöre bëët moa näk tier luubö cøøa wïthge.",
                    "ID": "2"
                },
                {
                    "text": "Ni kwaan wëëlö ki mana täge ka amöölla këël dhöör dïcäŋ, ni jiy ee løø nyïme kar acooŋa kanya leer na en nyïm dhi kiir man wø cwøl ni Dhi Kiir Pïï, ni kwaane nyïm cwøw ki mään, këël obwöre moa näk tier luubö cøøa wïthge. 'Ba jiy bëët ïthge acekge døc ki luup moa en yi wëël ciik Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kar kaagø Edhera, eni na dïpööy mar ciik Jwøk, cuŋŋa bäät jenni maal mo otieŋø mo ogeer jiyi nee eni cuŋŋe bääte kiper acooŋa manøgø. 'Ba jøøa kwörge døøŋŋø moa cuŋŋö bäät cwïïe beege Matitiya, ki Cema, ka Anaya, ki Uria, ki Kilkiya, ki Maycëya; ni jøøa kwörge døøŋŋø moa cuŋŋö bäät caame beege Pedaya, ki Micaël, ki Malkiya, ka Acum, ki Acbedana, ki Dhekaraya, ki Meculam.",
                    "ID": "4"
                },
                {
                    "text": "Ni kanya ö Edhera na jap wëëlö, nëënö nyeŋ jiy bëët, kiper eni cuŋŋö ni wïth jiy bëët ee thiel piny. Ni kanya jap wëëlö jiy bëët gena put ö maal.",
                    "ID": "5"
                },
                {
                    "text": "Køøre Edhera Wuuö Jwøk, Jwøa dwøŋ, apwøe. Kanyøgø jiy bëët ceŋge aputge tïŋ maal ni jølge gø, ni «Beeye kare, beeye kare;» ni putge cøŋge këël piny, ni wøørge Wuuö Jwøk ni täärnyïmge ege këël piny.",
                    "ID": "6"
                },
                {
                    "text": "Køøre thuwø, jø tuuŋ Libay, ni beeye Jëcua, ki Bani, ki Cërëbiya, ki Jamin, ka Akup, ki Cabetay, ko Odiya, ki Maycëya, ki Kelitha, ka Adhariya, ki Jödhabat, ka Anan, ki Pelaya, tiet ciik acaange døøc jï jiy, ni jiy poot bëëdö ni cuŋŋö karge,",
                    "ID": "7"
                },
                {
                    "text": "ni marge kwaan wëël ciik Jwøk, ni ge løga tier gø kiper nee tiere ci cwïny jiy kany wø kwaani.",
                    "ID": "8"
                },
                {
                    "text": "Kanyøgø Neemiya, ŋata bëëdö na kwäärö mar paac, ki dïlämi ma Edhera, eni na dïpööy mar ciik Jwøk, ki jø tuuŋ Libay, jøøa caan tiet ciik Jwøk jï jiy, gena köö jï jiy bëët, ni «Dïcäŋ man en atïmö ni ena kur keere na mar Wuuö Jwøk, Jwøk maru; uuni, käru jwöŋö ni ba kïmmu.» Kiper jiy bëët gena bëëdö ni ge jwöŋö kanya wïnyge luup moa en yi wëël ciik Jwøk.",
                    "ID": "9"
                },
                {
                    "text": "Ni kö Neemiya jïge, ni «Uuni, cou ni cammu cam mana met døc, ni maathu køøŋø mana met døc, ni cïpu thäkge møøk jï jøøa näk bäŋgø jïge mo ege jiiŋŋø; kiper dïcäŋ man en atïmö ni ena kur keere na mar Wuuö Jwøk ma Kwäärö marø. Uuni, käru kïmmö, kiper met ec mar Wuuö Jwøk beeye teek maru.»",
                    "ID": "10"
                },
                {
                    "text": "Ni ö jø tuuŋ Libay thuwø ni wëëkge jiy bëët lïŋŋö ni köge, ni «Uuni, noukïïl, kiper dïcäŋ man en ena kur keere; uuni, käru kïmmö.»",
                    "ID": "11"
                },
                {
                    "text": "Kanyøgø jiy bëët gena put aa baŋ cam, ki baŋ maath, ni pääŋge caammi jï jiy, ni wøørge dïcäŋ manøgø ki met ec mo dwøŋ, kiper geni tiet luup moa caan jïge yi wëël ciik Jwøk aci cwïnyge. ",
                    "ID": "12"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Wøørge Ajwöma Mar Yïth Abïle",
                    "text": "'Ba kanya tïme na ri riet nïr dwää abïriiø, dïbwöthe mo wïth tuŋi mo jiy bëët ki dïlämme ki jø tuuŋ Libay, rege acooŋge kanya ciel buut Edhera eni na dïpööy mar ciik Jwøk, kiper nee ïthge cekge døøc ki luup moa en yi wëël ciik Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "Køøre geni luubö mana näk ogöör piny yi wëël ciik Jwøk ajootge, ni beeye luubö mana näk ocaan Wuuö Jwøki ki ri Modhe 'ni jø Icriel ge doo bëëdö ni ge wödö yïth abïle kany wø tïme ni ra ajwöma mar dwää abïriiø.",
                    "ID": "14"
                },
                {
                    "text": "Kanyøgø geni luubö aputge gøø piny ni keethge gø yïth mïëri moge bëët ki dï Jerucalem ni köge, ni «Uuni, cou wøk bäät thuuri ni jaaŋŋu bäät jenni mo wø nyïïge wel na maaw, ki bäät jer paap mo wø nyïïge wel na maaw, ki bøøk kääc, ki bøøk ïth tuue, ki bäät jenni moa näk onigïït piny, ni kälu geni nee ø gëëdø ka abïle ki køør mana näk ogöör piny.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba jiy gena put aa wøk, ni kälge bäät jenni, ni gëënge dëëtge ka abïle, ni ö ŋati man nø ni gëëde bäät øde maal, ki yïth käälle moge, ki yïth käälle mo Øt Jwøk, ki kanya leer na en nyïm dhi kiir man wø cwøl ni Dhi Kiir Pïï, ki kanya leer na en nyïm dhi kiir man wø cwøl ni Dhi Kiir Ipariem.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö jiyi bëët moa duuö na mak ki tøŋ ni gëëtge ka abïle ni bëëtge yïthge. Ka adïëri møn, teeŋ ajwöma manøgø poot kär wøør jø Icrielli cøøn ki mana täge ki ri nïr Jøcua o Nun këël dïcäŋ manøgø. Ni met ec marge manøgø beeye met ec mo dwøŋ døc.",
                    "ID": "17"
                },
                {
                    "text": "'Ba Edhera abëëdö ni wëël ciik Jwøk kwaane kwaanø ki yïth nïne bëët ki mana täge ki dïcäŋ mana dïkwøŋ këël mana këët yi cäŋ mana näk aŋuudi. Gena bëëdö ni ge wøøra ajwöma ki nïne abïriiø; 'ba na tïme na ri bäc nïne, gena jïtö ka acooŋa mo ena kur keere ki køør luubö mana näk ocïp piny.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:NEH.9",
            "name": "Neemiya 9",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Pwøcge Wuuö Jwøk Na Køpge Raacge ",
                    "text": "'Ba kanya tïm nïr dwää abïriiø ni pïërariiø ka aŋween, jø Icriel dëëtge acooŋge kanya ciel, ni bëëtge ni ge ba cämö, ni keece ege røø dëëtge na abïïe, ni bäätge ege kunynyö ki tør ni ge jwönna dëëtge.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø jø Icriel dëëtge akälge wøk ki røk juurre, ni öge maal ni køpge raay moge, ki gïïa reyø na tïïc kwäcge.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya bëëde ni jiy poot cuŋŋö karge, geni wëël ciik mar Wuuö Jwøk, Jwøk marge, akwaange ki kany mo thääŋ cäŋ ee ŋwömmö; ni cäŋge bëëdö ki kany mo thääŋ cäŋ ee ŋwömmö ni ge køpa raay moge, ni ge wøøra Wuuö Jwøk, Jwøk marge.",
                    "ID": "3"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moa näk cuŋŋö bäät thudhi beeye Jëcua, ki Bani, ki Kadmiël, ki Cebaniya, ki Buni, ki Cërëbiya, ki Bani, ki Kenani, ni geni, ge cøøra Wuuö Jwøk, Jwøk marge, ni döötge ena maal døc.",
                    "ID": "4"
                },
                {
                    "text": "Køøre jø tuuŋ Libay, ni beege Jëcua, ki Kadmiël, ki Bani, ka Acabeniya, ki Cërëbiya, ko Odiya, ki Cebaniya, ki Petaya, gena köö, ni «Ööu maal ni pwøyu Wuuö Jwøk, Jwøk maru, eni na nut cøøn ni bëëdö na bäre bäre.» Køøre jiy abwøthge ki lam ni köge, ni «Wui Wuuö Jwøk, pwøc en ri nyeŋŋï na näk nyeŋ ajiem na bëëdö ni ena maal ni kaala nyeŋŋi bëët moa näk opwøø.",
                    "ID": "5"
                },
                {
                    "text": "Bee ï keerï na Wuuö Jwøk. Ni bee ï na cwääc maal, këël maal kuya, ki gïïa en yie bëët, ni bee ï na cwääc piny ki gïïa en yie bëët, ni bee ï na cwääc näpa døøŋŋø ki gïïa en yïthge bëët, ni bee ï ni wø cïp kwøw jï gïïa kwøw bëët, ni ö gïïa en maalli ni wøørge ïïni.",
                    "ID": "6"
                },
                {
                    "text": "«Ïïni, bee ï na Wuuö Jwøk, Jwøa jier Abram, ni kälï eni wøk ki yi paana cwøl ni Ur, yi ŋööm jø Kaldia, ni cagï nyeŋŋe ni Eeberam.",
                    "ID": "7"
                },
                {
                    "text": "Ni jootï eni na dhaanhø mo cwïnye ena baŋï, ni tudï ki luubö ki eni ki man cïpï ŋøøm jï jøw käl dëëre, ni beeye ŋööm jø Keenan, ki mar jø Këth, ki mar jø Amör, ki mar jø Përec, ki mar jø Jeebuc, ki mar jø Gërgëca, ni putï luumma caanï wëëk thur kare, kiper marï adïëri.",
                    "ID": "8"
                },
                {
                    "text": "«Ïïni, caarø mar kwäcwa ajootï kanya bëëtge Ijep, ni wïnynyï oduuru marge kanya enge bäät Naama Kwaar.",
                    "ID": "9"
                },
                {
                    "text": "Ïïna tïïö ki nyuuthe ki gïï mo rëëma ec dëër Peerø ki dëët jiye moa kwörge døøŋŋø bëët, ki dëët jiy bëët moa en yi ŋöömö mare, kiper ïïni, gïna tïïcge ni bëëtge ni ge töödö bäät jiyï ki gø ŋäyï. Ïïni, nyeŋŋï atïïyï nee wïnye kaawat man bëëde dïcäŋi en.",
                    "ID": "10"
                },
                {
                    "text": "Ïïni, Naama Kwaar apääŋŋï ki dïëre nyïm jiyï, ni putge cør dï naam ni ge cäädhi ka kany mo otal; 'ba jøøa ŋwiec køørge, gena leeŋï yi naam kanya päŋ døc kaamar kïdi mo oleeŋa yïth pïï mo kwödö døc.",
                    "ID": "11"
                },
                {
                    "text": "Ïïni, jiyï abwøthï ki dïcäŋ, ni ge bwøthï ki pöölö mo ree ee wenyø, ni bwøthï geni ki wäär ki pöölö mo ree ee wenyø mo liel kaamar maac, nee jöörge meenye kany cørge yie.",
                    "ID": "12"
                },
                {
                    "text": "«Ïïni, ïïna ö piny bäät Kïn Caynay ni cäänï ki jiyï niï ena maal, ni cïpï luup ŋøl moï na thïïŋ jïge, ki ciik moï na näk adïëri, ki pwöc moï ki gïïa cemï na beyø.",
                    "ID": "13"
                },
                {
                    "text": "Ïïni, cäŋ jwömö marï na en kur keere acaanï jïge nee ŋäcge, ni cïpï pwöc moï, ki gïïa cemï, ki ciik moï jïge ki ri dhaanhnhï ma Modhe.",
                    "ID": "14"
                },
                {
                    "text": "Ïïni, ïïna cïpö ki cam jïge mo ööi ki maal kiper käc marge, ni wëëgï pïï kwön wøk ki yi kïdi jïge kiper riew marge. Ïïni, acaanï jïge nee dønyge yi ŋöömö nee lwørge na marge, ni beeye ŋöömma kööŋï kipere ni cïpï cïbö jïge. ",
                    "ID": "15"
                },
                {
                    "text": "«'Ba geni na kwäcwa gena tïmö ni marge atöör, ni døøcge wïthge mo teek, ni kärge ciik moï wïnynyö.",
                    "ID": "16"
                },
                {
                    "text": "Geni, gena kweer ki man cekge ïthge, ni kärge tïïe moï lääŋŋö moa näk rëëma ec na tïïyï yïthakicge. Gena tïmö ni wïthge teek, ni kwänyge ki dïbwödhi mo dwøga geni yi bëët laŋ Ijep. 'Ba ïïni, ïïna Jwø wø wëën jiy, ni wø nyooth met ec mare, ki mëër mare, ni wø ba laar wëër, ni mëëye ni wø ba jøøl päl. Ïïni, jiyï kärï wiiø.",
                    "ID": "17"
                },
                {
                    "text": "Këël kanya lëënyge rege ki warkey, ni tïïcge gø na nyirøøa man lamge, ni köge, ni ‹Man beeye Jwøk maru na käl u wøk ki Ijep,› ni marge beeye ajaany mo dwøŋ kiree,",
                    "ID": "18"
                },
                {
                    "text": "ïïni, ki køør mëër marï na päl, ge kärï wii dï paap; 'ba pöölö mo ree ee wenyø poot bëëdö ni bwøtha geni ki øtjöö marge ki dïcäŋ; ni pöölö mo ree ee wenyø mo liel kaamar maac poot bwøtha geni ki wäär, ni meenya jöörge kany cørge yie.",
                    "ID": "19"
                },
                {
                    "text": "Ni ö jwïëy moï na beyø ni bëëde bäätge ni pwönynya geni, ni ö møø marï mana cwøl ni meena ni kärï gø paanyø dhøkge, ni mooyï geni ki pïï kiper riew marge.",
                    "ID": "20"
                },
                {
                    "text": "Ïïni, gena gwøgï dï paap ki cwiiri ma pïëraŋween, ni bäŋ gïn mo geno can ki gø; geni abïïe moa en dëëtge kär ränynyö, ni tietge kär kwöt ki wääth.",
                    "ID": "21"
                },
                {
                    "text": "«Ïïni, mïëc akwöm mo nyeye, ki mïëc wïth juurre acïpï jïge, ni beege mïëri moa kïïge ki geni; ni ö geni ni lwørge ŋööm Cëëwön nyeny jø Ëcbön, ki ŋööm Ög nyeny jø Baacan.",
                    "ID": "22"
                },
                {
                    "text": "Ïïni, kwään nyïïkwaacge atïïyï ni thööth ni caala ceec maal, ni 'kälï geni yi ŋöömö mana caanï jï kwäcge 'ni ge cøøa yie nee lwørge na marge.",
                    "ID": "23"
                },
                {
                    "text": "Ni ö nyïïkwaacge ni dønyge yi ŋöömö ni lwørge gø na marge. Ni dïïmï jiy mo wø bëëdö yi ŋöömmögø, ni beege jø Keenan; ni cïbï geni ceŋ jiyï, geni ki nyeye moge, ki jiy mo wø bëëdö yi ŋöömmögø, nee käärge ki jöö mana manyge jaak.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö jiyï ni macge päänye moa näk ogeerø ni teek ki ŋöömma beer. Ni lwørge uudi mo yïthge päŋ ki jammi moa beyø, ka aguule mo okoonyø mo wø cuŋ pïïyi yïthge, ki pwöth omøki, ki jaath man wø nyïïe wel na maaw, ki jenni mo wø nyïïge cam, thööth jaak. Ni cämge ni jäŋge, ni lørge, ni bëëtge ni yïthge met ki jammi moa beyø na thööth na cïpï jïge.",
                    "ID": "25"
                },
                {
                    "text": "«'Ba geni, luummï kärge wïnynyö; gena gëëmö ki ïïni, ni løøge ciik moï ŋäthge. Geni nyïïkuk Jwøk moï anäkge, jøøa kööm geni ki man luuge rege baŋï, ni ö geni ni bëëtge ni marge beeye ajaany mo dwøŋ kiree.",
                    "ID": "26"
                },
                {
                    "text": "Kiper manøgønø, gena cïbï ceŋ nyïïmän moge, jøøa caar geni; 'ba kanya jwöŋge dëërï ni ge ena yïth gïï mo leth, marge awïnynyï niï ena maal. Køøre ïïni, ki køør mëër marï na päl, ïïna cïpö jïge ki jiy mo käla geni wøk ceŋ nyïïmän moge.",
                    "ID": "27"
                },
                {
                    "text": "«'Ba kanya jïtge ki jwöm ennø, gena cäŋ tïïö ki gïï mo nëëni ni reyø nyïmï, ni cïbï geni ceŋ nyïïmän moge, ni bëëtge ni ge ena tietge. 'Ba kanya cäŋge jwöŋö dëërï, marge awïnynyï niï ena maal; køøre ïïni ki køør mëër marï, gena køønynyï ki kwöre mo thööth.",
                    "ID": "28"
                },
                {
                    "text": "«Ni köömmï geni ki man cäŋge rege luu baŋ ciik moï. 'Ba gena tïmö ni marge atöör, ni luup moa cemï ba wïnyge, ni bëëtge ni ge baya luup ŋøl moï moa caanï 'ni ni näk mo ogwøk dhaanhe, dhaanhø kwøw ki køørge. 'Ba geni, ki køør teek wïc marge, gena bëëdö ni wïthge ege cwiidø, ni ïthge ba cekge.",
                    "ID": "29"
                },
                {
                    "text": "Ba këël na bëëtge na enøgønø, ïïna bëëdö ki geni ki cwiiri mo thööth ni cwïnyï iï cïp piny, niï köömma geni ki ri Jwïëyï na en kur keere, ki ri nyïïkuk Jwøk moï. 'Ba geni ïthge kärge ciiø; køøre gena cïbï ceŋ wïth juurre.",
                    "ID": "30"
                },
                {
                    "text": "'Ba ki køør mëër marï na  päl, ge kärï wiiø, ni ge kärï raanynyø na bäre; kiper ïïna Jwø wø nyooth met ec, ni ïïna Jwø mëër.",
                    "ID": "31"
                },
                {
                    "text": "«'Ba ennø, ï na Jwøk marwa en, ï na Jwøa dwøŋ na teek, ni wø kwany dëëlli nyïme, ni wø gwøk luum mëër mana näk ba jøøl na tuude, gïï ni wø tägi ni leth ii, kär nëënö jïrï kaamar nyi gïn mo thiinh jaak, ni beege gïïa tägö dëëtwa, ki dëët nyeye mowa, ki dïbwöthe mowa, ki dïlämme mowa, ki nyïïkuk Jwøk mowa, ki kwäcwa, ki jiyï bëët, ni beeye ki mana täge ki ri nïr nyeye mo jø Aciria këël dïcäŋi en.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ïïni, marï adïëri ki røk gïïa tägö dëëtwa bëët, kiper ï bëëdö niï tïïya adïëri; ba waani, waana bëëdö ni wa tïïya gïï mo reyø.",
                    "ID": "33"
                },
                {
                    "text": "Kiper nyeye mowa, ki dïbwöthe mowa, ki dïlämme mowa, ki kwäcwa, ciik moï kärge gwøø, ni ïthge kärge ciiø ki gïïa cemï, ki köömmö mana köömmï geni ki gø.",
                    "ID": "34"
                },
                {
                    "text": "'Ba kanya bëëtge ni ge ena ya akwöm nyec marge, ni gïïa beyø na thööth na cïpï jïge nut yi ŋöömma päl na beer na cïpï jïge, geni, ï kärge tïnynyö, ni tïïe moge na reyø kärge wiiø.",
                    "ID": "35"
                },
                {
                    "text": "«'Ba ennø, ka adïëri møn, waana laaŋe dïcäŋi ennø; waana laaŋe møn yi ŋöömma cïpï jï kwäcwa nee bëëtge ni ge cama caammi mo wø ciek yie ki gïïa beyø mo wø ciek yie.",
                    "ID": "36"
                },
                {
                    "text": "'Ba ki køør raay moa tïïcwa, caammi mo wø ciek yie na thööth atïmö ni cøøa baŋ nyeye moa røønyï bäätwa; ni wa ki dëëtwa ki dhäk mowa, wa käärge kaawat man wø manyge jaak. Ni ennø, wa ena yi bëëtö mo leth døc.",
                    "ID": "37"
                },
                {
                    "text": "«'Ba kiper gïïögø bëët, waani wa kööŋ ki luubö mo wa rööpa ree bëët mo gööra piny, ni mwöni, mo nyeŋ dïbwöthe mowa ki jø tuuŋ Libay mowa, ki dïlämme mowa ogöör bääte.»",
                    "ID": "38"
                }
            ]
        },
        {
            "ID": "OT:NEH.10",
            "name": "Neemiya 10",
            "text": [
                {
                    "title": "Luum Nyeŋ Jiy Moa Göör Piny Bäät Wëëlö ",
                    "text": "'Ba jøøa näk nyeŋge ogöör piny bäät wëëlö manøgø no omwönö enø, beeye kwäärö mar paac ma Neemiya wär Akaliya, ki Cëdëkiya.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyeŋ dïlämme beege Ceraya, ka Adhariya, ki Jeremaya,",
                    "ID": "2"
                },
                {
                    "text": "ki Pacuur, ka Amariya, ki Malkiya,",
                    "ID": "3"
                },
                {
                    "text": "ka Atuc, ki Cebaniya, ki Maluk,",
                    "ID": "4"
                },
                {
                    "text": "ka Arim, ki Merëmöt, ko Øbadiya,",
                    "ID": "5"
                },
                {
                    "text": "ki Daniel, ki Ginetön, ki Baruk,",
                    "ID": "6"
                },
                {
                    "text": "ki Meculam, ka Abija, ki Miyamin,",
                    "ID": "7"
                },
                {
                    "text": "ki Maadhiya, ki Bilgay, ki Cemaya.",
                    "ID": "8"
                },
                {
                    "text": "'Ba nyeŋ jø tuuŋ Libay beeye Jëcua wär Adhaniya, ki Binuy na käl røk nyïïkwaac Ënadat, ki Kadmiël,",
                    "ID": "9"
                },
                {
                    "text": "ki jø wø tïïge ki geni ciel, ni beege Cebaniya, ko Odiya, ki Kelitha, ki Pelaya, ka Anan,",
                    "ID": "10"
                },
                {
                    "text": "ki Mika ki Reeyöp, ka Acabiya,",
                    "ID": "11"
                },
                {
                    "text": "ki Dhakur, ki Cërëbiya, ki Cebaniya,",
                    "ID": "12"
                },
                {
                    "text": "ko Odiya, ki Bani, ki Beninu.",
                    "ID": "13"
                },
                {
                    "text": "'Ba nyeŋ dïbwöthe moa käär jiy beege Paröc, ki Paath-Möap, ki Ilam, ki Dhatu, ki Bani,",
                    "ID": "14"
                },
                {
                    "text": "ki Buni, ka Adhigad, ki Bëbay,",
                    "ID": "15"
                },
                {
                    "text": "ka Adöniya, ki Bigway, ka Adin,",
                    "ID": "16"
                },
                {
                    "text": "ka Ather, ki Edhekaya, ka Adhur,",
                    "ID": "17"
                },
                {
                    "text": "ko Odiya, ka Acum, ki Bëdhay,",
                    "ID": "18"
                },
                {
                    "text": "ka Arip, ka Anathöth, ki Nëbay,",
                    "ID": "19"
                },
                {
                    "text": "ki Magpic, ki Meculam, ki Ëdhir,",
                    "ID": "20"
                },
                {
                    "text": "ki Mecëdhabël, ki Dhadök, ki Jadua,",
                    "ID": "21"
                },
                {
                    "text": "ki Pelathiya, ka Anan, ka Anaya,",
                    "ID": "22"
                },
                {
                    "text": "ka Awcë, ka Ananiya, ka Acub,",
                    "ID": "23"
                },
                {
                    "text": "ka Alöec, ki Pilaa, ki Cöbëk,",
                    "ID": "24"
                },
                {
                    "text": "ki Reum, ka Acabna, ki Maycëya,",
                    "ID": "25"
                },
                {
                    "text": "ka Akiya, ka Anan, ka Anen,",
                    "ID": "26"
                },
                {
                    "text": "ki Maluk, ka Arim, ki Baanaa. ",
                    "ID": "27"
                },
                {
                    "title": "Luup Moa Kööŋ Jiy Kiperge",
                    "text": "'Ba jiy møga bëët, ki dïlämme, ki jø tuuŋ Libay, ki jø wø koor dhøgi mo kal mar Øt Jwøk, ki jø wø wär ki dudi Øt Jwøk, ki jø wø tïïö yi Øt Jwøk, ki jiy bëët moa käl dëëtge wøk ki røk wïth juurre ki man cïpge dëëtge jï ciik Jwøk, geni ki määrge ki wäätge, ki nyïïge, ni beege jøøa näk tier luubö cøøa wïthge,",
                    "ID": "28"
                },
                {
                    "text": "gena dwätö ki nyïïmëëkge, ni beege dïbwöthe moge, ni lamge dëëtge ni kööŋge ki man cääthge køør ciik Jwøk na cïp Jwøki ki ri dhaanhnhe ma Modhe,  ki man gwøkge gïïa cem kwäärö Wuuö Jwøki bëët, Jwøk marø, ki luup ŋøl moe, ki pwöc moe, ni köge,",
                    "ID": "29"
                },
                {
                    "text": "ni «Nyïïø ba cïbø jï juurre nee nywømge, ni ba lwørø nyïïge nee nywømø jï wäätø.",
                    "ID": "30"
                },
                {
                    "text": "«Ni kanyo ö wïth juurre noo känge ki beel ki jammi mo di gadhø ki Cäŋ Jwömö, øøni, ø ba ŋëëö baŋge ki Cäŋ Jwömö, ki cäŋ mo ena kur keere na mar Jwøk. Øøni, kany wø tïme na ri bïriet cwiiri, ø ba purö, ni wiiø pïït bëët bäät jiy, ni ba piirø këët.",
                    "ID": "31"
                },
                {
                    "text": "«Øøni, ki køør ciik moa näk ocïp piny, ajwäk tïmö ni ena bäätø ki man cïpø ka ajwää cwiir, ni ŋati man nø cïpö ki thääŋ gwelø man wø cwøl ni cekel, ni beeye kiper tïïc mar Øt Jwøk marø,",
                    "ID": "32"
                },
                {
                    "text": "kiper muunni moa näk nyuuthe na en kur keerge, kiper muuce mo beel mo wø cïp cooth, kiper olämme mo wø waaŋ bäre mo wø cïp cooth, kiper olämme mo wø cïp ki Cäŋ Jwömö, ki cäŋ ajwöma man wø en dïcäŋo päär dwääyi yie, ki cääŋŋe mo ajwöm moa näk ocaanø, kiper muuce moa en kur keerge na mo Jwøk, kiper olämme mo wø cïp kiper raay, ni cïp kaper jø Icriel, kiper tïïe bëët mo Øt Jwøk marø.",
                    "ID": "33"
                },
                {
                    "text": "«Øøni, nyuuthe mo wø tïïc ni pätha baŋ jøøi nø atïïø kiper dïlämme, ki jø tuuŋ Libay, ki jiy møga, kiper nee jøøi nø ki yi cwiir kany wø pïïc karge yie, nee ge wø känge ki jenni mo otal jï Øt Jwøk marø, kiper nee wø waaŋ bäät gïn wø cïp olämme bääte mar Wuuö Jwøk, Jwøk marø, kaawat mana näk ogöörö yi wëël ciik Jwøk. Ni jøøi nø ge känni ka køør dhøk uudi moge.",
                    "ID": "34"
                },
                {
                    "text": "«'Ba øøni, ki yi cwiir cooth ø kännö ki wïth caammi mo wø kwøŋ ciek yi ŋöömö marø, ki wïth nyïïjenni bëët mo wø kwøŋ ciek, ni kälø geni yi Øt Wuuö Jwøk.",
                    "ID": "35"
                },
                {
                    "text": "«Øøni, ki køør mana näk ogöörö yi wëël ciik Jwøk, wäätø moa näk kaai, ki nyïï lääc paac 'moø moa näk kaai, ki nyïï dhäk 'moø moa näk kaai, ki nyïï dïëk 'moø moa näk kaai kälø yi Øt Jwøk marø jï dïlämme 'moø ni tïïö yi Øt Jwøk marø yøø.",
                    "ID": "36"
                },
                {
                    "text": "«Øøni thuwø, muk beel 'moø moa nyärö, ki muuce mo thwöth beel 'moø, ki nyïïjenni ma teeŋi mo wø kwøŋ ciek, ki kwøk nyïïomøki moa nyärö, ki maaw man wø kwøŋ wel, cïbø cïbö jï dïlämme yi øt kän mar Øt Jwøk marø, ni cïbø paac wïth jammi 'moø mo wø joodø yi ŋöömö marø jï jø tuuŋ Libay, kiper beeye jø tuuŋ Libay ni wø jwäk paac wïth jammi yïth mïëri bëët moa en jø puuri yïthge.",
                    "ID": "37"
                },
                {
                    "text": "'Ba dïlämi man nø, ni beege jøøa käl dëër Aran, bëëdö ki jø tuuŋ Libay moi nø na aciel kany wø ö jø tuuŋ Libayi ni wø jwäkge paac wïth jammi. Ni ö jø tuuŋ Libayi ni cïpge aciel ki ra apaar ni kïthge gø yïth uut kän mo Øt Jwøk marø.",
                    "ID": "38"
                },
                {
                    "text": "Jø Icriel thuwø ki jø tuuŋ Libay, ajwäk mar beel moge, ki mar køøŋ nyïïomøki moa nyärö, ki maaw, wø kälge ka yïth uut kän kwöra bëët jap Øt Jwøki yïthge, kwöra bëët dïlämme yïthge moa en tïïci ceŋge, ki jø wø koor dhøgi mo kal mar Øt Jwøk ki jø wø wär ki dudi yi Øt Jwøk. «Øøni Øt Jwøk marø ba raŋø na gïn mo jööt jaak.»",
                    "ID": "39"
                }
            ]
        },
        {
            "ID": "OT:NEH.11",
            "name": "Neemiya 11",
            "text": [
                {
                    "title": "Luum Jøøa Bëëdö Jerucalem",
                    "text": "'Ba dïbwöthe gena bëëdö ni ge bëëdö Jerucalem. 'Ba jiy bëët møga nyuuthe mo wø tïïc ni pätha bäät ŋati man nø atïïcge, ni ŋato päth bääte nø røk jiy apaar nee kälge nee bëëde Jerucalem, päänya en kur keere na mar Jwøk, nee jiy abïŋween moi nø mo odööŋ ki ra apaar nee bëëtge ni ge bëëdö yïth päänye møga.",
                    "ID": "1",
                    "reference":"(1 Luup Nyeye 9:1-17)"
                },
                {
                    "text": "'Ba jiy bëët moa jïëy keerge ki met ec ki man bëëtge Jerucalem, gena pwøc jiyi.  'Ba da dïbwöthe mo paac mo bëëdö Jerucalem. 'Ba jø Icriel møøk, ki dïlämme, ki jø tuuŋ Libay, ki jø wø tïïö yi Øt Jwøk, ki nyïïkwaac laak Cølöman, moa bëëdö yïth päänye mo Juuda, ge bëëdö ni ŋati man nø bëëdö yïth ŋøøpe, yi pääny mare mana bëëde yie.",
                    "ID": "2"
                },
                {
                    "text": "'Ba da jiy møøk røk jø tuuŋ Juuda, ki røk jø tuuŋ Benjamen mo bëëdö Jerucalem. Ni jøøa käl ri tuuŋ Juuda beeye Athaya wär Udhaya, nyikwaar Dhekaraya, nyikwaar Amariya, nyikwaar Cepathiya nyikwaar Maalalel, ni jøøgø ge käla røk nyïïkwaac Peereth;",
                    "ID": "4"
                },
                {
                    "text": "ki Maycëya o Baruk, nyikwaar Köl-Ödhë, nyikwaar Adhaya, nyikwaar Adaya, nyikwaar Jöyarip, nyikwaar Dhekaraya, ni jøøgø ge käla røk nyïïkwaac Ceela.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kwään jøøa käl dëër Peereth bëët, jøøa teek ki leny, na bëëdö Jerucalem, beege jiy ma dïpe aŋween ki pïërabïciel ka abära.",
                    "ID": "6"
                },
                {
                    "text": "'Ba jøøa käl ri tuuŋ Benjamen beeye Caallu o Meculam, nyikwaar Jöed, nyikwaar Pedaya, nyikwaar Kölaya, nyikwaar Maycëya, nyikwaar Itiel, nyikwaar Jicaya;",
                    "ID": "7"
                },
                {
                    "text": "ki Gabay ki Calay, geni na dwätö ki Calu. Ni kwään jø tuuŋ Benjamen bëët beege dïpe abïŋween ki pïërariiø ka abära.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Jool o Dhikri beeye ŋata bëëdö na wïth jøøgø yi pääny, ni ö Juuda wär Acenua ni bëëde ni ena ŋat wø caath køør kwäärö mar pääny.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ki røk dïlämme, beeye Jidaya, ki Jöyarip, ki Jaakin,",
                    "ID": "10"
                },
                {
                    "text": "ki Ceraya o Kilkiya, nyikwaar Meculam, nyikwaar Dhadök, nyikwaar Merayöt, nyikwaar Akitöp, na bëëdö ni øt Jwøk ena cere.",
                    "ID": "11"
                },
                {
                    "text": "'Ba geni ki jiy mo wø tïïge ki geni ciel Øt Jwøk, kwäänge beege dïpe abära ki pïërariiø ka ariiø. 'Ba Adaya wär Jeröam, nyikwaar Pelaliya, nyikwaar Amci, nyikwaar Dhekaraya, nyikwaar Pacuur, nyikwaar Malkiya,",
                    "ID": "12"
                },
                {
                    "text": "ki jiy mo wø tïïö ki eni ciel, ni beege jø wïth dhøk uudi, kwäänge beege dïpe ariiø ki pïëraŋween ka ariiø. 'Ba Amacicay wär Adharël, nyikwaar Aydhay, nyikwaar Mecilemöth, nyikwaar Imër,",
                    "ID": "13"
                },
                {
                    "text": "ki jø leny moa teek moa bëëdö ki eni ciel, kwäänge beege dïpa ki pïërariiø ka abära. Ni ŋata bëëdö na wïthge beeye Dhabdïël wär Agedölim.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ki røk jø tuuŋ Libay beeye Cemaya wär Acub, nyikwaar Adhirikam, nyikwaar Acabiya, nyikwaar Buni;",
                    "ID": "15"
                },
                {
                    "text": "ki Cabetay, ki Jödhabat, jøøa bëëdö na wïth jø tuuŋ Libay, ni beege jø wø raŋ tïïe mo wø tïïc wøk kiper øt Jwøk;",
                    "ID": "16"
                },
                {
                    "text": "ki Mataniya o Mika, nyikwaar Dhabdi, nyikwaar Acaap. Ni Mataniya beeye ni wø bwøth jiy ki lam, ri pwøc mar dwøk met ec jï Jwøk, ki Bakbukiya, na caath køør Mataniya dï jø wø tïïge ki geni ciel, ka Abda o Cimia nyikwaar Galal, nyikwaar Jeduthun.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jø tuuŋ Libay bëët moa en yi Jerucalem, päänya en kur keere na mar Jwøk, kwäänge beeye dïpe ariiø ki pïërabära ka aŋween.",
                    "ID": "18"
                },
                {
                    "text": "'Ba ki røk jø wø koor dhøgi mo kiir beege Akup, ki Thalmön, ki jiy mo wø tïïge ki geni ciel mo wø koor dhøgi mo kiir, ni kwäänge beeye dïpa ki pïërabïriiø ka ariiø.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø Icriel møga, ki jø tuuŋ dïlämme møga, ki jø tuuŋ Libay møga, ge bëëdö yïth mïëri mo Juuda møga bëët, ni ŋati man nø bëëdö yïth ŋøøpe.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jø wø tïïö yi Øt Jwøk, ge bëëdö bäät thuur Öpël; ni ö Dhia ki Gicpa ni bëëtge na jø wø raŋ jøøgø ni wø tïïö yi Øt Jwøk yøø.",
                    "ID": "21"
                },
                {
                    "text": "'Ba ŋata bëëdö Jerucalem ni wø raŋ jø tuuŋ Libay, beeye Udhi o Bani, nyikwaar Acabiya, nyikwaar Mataniya, nyikwaar Mika. Ni Udhi beeye na käl røk nyïïkwaac Acaap, jø wø wär ki dudi Øt Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "Kiper geni ni wø wär ki dudi Øt Jwøk, geno kööm nyeye ki man bëëtge ni ge tïïya tïïc marge cooth ki yïth nïne bëët.",
                    "ID": "23"
                },
                {
                    "text": "'Ba Petaya o Mecëdhabël, na käl røk nyïïkwaac Dheera o Juuda, bëëdö na kar waŋ mar nyeya, ni luup jiy bëët ena cere.",
                    "ID": "24"
                },
                {
                    "text": "'Ba jø Juuda møøk gena bëëdö yïth mïëri moi ni nyeŋge en piny kany ii, ni ge bëëdö ni kar pwöth moge cärö ki geni. Jø møøk gena bëëdö yi Kiriat-Arba, ka atude moa en deŋŋe; jø møøk gena bëëdö Dibön ka atude moa en deŋŋe; ni bëët jø møøki yi Jekapdheel ka atude moa en deŋŋe;",
                    "ID": "25"
                },
                {
                    "text": "ni bëëtge Jëcua, ki Mölada, ki Bëëth-Pëlët,",
                    "ID": "26"
                },
                {
                    "text": "ka Adhar-Cuwal, ki Bëërcïïba, ka atude moa en deŋŋe;",
                    "ID": "27"
                },
                {
                    "text": "ki Ciklak, ki Meköna, ka atude moa en deŋŋe;",
                    "ID": "28"
                },
                {
                    "text": "ki ya Ayn Rimön, ki Dhöra, ki Jërmut;",
                    "ID": "29"
                },
                {
                    "text": "ki Dhanöwa, ka Adulam, ki yïth mïëri moa en deŋge; ki Lakic, ki yïth pwöth moe; ka Adhëka ka atude moa en deŋŋe. Ni kwöra bëëtge yïthge atägö ki Bëërcïïba këël mana këët goor Inöm.",
                    "ID": "30"
                },
                {
                    "text": "'Ba mïëri moa bëët jø tuuŋ Benjamenni yïthge beege Gëba, ki Mikmac, ki Gaay; ki Bëthël ka atude moa en deŋŋe,",
                    "ID": "31"
                },
                {
                    "text": "ka Anathöth, ki Nöp, ka Ananaya,",
                    "ID": "32"
                },
                {
                    "text": "ka Adhör, ki Reema, ki Gitayim,",
                    "ID": "33"
                },
                {
                    "text": "ka Adid, ki Dheböym, ki Nebalat,",
                    "ID": "34"
                },
                {
                    "text": "ki Löt, ko Onö, ki yi Gool Mar Rëëmme.",
                    "ID": "35"
                },
                {
                    "text": "'Ba thäk jø tuuŋ Libay møøk moa kwøŋ bëëdö yi ŋööm jø tuuŋ Juuda, gena bëëdö yi ŋööm jø tuuŋ Benjamen.",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:NEH.12",
            "name": "Neemiya 12",
            "text": [
                {
                    "title": "Luum Dïlämme Ki Jø Tuuŋ Libay ",
                    "text": "'Ba moi beege nyeŋ dïlämme ki nyeŋ jø tuuŋ Libay moa kwøŋ duuö ki Babiløn ni ge cäädhi ka Dherubabel o Celatiyal, ki Jøcua na näk Kwääy Lam Mana Dwøŋ. Ni nyeŋ dïlämme beeye Ceraya, ki Jeremaya, ki Edhera,",
                    "ID": "1"
                },
                {
                    "text": "ka Amariya, ki Maluk, ka Atuc,",
                    "ID": "2"
                },
                {
                    "text": "ki Cekaniya, ki Reum, ki Merëmöt,",
                    "ID": "3"
                },
                {
                    "text": "ki Idö, ki Ginetön, ka Abaaja,",
                    "ID": "4"
                },
                {
                    "text": "ki Miyamin, ki Maadiya, ki Bilga,",
                    "ID": "5"
                },
                {
                    "text": "ki Cemaya, ki Jöyarip, ki Jidaya,",
                    "ID": "6"
                },
                {
                    "text": "ki Caallu, ka Amök, ki Kilkiya, ki Jidaya. Moøgø beege nyeŋ dïlämme moa näk dïbwöthe, ki dïlämme mo wø tïïge ki geni ciel yïth nïra beet Jøcua ni ena dïlämi mana dwøŋ.",
                    "ID": "7"
                },
                {
                    "text": "'Ba nyeŋ jø tuuŋ Libay beeye Jëcua, ki Binuy, ki Kadmiël, ki Cërëbiya, ki Juuda, ki Mataniya, ŋat wø bwøth jiy ki dudi ri pwøc mar dwøk met ec jï Jwøk, eni ki jiy mo wø tïïö ki eni ciel.",
                    "ID": "8"
                },
                {
                    "text": "Ni kany wø wärge, Bakbukiya ko Oni, jø wø tïïge ki geni ciel, nut kany wø päth tïïci marge ceŋge yie. Ni ge cuŋŋö ni dïët ki nyïmge ni ge wär thuwø.",
                    "ID": "9"
                },
                {
                    "text": "'Ba Jøcua na näk Kwääy Lam Mana Dwøŋ beeye wää Jöyakim, ni Jöyakim beeye wää Eliyacip, ni Eliyacip beeye wää Jöyada,",
                    "ID": "10"
                },
                {
                    "text": "ni Jöyada beeye wää Jönathan, ni Jönathan beeye wää Jadua.",
                    "ID": "11"
                },
                {
                    "text": "'Ba jøøi ii ni nyeŋge en piny kany ii beege dïlämme moa bëëdö na wïth dhøk uudi yïth nïra beet Jöyakimmi ni ena Kwääy Lam Mana Dwøŋ: Ki røk jø dhi øt Ceraya beeye Meraya, ki røk jø dhi øt Jeremaya beeye Ananiya,",
                    "ID": "12"
                },
                {
                    "text": "ki røk jø dhi øt Edhera beeye Meculam, ki røk jø dhi øt Amariya beeye Jöanan,",
                    "ID": "13"
                },
                {
                    "text": "ki røk jø dhi øt Maluk beeye Jönathan, ki røk jø dhi øt Cebaniya beeye Jocep,",
                    "ID": "14"
                },
                {
                    "text": "ki røk jø dhi øt Arim beeye Adina, ki røk jø dhi øt Merayöt beeye Ëlkay,",
                    "ID": "15"
                },
                {
                    "text": "ki røk jø dhi øt Idö beeye Dhekaraya, ki røk jø dhi øt Ginetön beeye Meculam,",
                    "ID": "16"
                },
                {
                    "text": "ki røk jø dhi øt Abaaja beeye Dhikri, ki røk jø dhi øt Miniamin, ki dhi øt Möadiya beeye Pilthay,",
                    "ID": "17"
                },
                {
                    "text": "ki røk jø dhi øt Bilga beeye Cimia, ki røk jø dhi øt Cemaya beeye Jönathan,",
                    "ID": "18"
                },
                {
                    "text": "ki røk jø dhi øt Jöyarip beeye Mathanay, ki røk jø dhi øt Jidaya beeye Udhi,",
                    "ID": "19"
                },
                {
                    "text": "ki røk jø dhi øt Calay beeye Kalay, ki røk jø dhi øt Amök beeye Eber,",
                    "ID": "20"
                },
                {
                    "text": "ki røk jø dhi øt Kilkiya beeye Acabiya, ki røk jø dhi øt Jidaya beeye Natanel.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moa bëëdö na wïth dhøk uudi na nut yïth nïra beet dïlämme moa døøŋŋø ma Eliyacip, ki Jöyada, ki Jöanan, ki Jadua, nyeŋge agöör piny, ki nyeŋ dïlämme moa bëëdö na wïth dhøk uudi, këël mana këët yïth nïra beet Dariöc ni ena nyeny Parca.",
                    "ID": "22"
                },
                {
                    "text": "'Ba jø tuuŋ Libay moa bëëdö na wïth dhøk uudi, gena bëëdö ni nyeŋge gööra piny yi wëël nyeŋ jiy moa perge leth këël mana këët yïth nïra beet dïlämi ma Jöananni nyikwaar Eliyacip.",
                    "ID": "23"
                },
                {
                    "text": "'Ba jiy moa bëëdö na wïth jø tuuŋ Libay beeye Acabiya, ki Cërëbiya, ki Jëcua o Kadmiël, ki jiy mo wø tïïge ki geni ciel ni ge pwøya Jwøk ni ge dwøga met ec jï Jwøk; ni jøøgø ge cuŋŋö ni ge dïët ki nyïmge kany wø päth tïïci marge ceŋge yie ki køør mana näk ocaan dhaanh Jwøki ma Deebit.",
                    "ID": "24"
                },
                {
                    "text": "Ni ö Mataniya, ki Bakbukiya ko Øbadiya, ki Meculam, ki Thalmön, ka Akup, jø wø koor dhøgi mo kiir, ni bëëtge ni ge koora uut kän moa en dhøgi mo kiir.",
                    "ID": "25"
                },
                {
                    "text": "'Ba jøøgø bëët beege jiy moa tïïö yïth nïra beet Jöyakimmi o Jøcua nyikwaar Jöcëdëk ni ena Kwääy Lam Mana Dwøŋ, ki yïth nïra beet Neemiya ni ena kwäärö mar paac, ki yïth nïra beet dïlämi ma Edhera, eni na dïpööy mar ciik Jwøk. ",
                    "ID": "26"
                },
                {
                    "title": "Kanya Cïp Kiir Mar Jerucalem Kur Keere Na Mar Jwøk",
                    "text": "'Ba kanya tïme na cäŋa cïp kiir mar Jerucalem kur keere yie na mar Jwøk, jø tuuŋ Libay amanynyi yïth kwöra bëëtge yïthge bëët, ni käl geni Jerucalem nee cäŋ manøgø mana cïp kiir yie kur keere na mar Jwøk wøørge ki met ec, ki dudi mo dwøk met ec, ki dudi mo wär ka athiliiŋŋi, ki mo pwöt ki thøme ki thøp-othïënhö.",
                    "ID": "27"
                },
                {
                    "text": "Ni ö jø wø wär ki dudi yi Øt Jwøk ni öge kanya ciel ni ge käli ka yïth mïëri moa en deŋ Jerucalem, ki yïth mïëri mo jø Nethöpa,",
                    "ID": "28"
                },
                {
                    "text": "ki moa en Bëëth-Gëlgëla, ki moa bëëdö yïth kwöra en deŋ pääny Gëba, ki deŋ pääny Adhemawët. Kiper jø wø wär ki dudi yi Øt Jwøk dëëtge ege gëënnö ka atude deŋ Jerucalem.",
                    "ID": "29"
                },
                {
                    "text": "'Ba kanya ö dïlämme ki jø tuuŋ Libay na nø cïpge dëëtge kur keerge ni ge waany, geni, jiy ki dhøgi mo kiir ki kiir acïpge kur keerge ni ge tïïya geni ni waany.",
                    "ID": "30"
                },
                {
                    "text": "Køøre a na Neemiya, dïbwöthe mo jø Juuda, gena tïïa nee ethge wï kiir maal, ni ö jiyi mo thööth døc, jø wø wär ki dut dwøk met ec jï Jwøk, ni cïïmma geni na dhøgi ariiø, nee mana dïkwøŋ cør bäät kiir løøa en bäät cwïïc jï kuna en dhi kiiri yie man wø cwøl ni Dhi Kiir Wï Thur ni ge tïïö ki thaabuur.",
                    "ID": "31"
                },
                {
                    "text": "Ni ö Ocaya ki thäk dïbwöthe mo Juuda, ni caathge køør jøøgø,",
                    "ID": "32"
                },
                {
                    "text": "geni ka Adhariya, ki Edhera, ki Meculam,",
                    "ID": "33"
                },
                {
                    "text": "ki Juuda, ki Benjamen, ki Cemaya, ki Jeremaya;",
                    "ID": "34"
                },
                {
                    "text": "ki dïlämme møøk mo ceŋge da tuŋi, ki Dhekaraya wär Jönathan, nyikwaar Cemaya, nyikwaar Mataniya, nyikwaar Mikaya, nyikwaar Dhakur, nyikwaar Acaap;",
                    "ID": "35"
                },
                {
                    "text": "ki jø wø tïï Dhekaraya ki geni ciel, ni beeye Cemaya, ka Adharël, ki Milëlay, ki Gilëlay, ki Maay, ki Natanel, ki Juuda, ka Anani, ni geni ceŋge da teeŋ jammi mo wø wär dudi ki geni ki køør mana caan dhaanh Jwøki ma Deebit. Ni ö Edhera, eni na dïpööy mar ciik Jwøk, ni cäädhe nyïmge.",
                    "ID": "36"
                },
                {
                    "text": "Ni ŋutge ki dhi kiir man wø cwøl ni Dhi Kiir Jøøro, ni ge etha maal ki øtjöö mana näk okïthö ki kwör tiel thääŋ Jerucalem man wø cwøl ni Pääny Deebit, ni pööthge ki bäät kiir mana näk wï øt Deebit ee kaalø, ni ge cøøa dhi kiir man wø cwøl ni Dhi Kiir Pïï na en jï løø kur tuul-cäŋ.",
                    "ID": "37"
                },
                {
                    "text": "'Ba riet jø wø wär ki dut dwøk met ec, gena cør løøk maya ni ge cäädhi ka bäät kiir ni jøw tïïö ki thaabuur, ni aani ki thäk jiy møga wa cäädha køørge, ni cige ni kaalge øt koor man wø cwøl ni Øt Koor Mar Jø Bul Ki Dääpe, ni ge cøøa ri kiir kanya näk odhïŋ,",
                    "ID": "38"
                },
                {
                    "text": "ni pööthge ki bäät dhi kiir man wø cwøl ni Dhi Kiir Ipariem, ki bäät dhi kiir man wø cwøl ni Dhi Kiir Jecana, ki bäät dhi kiir man wø cwøl ni Dhi Kiir Rec, ki buut Øt Koor Mar Ananel, ki buut øt koor man wø cwøl ni Dïpa, këël mana pïïcge ri dhi kiir man wø cwøl ni Dhi Kiir Dïëk. Ni ö geni ni ŋuutge dhi kiir man wø cwøl ni Dhi Kiir Jø Koor.",
                    "ID": "39"
                },
                {
                    "text": "'Ba kanya pïïc jøw bëëti Øt Jwøk, jøøgø na dhøgi ariiø yøø, na wär ki dut dwøk met ec jï Jwøk, kwörge amaaŋge, ni ööa thuwø ni maa kara ki thäk jø kööre na aciel;",
                    "ID": "40"
                },
                {
                    "text": "waani ki dïlämme, ni beeye Eliekim, ki Maycëya, ki Miniamin, ki Mikaya, ki Eliyönay, ki Dhekaraya, ka Ananiya, ni geni ceŋge da tuŋi;",
                    "ID": "41"
                },
                {
                    "text": "ki jøøa caath køørge, ni beeye Maycëya, ki Cemaya, ki Eliedhar, ko Udhi, ki Jöanan, ki Malkiya, ki Ilam, ki Ëdhör. Ni jø wø wär ki dudi, ge wär ni ge bwøtha Jedheriya.",
                    "ID": "42"
                },
                {
                    "text": "'Ba dïcäŋögø jiy acïpö ko olämme mo thööth døc, ni bëëtge ni yïthge met kiper Jwøk acïpö jïge ki met ec mo dwøŋ; ni ö määnni ko obwöre ni mïn yïthge. Ni ö dwør mïn eci mana tägö Jerucalem ni put wïnyö kany mo bäär. ",
                    "ID": "43"
                },
                {
                    "title": "Luum Jøøa En Tïï Øt Jwøki Ceŋge",
                    "text": "'Ba dïcäŋögø da jiy maa kwany mo en uut känni ceŋge mo kïth jammi yïthge, ni beege muuce mo beel, ki caammi mo wø kwøŋ ciek, ki paac wïth jammi, ki caammi mo wø käli ki yïth pwöth mo mïëri moge, ni beege jammi moa näk ocaanø yi ciik Jwøk kiper nee wø cïp jï dïlämme ki jø tuuŋ Libay. Kiper jø Juuda yïthge amïnnö ki dïlämme ki jø tuuŋ Libay kiper tïïc mana tïïcge.",
                    "ID": "44"
                },
                {
                    "text": "Kiper geni tïïc akäärge na kare, ni beeye tïïc mana wøørge Jwøk marge ki gø, ki tïïc mana tïïcge na cïpge jammi kur keerge ki gø na mo Jwøk. Ni geni ki jø wär ki dudi, ki jø wø koor dhøgi mo kiir, jøøi nø ge tïïö ka køør mana näk ocaan Deebiti ki wääde ma Cølöman.",
                    "ID": "45"
                },
                {
                    "text": "Kiper ya acääŋŋe yïth nïra beet Deebiti ka Acaapi, da jiy mo bëëdö na jø wø bwøth jø wø wär ki dudi, na jø wø bwøth jiy ki dut pwøc ki dut dwøk met ec jï Jwøk.",
                    "ID": "46"
                },
                {
                    "text": "'Ba ki yïth nïne moa beet Dherubabelli ki yïth nïne moa beet Neemiya, jø Icriel bëët gena bëëdö ni ceŋge jwäkge jwääö ni cïpge cam cooth mar yi cäŋ man nø jï jø wø wär ki dudi Øt Jwøk ki jï jø wø koor dhøgi mo kiir. Ni ö geni thuwø ni cïpge jammi moa no ocïp kur keerge na mo Jwøk jï jø tuuŋ Libay, ni ö jø tuuŋ Libayi ni cïpge thääŋŋe mør kur keere jï dïlämme ma nyïïkwaac Aran.",
                    "ID": "47"
                }
            ]
        },
        {
            "ID": "OT:NEH.13",
            "name": "Neemiya 13",
            "text": [
                {
                    "title": "Kanya Ö Jø Icrielli Na Pääŋge Rege Ki Juurre ",
                    "text": "'Ba kar kaace wëël ciik mana cïp Jwøki ki ri Modhe abëëdö ni di kwaanø ni dwøl ena maal ni wïnyö jï jiy; ni mana näk ogöör piny yie na joot yie beeye ni juurre ma jø Amön ki juurre ma jø Möap kärge jïëc ki man nutge ya acooŋ Jwøk na bäre bäre.",
                    "ID": "1"
                },
                {
                    "text": "Kiper geni jø Icriel kärge jølø ki cam ki pïï; 'ba gena tïmö ni marge cïpö ki jammi jï Beelam kiper nee acïëni käl bäät jø Icriel. 'Ba Jwøk marø acïëni manøgø awiile dëëtø ki gwïëth.",
                    "ID": "2"
                },
                {
                    "text": "'Ba kanya ö jiyi na wïnyge luup moa en yi wëël ciik Jwøk, geni juurre bëët aputge käl wøk ki røk jø Icriel.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanya poode dïkwøŋ, dïlämi ma Eliyacip, na no okwanyø nee uut kän mo Øt Jwøk marø bëëtge ni ena cere, ena nyïïawäädi døc ki Thöbiya.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö Eliyacipi ni cïpe ki thääŋ øtø mo yie laac jï Thöbiya, ni beeye thääŋ øtø mana bëëdö dïkwøŋ ni muuce mo beel  kana yie, ki gïn wø jïye ŋwääi ni met, ki jap Øt Jwøk, ki beel mo wø cïp na paac wïth jammi, ki køøŋ nyïïomøki moa nyärö, ki maaw; ni gïïögø beege gïïa näk ocaanø ni cïp jï jø tuuŋ Libay, ki jø wø wär ki dudi Øt Jwøk, ki jø wø koor dhøgi mo kiir; ni poot na øtø man wø kïth jammi yie mo wø jwäk jï dïlämme.",
                    "ID": "5"
                },
                {
                    "text": "'Ba kanya täk gïnögø, a na Neemiya, a tøør Jerucalem; kiper kanya tïme na ri cwiiri ma pïëradäk ka ariiø, moa beet Arthëkcici ni ena nyeny Babiløn, aani, aana døø baŋe, e na nyeya. 'Ba kanya nø bëëda, luum duuö mara akwaaa ki nyeya, ni cïp gø jïra.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya pïïa Jerucalem, gïna raac na tïïc Eliyacipi ajooda, ni beeye gïna tïïe na cïpe ki øtø jï Thöbiya mo ena yi kal mar Øt Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba aani gïnögø, yia atïmö ni raac ki gø døc, ni puta jap Thöbiya bëët käl wøk ki yi øtø ni beege jap paac moe, ni weta geni.",
                    "ID": "8"
                },
                {
                    "text": "Køøre aani, aana cïpö ki dwøl, ni ö jiyi ni thoothge yïth uudi ni cïpge geni kur keerge na mo Jwøk, ni cäŋa jammi dwøk yïthge, ni beege jap Øt Jwøk, ki muuce mo beel, ki gïn wø jïye ŋwääi ni met. ",
                    "ID": "9"
                },
                {
                    "title": "Kanya Cäŋ Jøwi Døø Ri Cïp Paac Wïth Jammi",
                    "text": "Aani thuwø, ajooda ni jammi mo wø cïp jï jø tuuŋ Libay kär cïbö jïge, ni ö jø tuuŋ Libayi ki jø wø wär ki dudi Øt Jwøk ni wø tïny Jwøk ni putge aay, ni ŋati man nø døøa baŋ puur yi pwödhö mare.",
                    "ID": "10"
                },
                {
                    "text": "'Ba køøre aani jø kööre ajääla ni kööa, na «?Aperŋø ni wec Øt Jwøk en?» Køøre aani jø tuuŋ Libay ki jø wø wär ki dudi Øt Jwøk, gena cooŋa kanya ciel ni cïïmma geni kwörge.",
                    "ID": "11"
                },
                {
                    "text": "Ni ö jø Juuda bëët ni känge ki beel mo wø cïp na paac wïth jammi, ki kwøk nyïïomøki moa nyärö, ki maaw, ni kälge geni yïth uut kän.",
                    "ID": "12"
                },
                {
                    "text": "Køøre aani, dïlämi ma Celemiya, ki Dhadök dïpööy mar ciik Jwøk, ki ŋat tuuŋ Libay mo nyeŋŋe Pedaya, gena kwanya nee bëëtge ni uut kän ena ceŋge; ni meeda Anan bäätge na ŋat køny geni, ni beeye Anan o Dhakur nyikwaar Mataniya. Kiper jøøgø geno caarø ni geno ŋääth jiyi ki man bëët tïï pääŋ jammi ni ena ceŋge ki man pääŋge jammi jï jø wø tïïge ki geni ciel.",
                    "ID": "13"
                },
                {
                    "text": "'Ba ï na Jwøk mara en, lääŋ aani ni ba rwääny tïïe 'moa jïrï ni beege tïïe 'moa na beyø na tïïa kiper øtø marï, ki mana cïïmma jiy yie mo tïny ïïni. ",
                    "ID": "14"
                },
                {
                    "title": "Kanya Ö Cäŋ Jwömö Na Cäŋi Dwøk Kur Keere Na Mar Jwøk",
                    "text": "'Ba yïth nïröka, aana jïtö ki jiy dï Juuda mo cöödhö ki nyïïomøki ki tietge ki cäŋ jwömö, ni marge biic gø na køøŋø; ni jø møøk ge kännö ki beel mo ena yïth keece mo käärge ka bäät arëëni, ki jammi møga ni beege kwøŋ, ki nyïïomøki, ki nyïïolämmi, ki teeŋ wïth tëër møga bëët, ni kälge geni Jerucalem ki cäŋ jwömö. 'Ba aani, jøøgø aköömma ki man ba gäthge ki caammi ki dïcäŋ manøgø.",
                    "ID": "15"
                },
                {
                    "text": "Jø Tayar thuwø mo wø bëëdö Jerucalem gena bëëdö ni ge kännö ki rec, ki wïth jammi møga bëët mo di gadhø ni gathge geni ki jø Juuda ki cäŋ jwömö Jerucalem.",
                    "ID": "16"
                },
                {
                    "text": "'Ba aani jøøa kwörge døøŋŋø mo Juuda ajääla ni kööa jïge, ni «?Uuni, aperŋø ni tïïyu gïn ni raac en, nou tïïya cäŋ jwömö ni ba en kur keere?",
                    "ID": "17"
                },
                {
                    "text": "?Aŋø, manøgø paa teeŋ gïna kwøŋ kwäyu tïïc, ni ö Jwøki marø ni käl gïï ni leth bëët ii bäätø ki bäät pääny man? 'Ba ennø uuni, u cäŋa wëër mør meet bäät jø Icriel, ki køør mana tïïyu cäŋ jwömö ni ba en kur keere.»",
                    "ID": "18"
                },
                {
                    "text": "'Ba gïna tïïa kany wø tïm pinynyi ni najïïm ennø, ni dhøgi mo kiir mar Jerucalem cøl, ni jøw bunna cäŋ jwömö, aani, a wø cïpö ki dwøl nee dhøgi mo kiir dëët nee bëëtge ni ba jap këël kanyo pööth cäŋ jwömö yie. Køøre aani, jiya møøk acïïmma dhøgi mo kiir kiper  nee bäŋe tëër mo duny yi kiir ki cäŋ jwömö.",
                    "ID": "19"
                },
                {
                    "text": "Ki køør manøgø, dïgäthe, ki jø wø gath wïth teeŋ jammi bëët mo wø gath, geni, ki yie aciel wala kwöre ariiø, gena tïmö ni wäär bäre thöörge thöörö wøk deŋ kiir mar Jerucalem.",
                    "ID": "20"
                },
                {
                    "text": "'Ba aani, gena köömma ni kööa jïge, ni «?Uuni, aperŋø ni wø thöörru wäär bäre nou ena deŋ kiir en? Uuni, ni näk mo cäŋu ka nwøyø, putu ka joot ni cera yaa kïth dëëtu.» Ki mana täge kar kaace nø, geni, ge kär duuö këët ki cäŋ jwömö.",
                    "ID": "21"
                },
                {
                    "text": "Køøre aani, jø tuuŋ Libay aköömma nee dëëtge cïpge kur keerge ki man bëëtge ni ge waany, nee cige nee dhøgi mo kiir koorge ki man bëët cäŋ jwömö ni ena kur keere na mar Jwøk. 'Ba ï na Jwøk mara en, lääŋ aani kiper gïn thuwø na tïïa, ni nyoothï met ec marï jïra ki køør mëër marï na päl ni wø ba jøøl. ",
                    "ID": "22"
                },
                {
                    "title": "Kanya Ö Jø Icrielli Na Wecge Nywöm ki Juurre",
                    "text": "Maya thuwø, ki yïth nïröka, aani, aana jïtö ki jø Juuda mo onyöömmö ki mään mo käla ya Acdöt, ka Amön, ki Möap.",
                    "ID": "23"
                },
                {
                    "text": "'Ba thäk obwöre moge, ge cäänö ka dhøk mar jø Acdöt, ki dhøgi mo wïth juurre møga, ni geni dhøk mar jø Juuda kucge ki man cäänge ki gø.",
                    "ID": "24"
                },
                {
                    "text": "Køøre aani, gena jääla ni cwöla acïëni bäätge ni pwöda jiy møøk rege, ni nywaada jïëc wïthge, ni wëëga geni kööŋ ki nyeŋ Jwøk nee geni nyïïge ba cïpge këët jï wäät juurre nee nywømge, ni ba kälge nyïï juurre nee nywøm wäätge wala geni.",
                    "ID": "25"
                },
                {
                    "text": "Køøre aana köö, na «?Aŋø, paa kiper teeŋ nywöm mo nëëna manøgø nø ni tïm Cølöman na näk nyeny Icriel ni pätha yi bääyö ki gø? Ni ki røk mïëc wïth juurre bëët, bäŋ nyeya mo nëëna Cølöman. Eni Jwøk mare mëër ki eni døc, ni ö Jwøki ni røøny eni na nyeya bäät jø Icriel bëët. 'Ba määr juurre moa nywøme, ena kïthge yi bääyö.",
                    "ID": "26"
                },
                {
                    "text": "'Ba waani, wa ba many man wïnywa gø man näk mo gïn ni dwøŋ ni raac en you tïïö, ni tïïyu dëër Jwøk marø, ki køør mana nywømmu määr juurre.»",
                    "ID": "27"
                },
                {
                    "text": "Këël dhaanhø aciel røk wäät Jööda o Kwääy Lam Mana Dwøŋ ma Eliyacip, ena cø nyi Cenbalat nyï Örönaim. Køøre ena riemma.",
                    "ID": "28"
                },
                {
                    "text": "'Ba ï na Jwøk mara en, kär wïïï wïl ki geni kiper gïna tïïcge na jääpge kunhnhö mar dïlämme ki kunhnhö mo ba waany, ni raanyge luubö mana tuut kiper tïï dïlämme, ki mana tuut kiper tïï jø tuuŋ Libay.",
                    "ID": "29"
                },
                {
                    "text": "'Ba aani, gena kïtha kur keerge ki røk juurre, ni cïïmma tïïe mo dïlämme jïge, ki mo jø tuuŋ Libay, ni ŋati man nø tïïya tïïc mare.",
                    "ID": "30"
                },
                {
                    "text": "Aani thuwø jöö man käl jenni moa näk otal ki gø, ki caammi mo wø kwøŋ ciek, atïïa, ni jøøi nø moge kälge ka yi kanya näk ocaanø jïge. 'Ba ï na Jwøk mara en, lääŋ aani ni beer.",
                    "ID": "31"
                }
            ]
        }
    ]
}