{
    "textIntro": "Man beeye wëëlö mana göör nyikuŋ Jwøki ma Obadaya. Obadaya tier nyeŋ mare beeye «Ŋat wø wøør Wuuö Jwøk,» ni nyeŋ manøgø beeye nyeŋ mo jiy mo thööth wø di caa ki gø Icriel. Obadaya wëëlö man agööre kiper jø Ëdöm na en jï løø tier-piny mar Naam Acäbö. Jø Ëdöm gena jiy mo ge bëëdö ni geno gäy bäät jic Wuuö Jwøk ma jø Icriel. 'Ba gena jääl Wuuö Jwøki nee ŋöömö marge wëëk jø Icriel. Wëël Obadaya kiper mana näk mo thiinh, kär pääŋŋö na tiel. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Obadaya",
    "chapterName": "Obadaya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:OBA.1",
            "name": "Obadaya 1",
            "text": [
                {
                    "title": "Ajäla Mano Jääl Ëdöm Ki Gø",
                    "text": "Man beeye luumma nyooth jï Obadaya, ni beeye gïna caan Kwäärö Wuuö Jwøk kiper jø Ëdöm. Da luubö ma awïnywa ki baŋ Wuuö Jwøk, ni da dhaanhø mo ojääŋŋö baŋ wïth juurre, mo käära dwøl mo köö na ennø nø, ni «Ööu maal ni cøø baŋ leny ki jø Ëdöm!»",
                    "ID": "1"
                },
                {
                    "text": "«Ï na Ëdöm, ka adïëri møn, ï tïïa tïïö na wï jur mo thiinh ki yïthakic wïth juurre, ni bëëdï ni ïïno taaø.",
                    "ID": "2"
                },
                {
                    "text": "Atöör mana en cwïnyï ïïna nøøne, ï na no ogëët bäät kïte, ni tïïyï kar bëëtö marï ni ena maal, ni bee ïïni ni wø cään dëëre keere, na ‹?Aŋa noo dwøk aani piny yïth ŋøøm?› »",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Këël ïïno määt maal kaamar odhuuth, ni geerï ødï yïthakic ceer, ï wëëga duun piny ki kanya enï yie.",
                    "ID": "4"
                },
                {
                    "text": "?'Ba ni näk kuuwe wala dïtwïëte geno ö baŋï ki wäär, ge ba kwal jammi mo rømge ki ge keerge? ?A ni näk jø wø pøn nyïïomøki geno ö baŋï, ge ba wëëö ki møøk? 'Ba ïïni, ïïno ränynyi ki ränynyö mo dwøŋ.",
                    "ID": "5"
                },
                {
                    "text": "Ï na jiy moï käla ri Icøø, ïïno loony, ni ö kwör kän moï ni jaammi ni puti twier.",
                    "ID": "6"
                },
                {
                    "text": "Jøøa wara bëëdö ni ïïno dwätö ki geni bëët, jiy moï oriemge nyeŋ kee; nyïïawäätï ïïno nøønge, ni kïthge ïïni tietge, ni ö jøøa wara kønyï ki cam ni cekge ïïni ka abïëp mo tiere ba kwanyï.»",
                    "ID": "7"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö, ni «Noo tïme na dïcäŋeca, cwøw moa wïthge leer mo jø Ëdöm, ki cwøw mo wø bëëdö bäät kïn Icøø, ni wø laar tiet luup kwany, ge raanynya raanynyø.",
                    "ID": "8"
                },
                {
                    "text": "Wui Tëman, ï na pääny mar jø Ëdöm, jø leny moï moa teek, geno lwäyi, ni ö nyïïkwaac Icøø bëët mo wø bëëdö paana en bäät kïte ni 'näk geni.",
                    "ID": "9"
                },
                {
                    "text": "Kiper gïna leth na tïïyu dëët nyïïmëëgu ma nyïïkwaac Jeekap, otïmö ni käla lään wïc bäätu, ni raany uuni na bäre bäre.",
                    "ID": "10"
                },
                {
                    "text": "Kiper dïcäŋa ö jøøa pathi na tøcge dhøk kiir mo Jerucalem, ni tïïge ki nyuuthe kiper gø ki man pääŋge gø yïthakicge, ni dønyge yi gø ni twierge jap kwär mo gø, uuna cuŋŋö buutge ni dëëtu you waanyø, ni tïmu nou caala geni.",
                    "ID": "11"
                },
                {
                    "text": "'Ba u ba doo bëëdö jaak nou raŋŋa jï nyïïmëëgu dïcäŋa jwørge gïïa leth na tägö dëëtge; nou ba doo kanynyø bäät jø Juuda dïcäŋ ränynyö marge; nou ba doo ŋeethø bäätge dïcäŋ kïmmö marge.",
                    "ID": "12"
                },
                {
                    "text": "Nou ba doo dønyø ki dhi kiir mar jiy 'moa dïcäŋ ränynyö marge, nou ba doo bëëdö nou raŋŋa ränynyö marge jaak dïcäŋa jwørge gïï mo leth. Ni ceŋŋu ba dou kïtha bäät jap kwär moge ni ge ena yïth gïï mo leth.",
                    "ID": "13"
                },
                {
                    "text": "Nou ba doo cuŋŋö nou kurö yïth agääk jïëthe ki man 'nägu jøøa no opäär wøk, ni jøøa näk obøth ba dou maaø, dïcäŋa jwørge gïï mo leth.",
                    "ID": "14"
                },
                {
                    "text": "«'Ba cäŋ mar Wuuö Jwøk kiper wïth juurre bëët kare cään; gïïa tïïyu di tïïö dëëtu; ni tïïe moa tïïyu dwøga wïthu.",
                    "ID": "15"
                },
                {
                    "text": "Kaawat mana bëëdu nou mädhö jaak bäät kïnna na en kur keere, wïth juurre bëët thuwø geno bëëdö ni ge mädhö jaak. Geno mädhö ni bøømge, ni tïmge kaamar gïn mo bäŋgø na bäre bäre.",
                    "ID": "16"
                },
                {
                    "text": "'Ba da jiy mo bøth mo dööŋ bäät Kïn Dhayan; 'ba Kïn Dhayan otïmö ni ena kur keere, ni ö jø dhi øt Jeekap ni lwørge gø na kurge.",
                    "ID": "17"
                },
                {
                    "text": "Dhi øt Jeekap otïmö kaamar maac, ni ö dhi øt Jocep ni tïme kaamar leep maac; 'ba dhi øt Icøø otïmö kaamar lethø, ni puti ya jøøgø nyep ni thööri ya maaci, ni ö dhi øt Icøø ni put tïmö ni bäŋ dhaanhø mo dööŋ yie.» Manøgø caana Wuuö Jwøki.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø jøøa en dïtëën mana en jï løø tier-piny mar ŋööm Juuda, ŋøøp jø dhi øt Icøø na en bäät kïte olwørge, ni ö jøøa en tiet kïte jï løø kur pänh-cäŋ ni lwørge ŋøøp jø Pilitin na marge. Geni thuwø ŋøøp jø Ipariem ki ŋøøp jø Cameria olwørge na marge. Ni ö jø tuuŋ Benjamen ni lwørge ŋøøp jø Gelät na kurge.",
                    "ID": "19"
                },
                {
                    "text": "'Ba jø Icriel moa no omaaø ki tøŋ geno duui, ni lwørge ŋøøpa en Keenan këël Dherepeth; ni ö moa no omaaø ki tøŋ yi Jerucalem na kïth Ceparat ni lwørge päänye moa en dïtëën mana en jï løø tier-piny manøgø.",
                    "ID": "20"
                },
                {
                    "text": "'Ba jøøa piem jiy geno ci maal bäät Kïn Dhayan, nee po jø tuuŋ Icøø na en bäät kïte nee käärge. Ni ö buc nyeci ni tïme na mar Wuuö Jwøk.",
                    "ID": "21"
                }
            ]
        }
    ]
}