{
    "textIntro": "Wëël Pwöc Leec Wïc pwönynya jiy ki jöö man bëët dhaanhe ki gø ni wïïe leer. Wëël Pwöc Leec Wïc rwöpa pwöc kiper jøøa nyöödö, ko obwöre, kiper cwøw ki mään, kiper kwääri ki jø tïïe moge, kiper jøøa can ki jøøa no okwär, kiper bëëtö mana en yïthakic dhaanhø ki watge. Eni cäänö kaper bëët jöör jø wø bëëdö ni wïthge leer ki bëët jöör jø wø bëëdö na acaara marge thiinh, ki bëët jø wø töödö ki bëët jø wø dwøk rege piny, ki bëët jø wø marge beer ki bëët jø wø tïïc gïï mo reyø, ki bëët jø wø tïïö døc ki bëët jø wø dëëtge leth ki tïïc. Eni cäänö kaper gïn wø tïïc ŋat mo wïïe leerri yïth gïï ma teeŋi mo wø tägi, ni caana gø ni lwär ki Jwøk beeye tier leec wïca eni. (1:7) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Pwöc Leec Wïc",
    "chapterName": "Pwöc Leec Wïc",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:PRO.1",
            "name": "Pwöc Leec Wïc 1",
            "text": [
                {
                    "title": "Luum Pwöc Leec Wïc",
                    "text": "Moi beege pwöc leec wïc mo Cølöman o Deebit nyeny Icriel,",
                    "ID": "1"
                },
                {
                    "text": "na caan kiper man ŋäc leec wïc ki pwöc, ki man joot tiet luup.",
                    "ID": "2"
                },
                {
                    "text": "Na caan ki man joot pwöc bëëtö mo beer, ki man tïïc mana beer, ka adïëri, ki bäŋ ajeeny.",
                    "ID": "3"
                },
                {
                    "text": "Na caan ki man cïpge ki riek waŋ jï jøøa näk acaara marge thiinh, ki man cïpge ki kwänynyö jï wøpe, ni ŋäcge gïna beer ki gïna raac.",
                    "ID": "4"
                },
                {
                    "text": "Beerra man ö ŋata wïïe leerri ni cek ïthe ki geni, ni meet geni bäät mana kwanye, ni ö eni ni wø joot tiet luup ni kwänynye ki pwöc.",
                    "ID": "5"
                },
                {
                    "text": "Na caan ki man ŋäc pwöc leec wïc ki tiet leere, ki man ŋäc tiet luup jøøa wïthge leer ki luupge moa näk tietge okanø. ",
                    "ID": "6"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk beeye täk kwänynyö, 'ba jøøa wïthge känni, ge män ki leec wïc ki pwöc. ",
                    "ID": "7"
                },
                {
                    "title": "Pwöc Kiper Man Ba Dwätö Ki Jøøa Reyø",
                    "text": "Nyie wääda, wïny pwöc wäru, ni ba weyï pwöc meru;",
                    "ID": "8"
                },
                {
                    "text": "kiper ge tïmö ni caala adun ajiem mo ena wïïï, ni tïmge ni caala jap mïërö mo ena jedhï.",
                    "ID": "9"
                },
                {
                    "text": "Nyie wääda, ni näk mo jøøa reyø wïïï maaŋge maaŋŋø, kär näk miï jïëy ki marge.",
                    "ID": "10"
                },
                {
                    "text": "Ni näk mo ge köö, ni «Waa cøø, nøø møørø piny øtjöö, nøø nääø ki jiy mo bäŋ gïn mo ege baaø,",
                    "ID": "11"
                },
                {
                    "text": "ni thöörø geni kaamar gïï mo oløønynyø ni nëënö, ni thumge bëët kaamar jiy mo oci kar bëët jwïëc jøøa no othøw, ni tïmge kaamar jiy mo oci yi bwörö;",
                    "ID": "12"
                },
                {
                    "text": "ø doo jïtö ki jammi mo thööth mo perge leth, ni pääŋø uudi 'moø ki jap twëër;",
                    "ID": "13"
                },
                {
                    "text": "ööï ni dwätï ki waani; otïmö ni da opïr aciel kiperø bëët;»",
                    "ID": "14"
                },
                {
                    "text": "nyie wääda, kär niï cäädhö ki jöör jøøgø; män tierï ki jöörge.",
                    "ID": "15"
                },
                {
                    "text": "Kiper tietge wø ŋwieya køør gïïa reyø, ni ge wø lääta baŋ køny rem jiy piny.",
                    "ID": "16"
                },
                {
                    "text": "Ki man cek abïëp ni nëënö jï weny, bäŋ gïn mo kønye.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jøøgø, ge wø kønynya rem moge piny keerge, ni ge wø møør piny kaper jwïëy moge keerge.",
                    "ID": "18"
                },
                {
                    "text": "Man beeye gïno tägi dëët jø wø cwïnyge päl ni wø joot jammi ki jöö mo paa adïëri, ni teeŋ bëëtö manøgønø, jwïëc jøøgø käle kälö. ",
                    "ID": "19"
                },
                {
                    "title": "Luup Mo Wø Caan Leec Wïci Kany Wø Cwöde",
                    "text": "Leec wïc bëëdö ni cwödö øtjöö, ni dwøre ee tïŋ maal kwör acooŋe;",
                    "ID": "20"
                },
                {
                    "text": "ni eni wø cwödö yïth agääk jïëthe kwör dïlweel, ni caan mare dhøk kiir, ni kööe,",
                    "ID": "21"
                },
                {
                    "text": "ni «?U na näk acaara maru thiinh, a këël kany mo nyïëdi nø noo bëëdu nou mëër ki bëët thïnh acaara? ?Naa këël kany mo nyïëdi nø noo bëët jø abuua ni yïthge met ka abuua, ni bëët jøøa wïthge känni ni ge kweeyø ki kwänynyö?",
                    "ID": "22"
                },
                {
                    "text": "Doo na mo uuno jïëy ki juuk mara, ka adïëri møn, cwïnya daa käla wøk jïïu, ni daa acaare 'moa wëëk uuni.",
                    "ID": "23"
                },
                {
                    "text": "'Ba kiper mana cøøra uuni ni kweeru, ni rwääa ceŋŋa baŋu, ni bäŋe ŋat mo oneen gø,",
                    "ID": "24"
                },
                {
                    "text": "ni taagu pwöc 'moa bëët, ni käru juuk mara jïëö,",
                    "ID": "25"
                },
                {
                    "text": "aani, a bëëdö naa ŋeethø kanyo enu yïth gïï mo leth, ni bëëda ni mara abuua kanyo pïïc gïï mo lethi bäätu,",
                    "ID": "26"
                },
                {
                    "text": "ni beeye gïï mo leth mo raanynya uuni kaamar jwïïö, na gïï mo leth mo køøla uuni kaamar atuunna, na gïï mo duunnö ki rääm ki pänh cwïny dëëtu.",
                    "ID": "27"
                },
                {
                    "text": "'Ba kar kaace jøøgø aano cøørge, 'ba bäŋ gïn mo løøa jïge,  ni manyge aani døc, 'ba a ba jootge,",
                    "ID": "28"
                },
                {
                    "text": "kiper mana bëëtge ni ge män ki kwänynyö, ni kärge jöö man lwäärge Wuuö Jwøk ki gø jierø.",
                    "ID": "29"
                },
                {
                    "text": "Geni, pwöc mara kärge jïëö, ni kwierge juuk mara na bäre;",
                    "ID": "30"
                },
                {
                    "text": "kiper manøgø nø, gïïo duu uutjïëth tïïe moge obelge, ni jäŋge ki gïïo jootge ki køør riek waŋ marge.",
                    "ID": "31"
                },
                {
                    "text": "Kiper jøøa näk acaara marge thiinh geno 'näk gaan wøki marge, ni ö jøøa wïthge känni ni 'nägi ya ataa marge.",
                    "ID": "32"
                },
                {
                    "text": "'Ba ŋato wïny mara obëëdö no ogwøø, ni bëëde ni yie met ni ba lwäär ki gïï wø leth ni wø tägi.»",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:PRO.2",
            "name": "Pwöc Leec Wïc 2",
            "text": [
                {
                    "title": "Luum Gïn Wø Duu Leec Wïci ",
                    "text": "Nyie wääda, ni näk mo luupa wïnynyï wïnynyö, ni kanï ciik 'moa cwïnyï,",
                    "ID": "1"
                },
                {
                    "text": "ni luuï ïthï baŋ pwöc leec wïc, ni cïbï cwïnyï køør ŋäc tiet luup,",
                    "ID": "2"
                },
                {
                    "text": "ni jwöŋï kiper nee tiet luup jootï, ni dwørï iï tïŋ maal kiper ŋäc tiet luup,",
                    "ID": "3"
                },
                {
                    "text": "ni manynyï gø kaawat man wø many gwel-bïrö, ni cayï gø kaawat man wø cac jammi mo perge leth mo okanø,",
                    "ID": "4"
                },
                {
                    "text": "ïïni, tier lwär ki Wuuö Jwøk otïmö ni ŋäyï, ni jootï leec wï Jwøk.",
                    "ID": "5"
                },
                {
                    "text": "Kiper Wuuö Jwøk beeye ni wø cïp leec wïc, ni luup kwänynyö ki ŋäc tiet luup wø ö wøk ka dhee.",
                    "ID": "6"
                },
                {
                    "text": "Eni pwöc leec wïc wø meede meedø jï jøøa marge thiiŋ, ni bëëde na kwöt leny jï jøøa marge tiir.",
                    "ID": "7"
                },
                {
                    "text": "Eni jöör jø wø many adïëri wø di koorø, ni gwøk jöör jiye moa cwïnyge en køøre.",
                    "ID": "8"
                },
                {
                    "text": "Ïïni, tïïc gïn mo beer, ka adïëri, ki bäŋ ajeeny, ki many uutjïëthe moa beyø otïmö ni ŋäyï.",
                    "ID": "9"
                },
                {
                    "text": "Kiper leec wïc oci cwïnyï, ni tïm yiï ni met ki kwänynyö.",
                    "ID": "10"
                },
                {
                    "text": "Ŋäc gïn mo beer ki gïn mo raac ïïno koore, ni ö ŋäc tiet luupi ni gwøkge ïïni,",
                    "ID": "11"
                },
                {
                    "text": "ni käl ïïni wøk ki yïth uutjïëth jøøa reyø, ki ceŋ jø wø wel luup,",
                    "ID": "12"
                },
                {
                    "text": "jø wø wec jööra thïïŋ nee cääthge jöör muudhö,",
                    "ID": "13"
                },
                {
                    "text": "jø wø yïthge mïnni ki tïïc gïï wø reyø, ni wø yïthge met ki jøøa reyø ni wø wel luup,",
                    "ID": "14"
                },
                {
                    "text": "jøøa näk uutjïëth tïïe moge oköömmö, ni wø caath jöör luup cwøk.",
                    "ID": "15"
                },
                {
                    "text": "Leec wïc ïïno wëëk bødhø cer dhaagø ma kääbi, mo leebe pøøth,",
                    "ID": "16"
                },
                {
                    "text": "dhaaŋ wø kwier omëëc thïnhö mare, ni wø taak luumma tuude nyïm Wuuö Jwøk.",
                    "ID": "17"
                },
                {
                    "text": "Kiper eni ki paare bäre løøya baŋ thøø, ni uutjïëth tïïe moe cäätha baŋ thøø.",
                    "ID": "18"
                },
                {
                    "text": "Jiy mo ci baŋ dhaaŋŋøgø ba døø karge këët, ni bäŋgø mo pïï jöör kwøw.",
                    "ID": "19"
                },
                {
                    "text": "'Ba ïïni, ï doo cäädhö ki jöör jøøa beyø, ni këëllï wïïï jöör jøøa näk marge adïëri.",
                    "ID": "20"
                },
                {
                    "text": "Kiper jøøa marge thïïŋ obëëdö wïth ŋøøm,  ni ö geni na bëëtö marge tiir ni dööŋge yie.",
                    "ID": "21"
                },
                {
                    "text": "'Ba jøøa reyø wïthge odïdi wïth ŋøøm, ni ö dïcuunne ni cöödi wøk yïth ŋøøm.",
                    "ID": "22"
                }
            ]
        },
        {
            "ID": "OT:PRO.3",
            "name": "Pwöc Leec Wïc 3",
            "text": [
                {
                    "title": "Luum Bëët Ŋat Mo Ŋäätha Wuuö Jwøk ",
                    "text": "Nyie wääda, kär wïïï wïl ki pwöc 'moa, 'ba beerra man kïthï ciik 'moa cwïnyï;",
                    "ID": "1"
                },
                {
                    "text": "kiper nïr kwøw moï meetge meedø, ni cïpge jïrï ki bëët bëënynyö.",
                    "ID": "2"
                },
                {
                    "text": "Mëër man wø ba jøøl ka adïëri kär lwäänhnhï; twöö geni jedhï, ni göörï ge piny yi cwïnyï.",
                    "ID": "3"
                },
                {
                    "text": "Køøre ïïno jïti ki pwøc ki nyeŋ mo beer nyïm Jwøk ki nyïm jiy.",
                    "ID": "4"
                },
                {
                    "text": "Bëëdï niï ŋäätha Wuuö Jwøk ki cwïnyï bäre, ni ba bëëdï niï ŋäätha acaara marï keerï.",
                    "ID": "5"
                },
                {
                    "text": "Bëëdï niï ŋäya eni ki yïth uutjïëth tïïe moï bëët, køøre eni uutjïëth tïïe moï odøøc mo thïïŋ.",
                    "ID": "6"
                },
                {
                    "text": "Kär niï cädö ni leerra wïïï keerï ki jïrï; lwäär Wuuö Jwøk, ni luuï riï niï kwiera gïïa reyø.",
                    "ID": "7"
                },
                {
                    "text": "Bëëtö manøgø ïïno mooe ki jööt dëël, ni wëëk cuu moï tëënnö.",
                    "ID": "8"
                },
                {
                    "text": "Jiem Wuuö Jwøk ki jap kwärö moï, ki thwöth caammi moï bëët mo wø kwøŋ ciek;",
                    "ID": "9"
                },
                {
                    "text": "køøre odïï moï obëëdö ni päŋ ki caammi mo thööth ni bëët dääk nyööbö moï ni päŋ ki kwøk nyïïomøki.",
                    "ID": "10"
                },
                {
                    "text": "Nyie wääda, kär pwöc Wuuö Jwøk taagï, ni ba gootï ki juuk mare,",
                    "ID": "11"
                },
                {
                    "text": "kiper Wuuö Jwøk wø jooga jø wø mëëre ki geni, kaawat man wø ö wuuö wø jook wääde man wø mëëre ki gø. ",
                    "ID": "12"
                },
                {
                    "title": "Luum Beeny Leec Wïc",
                    "text": "Gwïëth en jï ŋat wø joot leec wïc, ŋat wø ŋäc tiet luup;",
                    "ID": "13"
                },
                {
                    "text": "kiper gïn wø duu leec wïci beerra eni ni kaala man wø duu gwet-bïrö, ni beerra eni ni kaala man wø duu warkeyi.",
                    "ID": "14"
                },
                {
                    "text": "Eni pere leth døc ni kaala tiik jëëthi, ni ba maar päärö ki jammi mo wø en cwïnyï køørge bëët.",
                    "ID": "15"
                },
                {
                    "text": "Ruut kwøw mo thööth wø joota baŋe, ni bëët kwärö ki wödö wø joota baŋe.",
                    "ID": "16"
                },
                {
                    "text": "Uutjïëthe moe beege ni wø cïpi ki met ec, ni uutjïëthe moe bëët beege ni wø duunni ki bëët bëënynyö.",
                    "ID": "17"
                },
                {
                    "text": "Ena jaath kwøw jï jø wø göök ree, ni jø wø mak gø di gwïëdhö.",
                    "ID": "18"
                },
                {
                    "text": "Wuuö Jwøk piny acwääe ki køør leec wïc, ni cïp maal kare ki køør acaara mare.",
                    "ID": "19"
                },
                {
                    "text": "Ki køør leec wïc mare näm adøøc mo kwödö, ni ö pøølli ni pädhe na køth.",
                    "ID": "20"
                },
                {
                    "text": "Nyie wääda, leec wïc ki ŋäc gïn mo beer ki gïn mo raac kär lwäänhnhï, ni ba wëëgï ge rwäänyö waŋï.",
                    "ID": "21"
                },
                {
                    "text": "Ge tïmö na jap kwøw jïrï, ni tïmge na jap mïërö jedhï.",
                    "ID": "22"
                },
                {
                    "text": "Køøre ïïno cäädhi ni bäŋ gïn mo tägi dëërï,  ni bäŋ gïï cwany tietï.",
                    "ID": "23"
                },
                {
                    "text": "Ni kany wø nyaaŋï riï piny, ï ba lwäyï, ni kany wø butï, ï jïtö ki niine mo met.",
                    "ID": "24"
                },
                {
                    "text": "Kär niï lwäyö ki gïï wø leth ni wø cwöp røk, ki ränynyö man wø ööi bäät jøøa reyø,",
                    "ID": "25"
                },
                {
                    "text": "kiper Wuuö Jwøk obëëdö ni beeye tier ŋäädhe marï, ni koor tietï ki dha abïëp. ",
                    "ID": "26"
                },
                {
                    "title": "Pwöc Kiper Bëët Dhaanhø Ki Watge",
                    "text": "Kär gïn mo beer mänï ki jøøa no orømø ki man cïbi jïge, kany wø näk mo løny jïrï ki man tïïyï gø.",
                    "ID": "27"
                },
                {
                    "text": "Ni näk gïnögø nut buutï, kär niï köö jï wadu, ni «Ciï, ïïno duui; ocïba jïrï diøø.»",
                    "ID": "28"
                },
                {
                    "text": "Kärï cädö ki man tïïyï gïn mo leth dëër wadu, ŋat wø bëëdö buutï niï ee ŋäädhö.",
                    "ID": "29"
                },
                {
                    "text": "Kärï pïëmö ki dhaanhø jaak kiper gïn mo bäŋ tiere, ni näk mo bäŋ gïn mo raac mo ee tïïö dëërï.",
                    "ID": "30"
                },
                {
                    "text": "Kär per bëët ŋat kwörri keeyï, ni bäŋe øtjööre mo jierï.",
                    "ID": "31"
                },
                {
                    "text": "Kiper Wuuö Jwøk yie raac ki ŋat wø wel luup, 'ba jøøa marge thïïŋ beege ni wø ŋäädhe.",
                    "ID": "32"
                },
                {
                    "text": "Acïëni mar Wuuö Jwøk ena bäät mïëc jøøa reyø, 'ba gwïëth mare ena bäät mïëc jøøa marge beer.",
                    "ID": "33"
                },
                {
                    "text": "Eni, jø abuua, marge wø dwøge wïthge, 'ba mëër mare wø nyoodhe nyoodhø jï jøøa mwöl.",
                    "ID": "34"
                },
                {
                    "text": "Jøøa wïthge leer wödö oci jïge, 'ba jøøa wïthge känni, geno bëëdö ki lään wïc.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:PRO.4",
            "name": "Pwöc Leec Wïc 4",
            "text": [
                {
                    "title": "Luum Pwöc Mar Wuuö ",
                    "text": "U no obwöre, wïnynyu pwöc wääu, ni cegu ïthu nee tiet luup jootu;",
                    "ID": "1"
                },
                {
                    "text": "kiper a wø cïpa pwöc mo beer jïïu; uuni, kär ciik 'moa weyu.",
                    "ID": "2"
                },
                {
                    "text": "Kanya bëëda ki wära ni aana nyilaal, naa thiinh, ni waŋ mera ena bääta keera,",
                    "ID": "3"
                },
                {
                    "text": "wära aana pwönynye, ni kööe, ni «Mak luup 'moa ki cwïnyï bäre, ni gwøgï ciik 'moa, niï bëëdï niï kwøw.",
                    "ID": "4"
                },
                {
                    "text": "Lwør leec wïc, ni lwørï ŋäc tiet luup. Kär wïïï wïl ki luup mo wø cur dhaa, ni ba gaaï wøk rege.",
                    "ID": "5"
                },
                {
                    "text": "Kär leec wïc weyï, eni, ï gwøe gwøø; bëëdï niï mëër ki gø, eni, ï koore koorø.",
                    "ID": "6"
                },
                {
                    "text": "Many leec wïc nee ci jïrï, kiper leec wïc beeye gïn mo letha pere døc, ni manynyï ŋäc tiet luup nee ci jïrï røk jammi moa perge leth bëët.",
                    "ID": "7"
                },
                {
                    "text": "Tïïc kare ni dwøŋ, eni karï odøøc mo dwøŋ; ni näk iï gäämö, ï mooe mooø ki wödö.",
                    "ID": "8"
                },
                {
                    "text": "Eno tïmö jïrï kaamar adun ajiem mo ena wïïï, ni tïme jïrï na adun mïërö.»",
                    "ID": "9"
                },
                {
                    "text": "Nyie wääda, wïny mara ni jïëyï moa cara, køøre ruut kwøw moï tïmö ni thööth.",
                    "ID": "10"
                },
                {
                    "text": "Ïïna pwönynya ki øtjöör leec wïc, ni bwødha ïïni ki uutjïëthe moa thïïŋ.",
                    "ID": "11"
                },
                {
                    "text": "Kany wø cäädhï, bäŋ gïï mo galla ïïni,  ni kany wø rïïŋï, tietï ba cwanynyï.",
                    "ID": "12"
                },
                {
                    "text": "Mak pwöc, ni ba lwäänhnhï gø; gwøk eni, kiper ena tier kwøw marï.",
                    "ID": "13"
                },
                {
                    "text": "Kärï cør øtjöör jø raay, ni ba bëëdï ki bëët jøøa reyø.",
                    "ID": "14"
                },
                {
                    "text": "Män riï ki jöörge ni ba cørï yie; ni kwierï gø ni cørï jöörï.",
                    "ID": "15"
                },
                {
                    "text": "Kiper ge bäŋ wø buti ni näk bäŋ gïn raac mo ege tïïö, ni nyeŋge ba gämmi kany wø bäŋe dhaanhø mo ege wëëk päth yïth raay.",
                    "ID": "16"
                },
                {
                    "text": "Kiper rääö ege tïïö na cam marge, ni dïwït ege tïïö na maath marge.",
                    "ID": "17"
                },
                {
                    "text": "'Ba jöör bëët jøøa beyø caala man wø ö tiet øwi, ni wø rïënyi ni tar mare cäänhnha maal këël mano pïïe ya aŋuun tar mar dïcäŋ.",
                    "ID": "18"
                },
                {
                    "text": "'Ba jöör bëëtö mar jøøa reyø caala bëët muudhö, ni gïï wø cwany tietge ba jootge.",
                    "ID": "19"
                },
                {
                    "text": "Nyie wääda, cek ïthï ki luup 'moa, ni këëllï ïthï piny ki gïïa cara.",
                    "ID": "20"
                },
                {
                    "text": "Kär ge lwäänhnhï nyïmï; kan geni yi cwïnyï.",
                    "ID": "21"
                },
                {
                    "text": "Kiper beege kwøw jï jø wø joot geni, ni wëëk dëëtge bäre jöönnö.",
                    "ID": "22"
                },
                {
                    "text": "Ki røk jammi bëët, koor wïïï, kiper beeye jøøro mar kwøw.",
                    "ID": "23"
                },
                {
                    "text": "Luup tööt kär dee gø dhiï; ni bëët leebï ni kare bäär ki luup atade.",
                    "ID": "24"
                },
                {
                    "text": "Beerra man bëët waŋï ni raŋŋa nyïmï keere, ni teeï waŋï nyïmï ni tiir.",
                    "ID": "25"
                },
                {
                    "text": "Tïïc øtjöörï ni pøøth kiper tietï, køøre uutjïëth tïïe moï bëët othur karge.",
                    "ID": "26"
                },
                {
                    "text": "Kärï gaa wøk bäät cwïïc wala bäät caam; män tierï ki jöör raay.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:PRO.5",
            "name": "Pwöc Leec Wïc 5",
            "text": [
                {
                    "title": "Pwöc Kiper Man Kwier Bëët Käp ",
                    "text": "Nyie wääda, cek ïthï ki pwöc leec wïc mara, ni këëllï ïthï piny døc baŋ acaare 'moa;",
                    "ID": "1"
                },
                {
                    "text": "kiper gïn mo beer ki gïn mo raac nee ŋäyï, ni ö luup kwänynyö ni bëëtge dhiï.",
                    "ID": "2"
                },
                {
                    "text": "Kiper dhaagø ma kääbi dhee ŋweeth kaawat maar kïc, ni luup moe pøøth ni kaala maaw;",
                    "ID": "3"
                },
                {
                    "text": "'ba aŋuunne, luupe këënynyö kaamar tier keenø, ni bïnhnhe kaamar opëëllö mo dhøge ariiø.",
                    "ID": "4"
                },
                {
                    "text": "Teeŋ dhaaŋŋøgø, tiete cäätha baŋ thøø, ni kwör tiete cäätha kar bëët jwïëc jøøa no othøw.",
                    "ID": "5"
                },
                {
                    "text": "Jöör kwøw bäŋ wø caare; eni wø wïdö jaak ki uutjïëthe mo reyø, ni mo nyïm kuue.",
                    "ID": "6"
                },
                {
                    "text": "'Ba ennø, u na wääta, wïnynyu mara, ni ba gaau wøk ki røk luup mo wø cara.",
                    "ID": "7"
                },
                {
                    "text": "Døøc karï mo bäär ki dhaaŋŋøgø, ni ba nyiigï buut dhi øtø mare;",
                    "ID": "8"
                },
                {
                    "text": "nee ajiem marï ba wëëgï ränynyö, ni ba nyäägï jwïëyï ceŋ jøøa reyø;",
                    "ID": "9"
                },
                {
                    "text": "kiper nee jiy mo path ba jäŋge ki jammi moï, nee øt dhaanhø mør jaak ba pääŋe ki jap köörï;",
                    "ID": "10"
                },
                {
                    "text": "niï ba cooyï ra aŋuun kwøw marï, kanyo thum rïŋ dëërï bäre,",
                    "ID": "11"
                },
                {
                    "text": "ni kööï, ni «Pwöc yaa kwierø kaperŋø, ni bëët cwïnya no okweer ki köömmö! ",
                    "ID": "12"
                },
                {
                    "text": "Aani, ïtha kära ciiø ki dööt dïpööye 'moa, ni kära ïtha løø baŋge.",
                    "ID": "13"
                },
                {
                    "text": "Ennø, aano løny naa pätha yi ränynyö naa nëënö jï jiy bëët.» ",
                    "ID": "14"
                },
                {
                    "title": "Pwöc Man Ö Dhaanhe Ni Ŋäc Cïïe Keere",
                    "text": "Beerra man bëëdï niï ŋäya cïïï keere kaamar dhaanhø mo ŋäya pï aguula mare keere mo wø maadhe, ki pïï mo wø lwanynyi yi iith mare.",
                    "ID": "15"
                },
                {
                    "text": "?Aperŋø noo nyöödï wøk jaak, nee obwöre moï bëëtge ni bäŋ gïn kønyge, kaamar pï jøøro mo øøya wøk jaak uutjïëthe?",
                    "ID": "16"
                },
                {
                    "text": "Beerra man bëët obwöre moï na moï keerï, niï ba rööp rege ki jøøa path.",
                    "ID": "17"
                },
                {
                    "text": "Beerra man bëëdï ki cïïï ni uuno gwïëdhö, ni mïn iï ki eni na näk cï thïnhö marï,",
                    "ID": "18"
                },
                {
                    "text": "ni bëëde ni mïërö jïrï kaamar mwök, no opwøø kaamar aŋer; ni päŋ cwïnyï ki mëër mare cooth, ni pär cwïnyï cooth ki gïre.",
                    "ID": "19"
                },
                {
                    "text": "?Wääda, aperŋø ni pär cwïnyï kiper kääbi, na aperŋø ni gäämmï dhaagø mør jaak en?",
                    "ID": "20"
                },
                {
                    "text": "Kiper uutjïëth tïïe mo dhaanhø nëënö jï Wuuö Jwøk, ni jïëth tïïe mo dhaanhø bëët wø di neetø.",
                    "ID": "21"
                },
                {
                    "text": "Ŋata raac okïth raayi moe ya abïëp, ni ö eni ni twöyi raayi moe ki thøøli.",
                    "ID": "22"
                },
                {
                    "text": "Eno thøw kiper mana bäŋe pwöc mo ee kwanyø, ni rwäänye ki køør teek wïc mare na dwøŋ.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:PRO.6",
            "name": "Pwöc Leec Wïc 6",
            "text": [
                {
                    "title": "Pwöc Ma Teeŋi Kiper Bëët Dhaanhø ",
                    "text": "Nyie wääda, ni näk mo riï iï cïbö yi waŋ luubö mar dhaanhø mør, ni cïpï riï na dïgïti kar ŋatøce, eni na path,",
                    "ID": "1"
                },
                {
                    "text": "ni näk ïïno päth yi luubö ki køør gïna käl dhiï, ni päthï ya abïëp ki køør luup dhiï,",
                    "ID": "2"
                },
                {
                    "text": "gïno tïïyï niï käla riï wøk beeye en, kiper mana näk mo ïïno nø päth cer dhaanhø mør: wärï laar cøø ni kwaayï ŋatøce, ni riï iï døøc mo mwöl.",
                    "ID": "3"
                },
                {
                    "text": "Män nyeŋŋï ki niine, ni ö nyeŋŋï ni ba nigemääw.",
                    "ID": "4"
                },
                {
                    "text": "Keet riï kaamar röönna mo oreeŋø cer ŋat dwaar, kaamar wenyø mo omäätö cer wää abïëpi.",
                    "ID": "5"
                },
                {
                    "text": "Wui ï na ŋat leth dëël, ci baŋ ŋiinynyø; ni raŋï jöör tïïc mare, ni lëëny wïïï.",
                    "ID": "6"
                },
                {
                    "text": "Eni wø bëëdö ni bäŋ kwäärö jïre, wala kwääc lwaak wala dïbwödhi,",
                    "ID": "7"
                },
                {
                    "text": "'ba eni cam mare wø jiiŋŋe jiiŋŋø ka arïïa, ni cooŋ cam mare piny kany wø tïme na kar kac.",
                    "ID": "8"
                },
                {
                    "text": "?Wui ï na ŋat leth dëël, a këël kany mo nyïëdi nø noo bëënnï niine? ?Ïïno ööï maal yïth niine wäne?",
                    "ID": "9"
                },
                {
                    "text": "Ï ni wø laar butö ki nyi kany mo thiinh, ni wø laarï närö ki nyi kany mo thiinh, ï ni wø laar thäänhö ki ceŋŋï nee riï jwömï ki nyi kany mo thiinh, ",
                    "ID": "10"
                },
                {
                    "text": "bëët can ööa bäätï kaamar kuu, ni pïïc ränynyö bäätï kaamar ŋat twëër.",
                    "ID": "11"
                },
                {
                    "text": "Dhaanhø mo wïïe raac ma ŋat okiera wø wïdö jaak, dhee ki tööt;",
                    "ID": "12"
                },
                {
                    "text": "eni wø niiŋŋa waŋe, ni mun dhaanhø ki tiere, ni nyuudhe ki lweete;",
                    "ID": "13"
                },
                {
                    "text": "eni wø cädö ki gïï mo reyø ni cwïnye da cwøk, ni ŋeela män cooth.",
                    "ID": "14"
                },
                {
                    "text": "Kiper manøgø nø, gïï mo leth opïï bääte ki kany mo thiinh, ni ö ränynyö ni cwöp dëëre, ni bäŋe gïn køny gø.",
                    "ID": "15"
                },
                {
                    "text": "Da gïï pinyi abïciel mo Wuuö Jwøk män ki ge, ni da bïrietge mo yie raac ki gø døc;",
                    "ID": "16"
                },
                {
                    "text": "beege nyeŋ mo raŋa jiy piny, ki leep ma twöt, ki ceŋ mo wø køny rem jøøa beyø piny,",
                    "ID": "17"
                },
                {
                    "text": "ki cwïny man wø cädö ki gïï mo reyø, ki tiel mo wø läät baŋ raay,",
                    "ID": "18"
                },
                {
                    "text": "ki ŋat wø kaat luubö ni wø car tööt, ki ŋat wø ŋeel män yïthakic nyïïmëëe.",
                    "ID": "19"
                },
                {
                    "text": "Nyie wääda, gwøk ciik wäru, ni ba lwäänhnhï pwöc meru.",
                    "ID": "20"
                },
                {
                    "text": "Kan geni cwïnyï cooth, ni twöyï geni jedhï.",
                    "ID": "21"
                },
                {
                    "text": "Kany wø cäädhï, ï bwøthge bwødhø; kany wø butï, ï koorge koorø, ni kany wø päyï, ï pwönyge pwönynyö.",
                    "ID": "22"
                },
                {
                    "text": "Kiper ciik caala lamba, ni ö pwöci ni caal tar, ni ö juuki mo ree da pwöc ni caal jöör kwøw;",
                    "ID": "23"
                },
                {
                    "text": "ni koorge ïïni cer dhaagø mo raac, ni beeye dhaagø ma kääbi mo luupe pøøth.",
                    "ID": "24"
                },
                {
                    "text": "Kär cwïnyï lämmö ki wøp mare, ni ba tuut ïïni ki waŋe;",
                    "ID": "25"
                },
                {
                    "text": "kiper dhaagø ma kääbi ï wëëge can, ni døøï ri cam mo thiinh, ni ö eni na ŋat lugi ni gaam wenynyï.",
                    "ID": "26"
                },
                {
                    "text": "?Aŋø, løny jï dhaanhø ki man jøøp maac kööre, na abïïe moe ba waaŋ?",
                    "ID": "27"
                },
                {
                    "text": "?A løny ki man cääth dhaanhe bäät cuk, ni tiete ba waaŋ?",
                    "ID": "28"
                },
                {
                    "text": "'Ba dhaanhø mo døøa ri cï watge caala manøgø, ni ŋat wø gut teeŋ dhaaŋŋøgø bäŋ wø kääŋi ka ajäla.",
                    "ID": "29"
                },
                {
                    "text": "Kuu kany wø kwäte kiper na näk mo obup, eni gïre wø taak jiyi taaø,",
                    "ID": "30"
                },
                {
                    "text": "'ba ni näk mo eno maaø, eni cudö ki kwöre abïriiø, këël doo naa thööra jap øde bëët.",
                    "ID": "31"
                },
                {
                    "text": "'Ba ŋat wø käl lugi ba cädö, ni eni wø raanynya dëëre keere.",
                    "ID": "32"
                },
                {
                    "text": "Ŋwiili ki räny nyeŋ beege noo joode, na ajøøŋ mare ba aay bääte;",
                    "ID": "33"
                },
                {
                    "text": "kiper keec cwïny beeye ni wø dhäc wëër mar cø dhaagø, ni ŋato ci baŋ cïïe ba wëënne kanyo cool kwöre.",
                    "ID": "34"
                },
                {
                    "text": "Eni ba jïëy ki jap cuut, ni këël jammi doo meedø, cwïnye ba nijwöm.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:PRO.7",
            "name": "Pwöc Leec Wïc 7",
            "text": [
                {
                    "title": "Pwöc Ki Man Gwøk Røk Ki Cwøk Mar Kääbi ",
                    "text": "Nyie wääda, gwøk luupa, ni kanï ciik 'moa cwïnyï.",
                    "ID": "1"
                },
                {
                    "text": "Gwøk ciik 'moa niï bëëdï niï kwøw, ni gwøgï pwöc 'moa kaamar guu waŋï. ",
                    "ID": "2"
                },
                {
                    "text": "Twöö geni lweetï, ni göörï ge piny yi cwïnyï.",
                    "ID": "3"
                },
                {
                    "text": "Kööï jï leec wïc, ni «Ïïna coka,» ni cwølï ŋäc tiet luup na nyawadu mana pere leth;",
                    "ID": "4"
                },
                {
                    "text": "kiper niï gwøkge cer kääbi, ni beeye dhaagø mo luupe pøøth.",
                    "ID": "5"
                },
                {
                    "text": "Aani, aana räŋŋö wøk ki dha awëërnyeŋ mar øda,",
                    "ID": "6"
                },
                {
                    "text": "ni jooda ŋat mør dï jøøa näk acaara marge thiinh, ni beeye nyilaal mo ba cädö dï wøpe.",
                    "ID": "7"
                },
                {
                    "text": "Ni jooda eni ni pöödhö ki øtjöör wø cør lak po kääbi, ni lwør jöör wø coony øt dhaaŋŋøgø,",
                    "ID": "8"
                },
                {
                    "text": "kanya päth cäŋŋi ni piny jïrri, ni tïm pinynyi na wäär.",
                    "ID": "9"
                },
                {
                    "text": "Ni jooda dhaagø ni öö ni røømme ki eni, ni eno ruyö ka abïïk käp, ni cwïnye päŋ ki cwøk,",
                    "ID": "10"
                },
                {
                    "text": "dhaaŋ wø näk ŋat dïlweel, ni näk apwødha, ni tiere bäŋ wø mägi paare.",
                    "ID": "11"
                },
                {
                    "text": "Ennø, bëëdö øtjöö, ni ki kany mo thiinh eni ena thwørø, ni ree wø di kaannø yïth agääk jïëthe ni kurö.",
                    "ID": "12"
                },
                {
                    "text": "Køøre cer nyilaarøgø amaae ni nuum dhi gø, ni cääne ki gøøni ni waŋe teek, ni kööe,",
                    "ID": "13"
                },
                {
                    "text": "ni «Thääŋ rïŋ olämi mana cïba nut paac, ni dïcäŋi nïr kööŋ 'moa yaa thöörö.",
                    "ID": "14"
                },
                {
                    "text": "Køøre ennø, aana öö naa røømma ki ïïni, ni manynya ïïni døc ni cwïnya lïëth, ni jooda ïïni ennø.",
                    "ID": "15"
                },
                {
                    "text": "Kar niine mara yaa døøc mo mïërö ka abïïe mo beyø, ka abïïk kït ma lïïna mo käla Ijep.",
                    "ID": "16"
                },
                {
                    "text": "Ni jøra kar niine mara ki riia mo ŋwäänynye met, ni pøra tør apøk jenni mo ŋwäänyge met thuwø.",
                    "ID": "17"
                },
                {
                    "text": "Ööï, ni mïn yïthø dïwääni këël amöölla, ni døøyø yïthø mo met ki mëër marø.",
                    "ID": "18"
                },
                {
                    "text": "Kiper cwøra tøør paac; ena aa kany mo bäär døc.",
                    "ID": "19"
                },
                {
                    "text": "ena aay no opïr gwel di käärö, ni kanyo pïïc dwääyi tar beeye no duue.»",
                    "ID": "20"
                },
                {
                    "text": "Dhaaŋŋøgø nyilaal acøøge ki dhøk mo beer, ni tuut gø ki leep mo pøøth.",
                    "ID": "21"
                },
                {
                    "text": "Køøre ki kany mo thiinh nyilaal aläp køøre, kaawat man wø ö dhieŋŋi wø kïthi baŋ ŋaal, kaawat man wø ö purra wø cääth ya ataw,",
                    "ID": "22"
                },
                {
                    "text": "gøøc mano ö tøŋŋi noo tuc yi cwïnye. Kaawat man wø ö wenye wø läät ya abïëp, kuue ni jwïëye di raanynyø.",
                    "ID": "23"
                },
                {
                    "text": "'Ba ennø, nyie wääta, wïnynyu mara, ni cegu ïthu ki luup wø cara.",
                    "ID": "24"
                },
                {
                    "text": "Kär cwïnynyu løøu øtjöör dhaaŋŋøgø, ni ba gaau uutjïëthe moe.",
                    "ID": "25"
                },
                {
                    "text": "Kiper jiy moa päth cere na raanynye thööth, ni jiy moa thøw ki køøre thööth døc.",
                    "ID": "26"
                },
                {
                    "text": "Øt dhaaŋŋøgø beeye jöör kar bëët jwïëc jøøa no othøw, ni wø løøya kwör thuunhnhi.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:PRO.8",
            "name": "Pwöc Leec Wïc 8",
            "text": [
                {
                    "title": "Luum Cwödö Mar Leec Wïc ",
                    "text": "?Aŋø, leec wïc käru wïnynyö ni cwödö? ?Na acaara thuwø, dwøre ee tïŋ maal? ",
                    "ID": "1"
                },
                {
                    "text": "Eni cwödö ni ena bäät thuur thääŋ jöö, ni eni cuŋŋa yïth agääk jïëthe;",
                    "ID": "2"
                },
                {
                    "text": "eni cwödö buut dhøgi mo kiir mar pääny, kwör wø døny jiyi yi kiir ki yïthge, ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Wui jiy, a cøøra uuni, ni dwøra yaa luu baŋu.",
                    "ID": "4"
                },
                {
                    "text": "U na acaara maru thiinh, kwänynyu ki riek waŋ; ni u na wïthu känni, kwänynyu ki leec wïc.",
                    "ID": "5"
                },
                {
                    "text": "Wïnynyu mara, kiper a cara gïï mo perge leth, ni gïï wø cur leeba beege gïïa näk karge.",
                    "ID": "6"
                },
                {
                    "text": "Kiper leeba wø cara gïï ma adïëri, ni dhaa män ki gïï mo reyø.",
                    "ID": "7"
                },
                {
                    "text": "Luup mo wø cur dhaa bëët beege moa beyø, ni bäŋ adøønne ki cwøk rege.",
                    "ID": "8"
                },
                {
                    "text": "Ge tiir bëët jï jø wø cädö, ni ge thïïŋ jï jø wø joot kwänynyö.",
                    "ID": "9"
                },
                {
                    "text": "Jierru pwöc 'moa ni kaala gwel-bïrö, ni jierru kwänynyö ni kaala warkey mana tøŋ.",
                    "ID": "10"
                },
                {
                    "text": "Kiper leec wïc beer ni kaala tii mo perge leth, ni jammi bëët mo wø en cwïnynyi køørge ba pääri ki gø.",
                    "ID": "11"
                },
                {
                    "text": "Aani na leec wïc, a wø bëëdö na aciel ka riek waŋ, ni ö kwänynyö ki ŋäc gïn mo beer ki gïn mo raac ni bëëtge na 'moa.",
                    "ID": "12"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk beeye ki man mänö ki raay. Aani na leec wïc, a män ki koorø ka atöör, ki bëët jöör raay ki wel luup.",
                    "ID": "13"
                },
                {
                    "text": "Pwöc moa beyø ki leec wïc mana näk kare beege 'moa, ni ŋäc tiet luup ki teek ena baŋa.",
                    "ID": "14"
                },
                {
                    "text": "Nyeye mïëri wø käärge ka køøra, ni ö kwääri ni kälge ciik wøk moa näk adïëri.",
                    "ID": "15"
                },
                {
                    "text": "Dïbwöthe ki jøøa kwörge døøŋŋø, piny wø käärge ka køøra, këël jiy bëët mo wø ŋøl luup na adïëri.",
                    "ID": "16"
                },
                {
                    "text": "A mëër ki jø wø mëër ki aani, ni jø wø many aani ki cwïnyge bäre a wø jootge joodø.",
                    "ID": "17"
                },
                {
                    "text": "Bëët jap kwärö ki wödö ena baŋa, ni ö bëët kwärö manøgø ki bëënynyö ni bëëtge na bäre bäre.",
                    "ID": "18"
                },
                {
                    "text": "Nyïëdi mo wø duu pwöci 'moa beyø ni kaala warkey mana tøŋ, ni gïn wø cïba kaala gwel-bïrö mana tøŋ.",
                    "ID": "19"
                },
                {
                    "text": "Aani na leec wïc, a wø cäädha øtjöör bëënynyö, naa ena dï jöör adïëri,",
                    "ID": "20"
                },
                {
                    "text": "naa cïpö ko olaawi jï jø wø mëër ki aani, ni pääŋa uut kän moge.",
                    "ID": "21"
                },
                {
                    "text": "«Ki mana täge wïlöölö, aani na leec wïc, a bëëdö na mar Wuuö Jwøk, kanya poode dïkwøŋ ni jammi bëët poot käre cwääö.",
                    "ID": "22"
                },
                {
                    "text": "Aani, aana cuume cøøn dïkwøŋ, kanya poode wïlöölö ni piny poot kär cwääö.",
                    "ID": "23"
                },
                {
                    "text": "Ni käl a nyïm kanya poode ni poot bäŋ näpa døøŋŋø, kanya poode ni bäŋ jøør mo kwödö ki pïï.",
                    "ID": "24"
                },
                {
                    "text": "Kanya poode ni kïte poot kär cwääö, ki kanya poot thuuri, aana käl nyïm;",
                    "ID": "25"
                },
                {
                    "text": "ni beeye kanya poode ni piny ki pwöle poot käre cwääö,  ki ŋøøm moa en bäät piny.",
                    "ID": "26"
                },
                {
                    "text": "Kanya ö eni na cwääc maal, a nutö, këël ki kanya kiiw nyeŋ kee mo näpa døøŋŋø.",
                    "ID": "27"
                },
                {
                    "text": "Kanya ö eni na cïp pøøl maal, ki kanya pääŋ näpa døøŋŋø ki pïï,",
                    "ID": "28"
                },
                {
                    "text": "ki kanya ö eni na gëëŋ näpa døøŋŋø, nee ciik moe ba kaal pïïyi, ki kanya täk tier piny ki cwääc,",
                    "ID": "29"
                },
                {
                    "text": "kar kaace a nut buute, ni aana kwääc tïïc; ni yie wø døøya mo met cooth ki yïth nïne bëët, naa bëëdö naa kanynyø nyïme cooth,",
                    "ID": "30"
                },
                {
                    "text": "ni yia met ki piny mare bäre, naa kanynyø kiper jiy bëët.",
                    "ID": "31"
                },
                {
                    "text": "«'Ba ennø, obwöre, wïnynyu mara; gwïëth en jï jø wø gwøk uutjïëth tïïe 'moa.",
                    "ID": "32"
                },
                {
                    "text": "Wïnynyu pwöc ni lëëny wïthu; kär nou taaga gø.",
                    "ID": "33"
                },
                {
                    "text": "Gwïëth en jï ŋat wø cek ïthe ki mara, ni wø raŋ dhi kal mara ki yïth nïne bëët, ni wø kurö dhi øtø mara.",
                    "ID": "34"
                },
                {
                    "text": "Kiper ŋato joot aani, kwøw joode joodø, ni jïte ki met ec baŋ Wuuö Jwøk.",
                    "ID": "35"
                },
                {
                    "text": "'Ba ŋato ba joot aani raanynya dëëre keere, ni jø wø män ki aani bëët, mëër ka thøø.»",
                    "ID": "36"
                }
            ]
        },
        {
            "ID": "OT:PRO.9",
            "name": "Pwöc Leec Wïc 9",
            "text": [
                {
                    "title": "Pwöc Man Wø Joot Ki Køør Jïëc Cwödö Mar Leec Wïc ",
                    "text": "Leec wïc ogëëdö ki øtø mare, mo ee cöönhnhö ki were abïriiø.",
                    "ID": "1"
                },
                {
                    "text": "Ni ŋäde ki dhieŋ, ni nyööbe ki køøŋ nyïïomøki, ni ö eni ni jiiŋ akaaŋ.",
                    "ID": "2"
                },
                {
                    "text": "Køøre jø tïïc moe ajääŋŋe wøk, ni ö eni ni cwöde ni ena bäät thuur kanya en maal dï pääny, ni kööe,",
                    "ID": "3"
                },
                {
                    "text": "ni «Ŋat ma acaara mare thiinh, beerra man gää kany.» Ni kööe thuwø jï ŋata näk ba cädö,",
                    "ID": "4"
                },
                {
                    "text": "ni «Ööï, ni cämï ki cam mara, ni mädhï ki køøŋ nyïïomøki mana nywøba.",
                    "ID": "5"
                },
                {
                    "text": "Wec bëët thïnh acaara, niï bëëdï niï kwøw, ni cäädhï øtjöör ŋäc tiet luup.»",
                    "ID": "6"
                },
                {
                    "text": "Ŋat wø kööm ŋat abuua wø käla lään wïc bääte, ni ŋat wø jook dhaanhø mo raac wø joota ajaany.",
                    "ID": "7"
                },
                {
                    "text": "Kär ŋat abuua joogï, nee ba männe ki ïïni; jook dhaanhø mo wïïe leer, eni mëëyö ki ïïni.",
                    "ID": "8"
                },
                {
                    "text": "Cïp pwöc jï dhaanhø mo wïïe leer, eni leec wïïe okadhi; pwöny dhaanhø mo mare beer, eni kwänynyö mare meede meedø.",
                    "ID": "9"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk beeye täk leec wïc, ni ki man ŋäc eni na en kur keere beeye ŋäc tiet luup.",
                    "ID": "10"
                },
                {
                    "text": "Kiper leec wïc beeye noo tïïc nïr kwøw moï ni thööth, ni meet ruun møøk bäät ruut kwøw moï.",
                    "ID": "11"
                },
                {
                    "text": "Ni näk mo wïïï leer, leec wïc marï oduunni jïrï, 'ba ni näk mo ïïna ŋat abuua, rääö marï okäärï keerï. ",
                    "ID": "12"
                },
                {
                    "title": "Pwöc Man Wø Joot Ki Køør Jïëc Cwödö Mar Dhaagø Mo Wïïe Känni",
                    "text": "Dhaagø mo wïïe känni bëënna dïlweel, na acaara mare thiinh, ni bäŋ gïn ŋääe. ",
                    "ID": "13"
                },
                {
                    "text": "Eni wø pïïa piny dhi øde, ni pï piny bäät køøm bäät thuur kanya en maal dï pääny,",
                    "ID": "14"
                },
                {
                    "text": "ni bëëde ni cøøra jø wø pöödhi ki øtjöö, jø wø cäädhi ki uutjïëthe moge na thïïŋ, ni kööe,",
                    "ID": "15"
                },
                {
                    "text": "ni «Ŋat ma acaara mare thiinh, beerra man gää kany.» Ni kööe thuwø jï ŋata näk ba cädö,",
                    "ID": "16"
                },
                {
                    "text": "ni «Ciin baŋ dhaagø mør ŋweeth kaamar pïï mo di kwalø, ni met kaamar møø mo cam no okanø.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba eni na acaara mare thiinh kuue ni jøøa no othøw ena kaace, ni kuue thuwø ni wëëlle mo dhaaŋŋøgø ena kar bëët jwïëc jøøa no othøw.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:PRO.10",
            "name": "Pwöc Leec Wïc 10",
            "text": [
                {
                    "title": "Pwöc Leec Wïc Mo Cølöman ",
                    "text": "Moi beege pwöc leec wïc mo Cølöman. Nyilaal mo wïïe leer duua met ec jï wänni, 'ba nyilaal mo wïïe känni duua pänh cwïny jï menni.",
                    "ID": "1"
                },
                {
                    "text": "Jammi mo joot ki køør tïïe mo reyø bäŋ gïn duuge, 'ba bëët bëënynyö beeye ni wø käl dhaanhø wøk cer thøø.",
                    "ID": "2"
                },
                {
                    "text": "Wuuö Jwøk jøøa marge beer ba wëëk käc, 'ba par mar jø raay wø di raanynyø.",
                    "ID": "3"
                },
                {
                    "text": "Ceŋ mo okut käw wø duua bëët can, 'ba ceŋ mo rweenhnhi ri tïïc wø duua bëët kwär.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø cooŋ caape ka arïïa wïïe leer, 'ba ŋat wø bëën niine kany wø tïme na kar kac duua lään wïc.",
                    "ID": "5"
                },
                {
                    "text": "Gwïëth en bäät ŋat wø mare beer, 'ba dïwït mar dhi ŋat raay wø døøa dëëre keere.",
                    "ID": "6"
                },
                {
                    "text": "Par wïc ki gïr jøøa marge beer beeye gwïëth, 'ba nyeŋ jøøa reyø rwäänyö.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat mo wïïe leer, ciik wø jïëe jïëö, 'ba ŋat mo wïïe känni ni wø car oballe pätha yi ränynyö.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat wø cäädhi ki jöö mo thïïŋ wø cäädhö no ogwøø, 'ba ŋat wø cäädhi ki uutjïëthe mo oköömmö, eni wø di joodø.",
                    "ID": "9"
                },
                {
                    "text": "Eni ni wø niiŋ waŋe wø duua gïï mo reyø, ni ŋat mo wïïe känni ni wø car oballe pätha yi ränynyö.",
                    "ID": "10"
                },
                {
                    "text": "Dhøk mar ŋata mare beer beeye jøøro mar kwøw, 'ba dïwït mar dhi ŋat raay wø døøa dëëre keere.",
                    "ID": "11"
                },
                {
                    "text": "Män cïïmma wëëye yïthakic jiy, 'ba mëër wø rïëpa gïï wø bayi bëët.",
                    "ID": "12"
                },
                {
                    "text": "Luup leec wïc wø joota dhi ŋat wø ŋäc gïna beer ki gïna raac, 'ba ŋat wø ba cädö wø rømi ka acwäät keere.",
                    "ID": "13"
                },
                {
                    "text": "Jø wø wïthge leer, kwänynyö wø kange cwïnyge, 'ba dhi ŋat mo wïïe känni kare cään ki ränynyö.",
                    "ID": "14"
                },
                {
                    "text": "Jap kwärö mo dhaanhø caala kiir mo teek jïre,  'ba bëët can duua ränynyö bäät ŋata can.",
                    "ID": "15"
                },
                {
                    "text": "Öölö mar jøøa marge beer duua bëëtö mo beer, 'ba gïn wø duu tïïe mo jøøa reyø beeye ajäla.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø gwøk pwöc cäädha øtjöör kwøw, 'ba ŋat wø kwier juuk, eno gaa wøk.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø kaan män, dhee da tööt, ni ŋat wø ŋeel waac nyeŋ wïïe ba leer.",
                    "ID": "18"
                },
                {
                    "text": "Kany wø cään dhaanhe ki luup mo thööth, bääyö ba kääŋi, 'ba ŋat wø gwøk leebe, wïïe leer.",
                    "ID": "19"
                },
                {
                    "text": "Luup dhaanhø mo mare beer perge leth ni caala gwel-bïrö mana tøŋ, 'ba acaara mar ŋat raay bäŋ gïn kønye.",
                    "ID": "20"
                },
                {
                    "text": "Cäänö mar jøøa marge beer jiy mo thööth kønye kønyø, 'ba jøøa wïthge känni othøw kiper bäŋ acaara.",
                    "ID": "21"
                },
                {
                    "text": "Gwïëth mar Wuuö Jwøk beeye wø duunni ki kwärö, ni kïmmö bäŋ wø meet bääte.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat mo wïïe känni, gïï mo reyø tïïe kaamar gïr kwääk jaak, 'ba ŋat wø ŋäc tiet luup, yie wø mïnni ka bëët leec wïc.",
                    "ID": "23"
                },
                {
                    "text": "Gïn wø lwäär ŋata raaci ki gø opïï bääte, 'ba gïn wø many ŋata beerri oci jïre.",
                    "ID": "24"
                },
                {
                    "text": "Kany wø pööth atuunne, ŋata raac ba joot këët, 'ba ŋata beer bëëdö ni tiere okëët piny na bäre bäre.",
                    "ID": "25"
                },
                {
                    "text": "Kaawat man wø bëët gïn mo waci ki lak, ki man wø bëët jïrö ki waŋ, gïnögø thuwø caala ŋat mo dëëre leth jï ŋat wø jääŋ gø.",
                    "ID": "26"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk nïr kwøw di meedø, 'ba cwiic kwøw mo jøøa reyø oŋuudi ni nøk.",
                    "ID": "27"
                },
                {
                    "text": "Aŋuun ŋäädhe mar jøøa beyø beeye met ec, 'ba ŋäädhe mar jøøa reyø beeye ränynyö.",
                    "ID": "28"
                },
                {
                    "text": "Jöör Wuuö Jwøk beeye kar gwøk røk jï jøøa marge thïïŋ, 'ba beeye jöör ränynyö jï jø wø tïïc gïï wø reyø.",
                    "ID": "29"
                },
                {
                    "text": "Jøøa marge beer tietge ba cööt wøk na bäre bäre, 'ba jø raay ba ruu wïth ŋøøm.",
                    "ID": "30"
                },
                {
                    "text": "Dhi ŋata mare beer wø cïpa leec wïc, 'ba leep mo wella luup ŋula wøk.",
                    "ID": "31"
                },
                {
                    "text": "Ŋata mare beer wø ŋäya caan gïn mo beer, 'ba dhøk jøøa reyø wø ŋäya wel luup.",
                    "ID": "32"
                }
            ]
        },
        {
            "ID": "OT:PRO.11",
            "name": "Pwöc Leec Wïc 11",
            "text": [
                {
                    "text": "Wuuö Jwøk yie raac ki rumi mar møt, 'ba yie wø met ka rumi ma kare.",
                    "ID": "1"
                },
                {
                    "text": "Bëët atöör duua lään wïc, 'ba bëët mööl duua leec wïc.",
                    "ID": "2"
                },
                {
                    "text": "Bëëtö mo tiir mar jøøa marge thïïŋ beeye ni wø bwøth geni, 'ba jø cwøk wø raany cwøki marge raanynyø.  Jap kwärö dhaanhø ba kønyge cäŋ ajäla, 'ba bëët bëënynyö dhaanhø wø käle wøk cer thøø.",
                    "ID": "3"
                },
                {
                    "text": "Bëët bëënynyö mar ŋata mare tiir, øtjööre wø døøye mo thïïŋ, 'ba ŋata raac wø pädhö ki køør rääö mare.",
                    "ID": "5"
                },
                {
                    "text": "Bëët bëënynyö mar jøøa marge thïïŋ beeye ni wø piem geni, 'ba jø cwøk wø pätha ya abïëp ki køør gïï wø en cwïnyge køørge.",
                    "ID": "6"
                },
                {
                    "text": "Ŋata raac kanyo thøøe, gïïa ŋäädhe puta ränynyö, ni ö gïïa lääŋŋe ni joode joodø ki køør teek mare ni ränyge.",
                    "ID": "7"
                },
                {
                    "text": "Ŋata mare beer wø käla wøk yïth gïïa leth, ni ö ŋata raaci ni läw yïth gïïögø.",
                    "ID": "8"
                },
                {
                    "text": "Ŋata raac watge wø di raanynyø ki gïn wø cur dhee, 'ba jøøa beyø wø di piemø ki køør kwänynyö marge.",
                    "ID": "9"
                },
                {
                    "text": "Kany wø bëët jøøa marge beer ni bëëtö marge cäädhö ni beer, jø pääny yïthge wø mïnnö, 'ba kany wø räny jøøa reyø, jiy wø kwöŋŋö ki met ec.",
                    "ID": "10"
                },
                {
                    "text": "Pääny nyeŋŋe wø wïnyö ki køør man wø ö jøøa marge thïïŋ ni wø gwïëthge gø, 'ba ränynyö ki køør dhøk jøøa reyø.",
                    "ID": "11"
                },
                {
                    "text": "Ŋat wø jøøŋ watge beeye ŋat mo ba cädö, 'ba ŋat mo wïïe da acaara wø bëëdö ni lïŋö.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø wïdi jaak ni waya nyeŋ, wø dhäänynya luup mo okanø, 'ba ŋat mo oŋäädhö, luup wø di kanø.",
                    "ID": "13"
                },
                {
                    "text": "Kany mo bäŋ pwöc yie mo beer, bëët jiy ränynyö, 'ba kany mo yie da jiy mo thööth mo pöö, jiy di piemø.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat wø cïp ree yi waŋ luubö mar dhaanhø mør gïï mo leth ojwøre, 'ba ŋat wø ba cïp ree na dïgïti kar dhaanhø mør, bäŋ gïn mo pïï dëëre.",
                    "ID": "15"
                },
                {
                    "text": "Dhaagø mo pänhnha jiy wø jïtö ki wödö, 'ba jøøa wïnni wø joota jap kwärö keerge.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø mëër ki jiy tïïya gïn mo beer kiper dëëre, 'ba ŋat kwöri raanynya dëëre keere.",
                    "ID": "17"
                },
                {
                    "text": "Ŋata raac jammi mo wø joode beeye jammi mo kiera wïïe, 'ba ŋat wø piith gïïa beyø wø joota gïna näk kare.",
                    "ID": "18"
                },
                {
                    "text": "Ŋat wø bëëdö ri bëënynyö mana näk adïëri, jïtö ki kwøw, 'ba ŋat wø caath køør raay wø käla thøø bääte keere.",
                    "ID": "19"
                },
                {
                    "text": "Wuuö Jwøk yie raac ki jø wø bëën cwøk, 'ba yie wø mïnni ka jø wø caath jöör adïëri.",
                    "ID": "20"
                },
                {
                    "text": "Ka adïëri møn, ŋata raac bäŋ wø kääŋi ka ajäla, 'ba nyïïkwaac jøøa marge beer di piemø.",
                    "ID": "21"
                },
                {
                    "text": "Dhaagø mo mïërö ni näk mo gïna beer ki gïna raac kuue,  caala ogut warkey mo okïth um kul.",
                    "ID": "22"
                },
                {
                    "text": "Gïn wø en cwïny jøøa beyø køøre wø thum na wøp, 'ba aŋuun ŋäädhe mar jøøa reyø beeye ajäla.",
                    "ID": "23"
                },
                {
                    "text": "Da dhaanhø mo jape muue muuö jaak, 'ba wø poot jïtö ki mo thööth; ni da dhaanhø mo mäna gïna no orømø ki man cïp gø, 'ba wø poot cännö bääte.",
                    "ID": "24"
                },
                {
                    "text": "Dhaanhø mo yie tar bëëtö mare bëënynyö, ni ŋat wø kunynyi di kønyø thuwø.",
                    "ID": "25"
                },
                {
                    "text": "Ŋat wø män beel ni ba laar ŋeew, ocien jiyi, 'ba gwïëth oen bäät ŋat wø laar moe dwøk pwödhö.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat wø many bëënynyö ki cwïnye bäre, jïtö ki met ec baŋ jiy, 'ba ŋat wø many gïn mo raac, ränynyö pïï bääte.",
                    "ID": "27"
                },
                {
                    "text": "Ŋat wø ŋääth jap kwärö moe, pätha yi ränynyö, 'ba ŋata mare beer bëëdö no oløth kaamar jaath.",
                    "ID": "28"
                },
                {
                    "text": "Ŋat wø cwöth paare, beeye jamø keere noo dööŋ jïre, ni ö ŋata wïïe känni ni tïme ni bëënna ŋata wïïe leer.",
                    "ID": "29"
                },
                {
                    "text": "Nyïëdi mo wø joot jøøa marge beer ki køør tïïe moge, beeye jaath kwøw, ni ŋat mo wïïe leer wø jïtö ki jiy mo thööth.",
                    "ID": "30"
                },
                {
                    "text": "?Ni näk mo ŋata mare beer di cunnö bäät piny kany, a ŋat raay ki ŋat wø tïïc gïï mo reyø okääŋge nidïï?",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:PRO.12",
            "name": "Pwöc Leec Wïc 12",
            "text": [
                {
                    "text": "Ŋat wø mëër ki pwöc, mëër ka kwänynyö, 'ba ŋat wø män ki juuk, wïïe bäŋgø.",
                    "ID": "1"
                },
                {
                    "text": "Dhaanhø mo beer jïtö ki met ec baŋ Wuuö Jwøk, 'ba ŋat wø caar tïï gïï mo reyø jääle jäälö.",
                    "ID": "2"
                },
                {
                    "text": "Rääö, kar dhaanhø ba tïïe ni teek, 'ba ŋata mare beer tiere ba cööt wøk.",
                    "ID": "3"
                },
                {
                    "text": "Dhaagø mo bëëtö mare beer caala aduda jï cwøre, 'ba dhaagø mo kännö ki lään wïc caala atwøda mo odheeth dëër cwøre.",
                    "ID": "4"
                },
                {
                    "text": "Acaare mo jøøa marge beer beege adïëri, 'ba pwöc mo jøøa reyø beege cwøk.",
                    "ID": "5"
                },
                {
                    "text": "Luup mo jøøa reyø beege luup mo kønynya rem jiy piny, 'ba luup mo jøøa marge thïïŋ, jiy wø piemge piemø.",
                    "ID": "6"
                },
                {
                    "text": "Jøøa reyø di raanynyø ni tïmge ni bäŋgø këët, 'ba mïëc jøøa marge beer bëëdö karge ni teek.",
                    "ID": "7"
                },
                {
                    "text": "Dhaanhø di pwøø ki køør leec wïc mare, 'ba mar jø adøønne wø di taaø.",
                    "ID": "8"
                },
                {
                    "text": "Beerra dhaanhø mo kare thiinh ni da ŋat mo tïnynya gø; eni kaala dhaanhø mo døøya kare mo dwøŋ ni bäŋ gïn came. ",
                    "ID": "9"
                },
                {
                    "text": "Dhaanhø mo mare beer, wø cädö kiper bëët lääy mare, 'ba pänh cwïny mar ŋata raac beeye ki man tïïc gïn mo raac dëër lääy.",
                    "ID": "10"
                },
                {
                    "text": "Ŋat wø puur ŋöömö mare, wø jïtö ki cam mo päl, 'ba ŋat wø rïïŋi køør gïï mo oballe, eni ba cädö.",
                    "ID": "11"
                },
                {
                    "text": "Ŋat raay cwïnye wø ena køør jap wø twier jø raayi, 'ba ŋata mare beer tiere wø këëta piny ni jïte ki nyïëdi.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat mo raac wø pätha ya abïëp ki køør raay mo dhee, 'ba ŋata mare beer wø käla wøk yïth gïïa leth.",
                    "ID": "13"
                },
                {
                    "text": "Dhaanhø wø jäŋ ki gïï mo beyø ki køør luupe ni wø cur dhee, ni ö tïïe mo wø tïïc dhaanhe ki cere ni duunge jïre.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat mo wïïe känni wø cädö ni beerra mare keere, 'ba ŋat mo wïïe leer, ïthe wø di ciiø ki pwöc.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat mo wïïe känni, gootø mare wø laar ka ŋäc, 'ba ŋat mo waŋe riek, lään wïc mare wø di buŋö.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø lam luubö na adïëri, caana mana näk kare, 'ba ŋat wø kat luup wø cara cwøk.",
                    "ID": "17"
                },
                {
                    "text": "Luup mo laar ka caan ni wïc kär caarø, cööbö kaamar opëëllö, 'ba lëëp jøøa wïthge leer käla køny.",
                    "ID": "18"
                },
                {
                    "text": "Dhøk mo cara adïëri ruu na bäre bäre, 'ba leep mo cara tööt beeta kany mo thiinh.",
                    "ID": "19"
                },
                {
                    "text": "Cwøk ena cwïny jø wø caar tïï gïï mo reyø, 'ba jø wø pöö ki pwöc bëët-mëër, jïge da met ec.",
                    "ID": "20"
                },
                {
                    "text": "Bäŋ gïn mo leth mo päth bäät jøøa marge beer, 'ba jø raay wø bëëdö yïth gïïa reyø.",
                    "ID": "21"
                },
                {
                    "text": "Wuuö Jwøk yie raac ki dhøk mo cara tööt, 'ba yie wø met ka jø wø tïïya adïëri.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat mo waŋe riek, leec wïc mare wø di kanø, 'ba jøøa wïthge känni wø cara bøøl jaak.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat mo cere rweenhnhi ri tïïc, tïmö ni jiy bëënna eni, 'ba ŋata jääk tïmö na laŋ dhaanhø mør.",
                    "ID": "24"
                },
                {
                    "text": "Kïmmö cwïny dhaanhø wø døøye mo peek, 'ba luubö mo beer yi dhaanhø wø døøye mo met.",
                    "ID": "25"
                },
                {
                    "text": "Dhaanhø mo mare beer bëëtö ma kare wø di nyoodhø jï watge, 'ba jöör ŋata raac jiy wø bwødhe wøk kwöra reyø.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat leth dëël ba kän paac ki rïŋö, 'ba ŋat mo rweenhnhi ri tïïc beeye dhaanhø mo pere leth.",
                    "ID": "27"
                },
                {
                    "text": "Jöör bëënynyö nuta kwøw yie, ni bäŋe thøø øtjööre.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:PRO.13",
            "name": "Pwöc Leec Wïc 13",
            "text": [
                {
                    "text": "Nyilaal mo wïïe leer pwöc wänni wø di wïnynyö, 'ba ŋat abuua juuk bäŋ wø wïnynye. ",
                    "ID": "1"
                },
                {
                    "text": "Dhaanhø wø jïtö ki bëëtö mo beer ki køør luupe ni wø cur dhee, 'ba jø cwøk wø manynya bëët okiera.",
                    "ID": "2"
                },
                {
                    "text": "Ŋat wø koor dhee gwøga jwïëy moe, 'ba ŋat wø ŋaam dhee ki gïï mo oballe jaak wø pätha yi ränynyö.",
                    "ID": "3"
                },
                {
                    "text": "Ŋat leth dëël gïï wø pare ni wø en cwïnye køørge ba joode, 'ba ŋat mo rweenhnhi ri tïïc bëëtö mare bëënynyö.",
                    "ID": "4"
                },
                {
                    "text": "Ŋata mare beer wø män ki tööt, 'ba ŋata raac wø tïïya jap lään wïc ki jap räny nyeŋ.",
                    "ID": "5"
                },
                {
                    "text": "Bëënynyö jöör bëëtö mar ŋata mare thïïŋ di koorø, 'ba bëët rääö wø duua ränynyö dëër ŋat raay.",
                    "ID": "6"
                },
                {
                    "text": "Dhaanhø mør ree wø di cøøgø ni eno kwär, 'ba bäŋ gïrpiny jïre; ni dhaanhø mør ree wø di cøøgø ni eni can, 'ba eno kwär.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat mo okwär løny ki man cïp jape ni wïïla jwïëye wøk, 'ba ŋata can bäŋ ŋat mo mak gø ki teek.",
                    "ID": "8"
                },
                {
                    "text": "Jøøa marge beer bëëdö na tar mo kännö ki met ec, 'ba jøøa reyø tïmö ni caala lamba mo cäätha baŋ thøø.",
                    "ID": "9"
                },
                {
                    "text": "Bëët koorrø wø duua lenye keerge, 'ba leec wïc wø ena baŋ jø wø jïëc pwöc.",
                    "ID": "10"
                },
                {
                    "text": "Jap kwärö mo laar ka joot wø laara ränynyö, 'ba ŋat wø joot jap kwärö ki køør tïïc mare, nyaay jïre.",
                    "ID": "11"
                },
                {
                    "text": "Gïn mo oŋäädhö ni ruue, duunnö ki pänh cwïny, 'ba gïn mo olääŋŋö mo othur kare tïmö na jaath kwøw.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø taak pwöc, pïïn pwöc ena bääte, 'ba ŋat wø lwäär ki ciik di cunnö ki gïn mo beer.",
                    "ID": "13"
                },
                {
                    "text": "Pwöc mar ŋat mo wïïe leer beeye jøøro mar kwøw, ni dhaanhø wø paanyge paanyø ki dha abïëp thøø.",
                    "ID": "14"
                },
                {
                    "text": "Acaara mo beer duunnö ki pwøc, 'ba jöör bëëtö mar jø cwøk duua ränynyö.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat mo waŋe riek wø tïïö ka køør kwänynyö, 'ba ŋat mo wïïe känni wø nyøtha bøøl mare.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat mo raac, noo jääŋŋi, pätha yïth gïï mo reyø, 'ba ŋat mo oŋäädhö wø duua køny.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø taak pwöc, bëët can ki lään wïc ööa bääte, 'ba ŋat wø jïëc juuk wø jïtö ki wödö.",
                    "ID": "18"
                },
                {
                    "text": "Gïn mo olääŋŋö mo othur kare wø duunnö ki met ec jï dhaanhø, 'ba jøøa wïthge känni yïthge wø raac ki wec gïïa reyø.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat wø cäädhi ki jøøa wïthge leer, wïïe tïmö ni leer, 'ba nyawat jøøa wïthge känni wø joota gïï mo reyø. ",
                    "ID": "20"
                },
                {
                    "text": "Gïï mo reyø wø løpa køør jø raay, 'ba jøøa marge beer wø di cunnö ki gïï mo beyø.",
                    "ID": "21"
                },
                {
                    "text": "Dhaanhø mo beer wø wëëö ki gïï wø dööŋ jï nyïïkwaaye, 'ba jammi mo jø raay wø dööŋ jï jøøa marge beer.",
                    "ID": "22"
                },
                {
                    "text": "Dhaanhø mo can, këël pwöthe doo ciek ki cam mo päl, caammi moe wø poot di camø ki køør bäŋ ŋøl luup ma adïëri.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat mo weya acwäät ki wääde, män ki gø, 'ba ŋat wø mëër ki wääde wø pöö ni ba jøøm.",
                    "ID": "24"
                },
                {
                    "text": "Ŋata mare beer caammi mo orømø wø dagø jïre, 'ba ŋata raac wø bëëdö no obup cooth.",
                    "ID": "25"
                }
            ]
        },
        {
            "ID": "OT:PRO.14",
            "name": "Pwöc Leec Wïc 14",
            "text": [
                {
                    "text": "Dhaagø mo wïïe leer paare wø këëlle piny, 'ba dhaagø mo wïïe känni paare wø di raanynyø ki cere.",
                    "ID": "1"
                },
                {
                    "text": "Ŋat wø cäädhi ki jöö mo thïïŋ lwäär ki Wuuö Jwøk, 'ba ŋat wø bëën cwøk, Wuuö Jwøk ee taaø.",
                    "ID": "2"
                },
                {
                    "text": "Dhi ŋat mo wïïe känni wø cara luup mo nyootha koorø, 'ba lëëpi mo jøøa wïthge leer wø gwøga geni.",
                    "ID": "3"
                },
                {
                    "text": "Kany mo bäŋ rwäth puur, yïth odïï bëëdö ni ŋaam, 'ba ki køør teek mar rwaath puur, cam mo päl di joodø.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø lam luubö na adïëri bäŋ wø cäänö ki tööt, 'ba ŋat wø kat luup wø cara tööt.",
                    "ID": "5"
                },
                {
                    "text": "Ŋat abuua leec wïc wø di manynyø ni ba joode, 'ba joot kwänynyö jööt jï ŋat wø ŋäc tiet luup.",
                    "ID": "6"
                },
                {
                    "text": "Tïïc karï ni bäär ki ŋat mo wïïe känni, kiper ï ba jïti ki luup kwänynyö dhee.",
                    "ID": "7"
                },
                {
                    "text": "Leec wï ŋat mo waŋe riek wø nyootha jïëth tïïe moe jïre, 'ba bøølø mar jøøa wïthge känni cøøga geni.",
                    "ID": "8"
                },
                {
                    "text": "Jøøa wïthge känni raay ege tïïö na gïr kwääk jaak, 'ba yïthakic jøøa marge thïïŋ wø da met ec.",
                    "ID": "9"
                },
                {
                    "text": "Cwïny ŋati man nø wø ŋäya kïmmö mare keere, ni mïn ec mar dhaanhø ba joot dhaanhe mørri bäre.",
                    "ID": "10"
                },
                {
                    "text": "Mïëc jøøa reyø ränynyö, 'ba mïëc jøøa marge thïïŋ løth.",
                    "ID": "11"
                },
                {
                    "text": "Da jöö mo wø nëënö ni mïërö jï dhaanhø, 'ba aŋuunne coonya baŋ thøø.",
                    "ID": "12"
                },
                {
                    "text": "Dhaanhø løny ki man bëëde ni ŋeethø jaak, 'ba cwïnye løny ki man bëëde no opädhö, ni ö aŋuun met eci mare ni näk kïmmö.",
                    "ID": "13"
                },
                {
                    "text": "Ŋat mo cwïnye odøø cään ojäŋ ki jap uutjïëth tïïe moe na reyø, ni ö ŋata beerri ni jääŋe ki jap tïïe moe na beyø.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat ma acaara mare thiinh jammi bëët wø di jïëö,  'ba ŋat mo waŋe riek kany wø ci yie wø di caarø.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat mo wïïe leer wø lwäär, ni ree wø di paanyø ki raay, 'ba ŋat mo wïïe känni wø laara päär bäät luubö ni wïïe ba caare.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat mo laara wëër, jammi wø di tïïö ki bäŋ acaara, ni ŋat wø caar tïï gïï mo reyø, jiy män ki gø.",
                    "ID": "17"
                },
                {
                    "text": "Jøøa näk acaara marge thiinh wø joota bëët bøølø, 'ba jøøa nyeŋge reegø, kwänynyö bëëdö na aduda jïge.",
                    "ID": "18"
                },
                {
                    "text": "Jø raay cøŋge okëëlge piny nyïm jøøa beyø, ni ö jøøa reyø ni këëlge cøŋge piny dhøk käälle mo jøøa marge beer.",
                    "ID": "19"
                },
                {
                    "text": "Dhaanhø mo can këël watge männö ki gø, 'ba dhaanhø mo okwär, jiy mo thööth wø mëër ki eni.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat wø taak watge obääyö, 'ba gwïëth en jï ŋat wø nyooth mëër jï jøøa can.",
                    "ID": "21"
                },
                {
                    "text": "?Aŋø, jø wø caar tïï gïï mo reyø, ge patha ogaa wøk? 'Ba jø wø caar tïï gïï mo beyø, mëër ka adïëri wø jootge joodø.",
                    "ID": "22"
                },
                {
                    "text": "Ki ri tïï öölö bäre, da gïn mo di joodø ree, 'ba waac jaak wø bwødha jiy yi can.",
                    "ID": "23"
                },
                {
                    "text": "Jap kwärö mo jøøa wïthge leer beeye aduda jïge, 'ba bëët bøølø mar jøøa wïthge känni beeye bøøl møn.",
                    "ID": "24"
                },
                {
                    "text": "Ŋat wø lam luubö na adïëri, jwïëy wø di piemø, 'ba ŋat wø car tööt, mare cwøk.",
                    "ID": "25"
                },
                {
                    "text": "Ŋat wø lwäär ki Wuuö Jwøk jïre da kare mo teek, no obwöre moe jïge da kar gwøk røk.",
                    "ID": "26"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk beeye jøøro mar kwøw, ni dhaanhø wø paanye paanyø ki dha abïëp thøø.",
                    "ID": "27"
                },
                {
                    "text": "Ajiem nyeya beeye thööth jiy moe, 'ba ni näk bäŋ jiy beeye ränynyö mare.",
                    "ID": "28"
                },
                {
                    "text": "Ŋat wø ba laar wëër, wïïe da acaara mo dwøŋ, 'ba ŋat wø laar wëër tïŋa bøøl mare maal.",
                    "ID": "29"
                },
                {
                    "text": "Bëëtö ni cwïny beer jaak duunnö ki jööt dëël, 'ba keec cwïny, jööt dëël di raanynyø.",
                    "ID": "30"
                },
                {
                    "text": "Ŋat wø tïïc gïn mo raac dëër dhaanhø mo can, janynya Jwøk na cwääc ŋatøgø, 'ba ŋat wø nyooth mëër jï ŋata can wøøra Jwøk na cwääc ŋatøgø.",
                    "ID": "31"
                },
                {
                    "text": "Ŋata raac wø ränynyö ki køør tïïe moe na reyø, 'ba ŋata mare beer kanyo thøøe, da kare mo di ŋäädhö mo cøøa yie.",
                    "ID": "32"
                },
                {
                    "text": "Leec wïc wø bëëdö cwïny ŋat wø ŋäc tiet luup,  'ba kare kuc ki baŋ jøøa wïthge känni.",
                    "ID": "33"
                },
                {
                    "text": "Bëët bëënynyö nyeŋ paac wø tïŋe maal, 'ba raay wø duua räny nyeŋ bäät paac.",
                    "ID": "34"
                },
                {
                    "text": "Pwøc mar nyeya wø ena jï ŋat tïïc mo wïïe leer, 'ba wëër mare wø ena bäät ŋat wø tïïc gïï lään wïc.",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:PRO.15",
            "name": "Pwöc Leec Wïc 15",
            "text": [
                {
                    "text": "Løk luubö mëëth ni beer wëër wø di paanyø, 'ba luup mo leth wø dhäya wëër.",
                    "ID": "1"
                },
                {
                    "text": "Lëëpi mo jøøa wïthge leer, beeny kwänynyö wø di ŋääö ki køørge, 'ba dhøk jøøa wïthge känni wø gwäära luup bøøl wøk.",
                    "ID": "2"
                },
                {
                    "text": "Waŋ Wuuö Jwøk ena bäät piny bäre, ni eni neeta moa reyø ki moa beyø bëët.",
                    "ID": "3"
                },
                {
                    "text": "Leep mo duua køny beeye jaath kwøw, 'ba leep mo wella luup, cwïny dhaanhø wø wëëge pädhö.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat mo wïïe känni, pwöc wänni wø di kwierø, 'ba ŋat wø wïny juuk waŋe riek.",
                    "ID": "5"
                },
                {
                    "text": "Jap kwärö mo thööth wø joota yi øt ŋata mare beer, 'ba jammi mo wø joot ŋata raaci duua bëëtö mo leth dëëre.",
                    "ID": "6"
                },
                {
                    "text": "Lëëpi mo jøøa wïthge leer wø nyaaya kwänynyö, 'ba jøøa näk wïthge känni, manøgø ba tïïcge.",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk yie raac ko olämme mo jøøa reyø, 'ba yie wø mïnni ka lam mar jøøa marge thïïŋ.",
                    "ID": "8"
                },
                {
                    "text": "Wuuö Jwøk yie raac ki jöör bëëtö mar jøøa reyø, 'ba eni wø mëër ka ŋat wø løp køør bëënynyö.",
                    "ID": "9"
                },
                {
                    "text": "Pwöc mo leth oen bäät ŋat wø kwier jöör adïëri, ni ŋat wø män ki juuk, thøw.",
                    "ID": "10"
                },
                {
                    "text": "?Ni näk mo kar ränynyö, kar bëët jwïëc jøøa no othøw, nëënö jï Wuuö Jwøk, a cwïny jiy, a ba dee nëënö jïre nidïï?",
                    "ID": "11"
                },
                {
                    "text": "Ŋat abuua ba many man jooi, ni eni bäŋ wø ci baŋ ŋata wïïe leer.",
                    "ID": "12"
                },
                {
                    "text": "Cwïny mo leer täärnyïm dhaanhø wø døøye mo waany, 'ba cwïny mo kïmmö wø duua pänh cwïny.",
                    "ID": "13"
                },
                {
                    "text": "Ŋat mo wïïe da acaara wø manynya kwänynyö, ba jøøa näk wïthge känni, jap bøølø ege tïïö na cam marge.",
                    "ID": "14"
                },
                {
                    "text": "Cääŋŋe bëët wø bëëdö ni reyø jï ŋata no ocaarø, 'ba cwïny mo leer caala man wø bëëde ni piny da ajwöma cooth.",
                    "ID": "15"
                },
                {
                    "text": "Bëët dhaanhø mo jape nøk mo lwäära Wuuö Jwøk beerra eni ni kaala bëët ŋat mo jap kwärö moe thööth mo duunnö ki kier wïc.",
                    "ID": "16"
                },
                {
                    "text": "Beerra eni ki man cam kat omarø kany mo yie da mëër, ni kaala kany mo camma rïŋö yie mo olør, mo yie da mäne.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wëëye, pïëm wø di tääö, 'ba ŋat mo ba laar wëër wø mäna pïëm.",
                    "ID": "18"
                },
                {
                    "text": "Jöör ŋat leth dëël caala jöö mo orïëp koodhi, 'ba jöör jøøa marge thïïŋ dwøŋ jaak.",
                    "ID": "19"
                },
                {
                    "text": "Nyilaal mo wïïe leer duua met ec jï wänni, 'ba dhaanhø mo wïïe känni, menni wø di taaø.",
                    "ID": "20"
                },
                {
                    "text": "Bëët bøølø beeye gïr met ec jï ŋat mo ba cädö, 'ba ŋat mo wïïe da acaara wø cäädhi ka jöö mana thïïŋ.",
                    "ID": "21"
                },
                {
                    "text": "Ni näk bäŋ jiy mo cïpi ka acaare, gïï wø caar dhaanhe ba thur karge, 'ba ni näk jø wø cïpi ka acaare thööth, gïïögø thura karge.",
                    "ID": "22"
                },
                {
                    "text": "Løk pïëc ma kare yi dhaanhø wø døøye mo met, ni caan luubö kanya näk ma kare, a teeŋ beer mo nyïëdi!",
                    "ID": "23"
                },
                {
                    "text": "Jöör ŋat mo wïïe leer wø cäätha maal baŋ kwøw, ni mäna eni ki man ci kar bëët jwïëc jøøa no othøw.",
                    "ID": "24"
                },
                {
                    "text": "Wuuö Jwøk øt ŋat atöör wø nyaae piny, 'ba keew mar pwöth cï thøø wø wëëge bëëtö kare.",
                    "ID": "25"
                },
                {
                    "text": "Acaare mo reyø, Wuuö Jwøk yie raac ki ge, 'ba luup mo tøŋ, ec met ki ge.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat mo cwïnye päl ni wø joot jammi ki jöö mo paa adïëri wø kïtha paare yi ränynyö, 'ba ŋat wø män ki jammi mo wø cïp ki piny, eni bëëdö ni kwøw.",
                    "ID": "27"
                },
                {
                    "text": "Ŋat mo mare beer wø kwøŋa cädö bäät luubö man wø løøe, 'ba dhi ŋata raac wø gwäära gïï mo reyø wøk.",
                    "ID": "28"
                },
                {
                    "text": "Wuuö Jwøk kare bäär ki jø raay, 'ba eni lam mar jøøa marge beer wø di wïnynyö.",
                    "ID": "29"
                },
                {
                    "text": "Räŋŋö ki waŋ mo beer, cwïny wø døøye mo met, ni ö luubö mo nyään mo met ni cïpe ki jööt dëël.",
                    "ID": "30"
                },
                {
                    "text": "Ŋat wø wïny juuk man wø duunni ki kwøw wø bëëdö dï jøøa wïthge leer.",
                    "ID": "31"
                },
                {
                    "text": "Ŋat wø taak pwöc raanynya dëëre keere, 'ba ŋat wø wïny juuk wø jïtö ka acaara.",
                    "ID": "32"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk duunnö ki pwöc leec wïc, ni dhaanhø mo mwöl jïtö ki wödö.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:PRO.16",
            "name": "Pwöc Leec Wïc 16",
            "text": [
                {
                    "text": "Dhaanhø wø cädö ki yi cwïnye kiper luubö mano caane, 'ba gïno beer ni wø dwøk leebe käla baŋ Wuuö Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "Uutjïëth tïïe bëët mo dhaanhø beyø ki jïre, 'ba Wuuö Jwøk beeye ni wø raŋ cwïny dhaanhø.",
                    "ID": "2"
                },
                {
                    "text": "Cïp tïïe moï cer Wuuö Jwøk, køøre acaare moï othur karge ni këëtge piny.",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk jammi bëët ee cwääö kiper tïïe moge,  ni ŋata raac cøøa yi ränynyö cäŋ gïïa leth.",
                    "ID": "4"
                },
                {
                    "text": "Wuuö Jwøk yie raac ki jiy bëët moa näk cwïnyge da atöör; ka adïëri møn, geni, ge ba bøth ka ajäla.",
                    "ID": "5"
                },
                {
                    "text": "Ki køør bëët-mëër ki bëët adïëri, gïï wø bayi di wiiø, ni ki køør man lwäär Wuuö Jwøk, dhaanhø ree wø di løø ni kwiera gïïa reyø.",
                    "ID": "6"
                },
                {
                    "text": "Kany wø näk mo jïëth tïïe mo dhaanhø duua met ec jï Wuuö Jwøk, Wuuö Jwøk cïpö ki bëët-mëër, këël yïthakic dhaanhø ki nyïïmän moe.",
                    "ID": "7"
                },
                {
                    "text": "Bëët dhaanhø mo jape nøk ni mare adïëri beerra eni ni kaala bëët ŋat mo jape thööth mo joot ka jöö mo patha kare.",
                    "ID": "8"
                },
                {
                    "text": "Dhaanhø wø cädö kiper øtjöör tïïc mare, 'ba Wuuö Jwøk beeye ni wø bwøth eni ki jööre.",
                    "ID": "9"
                },
                {
                    "text": "Jwøk ŋøl mana näk kare wø cïbe dhi nyeya, nee dhee ba gaa wøk kany wø ŋøl luup.",
                    "ID": "10"
                },
                {
                    "text": "Rumi ma adïëri ena baŋ Wuuö Jwøk, këël jap røm bëët mo wø tïï jiyi ki ge.",
                    "ID": "11"
                },
                {
                    "text": "Ki man tïï nyeye ki gïï mo reyø beeye gïn mo ec raac ki gø, kiper wälu marge wø këët piny ka køør bëët adïëri.",
                    "ID": "12"
                },
                {
                    "text": "Nyeye yïthge wø mïnni ka jø wø caan adïëri, ni ge wø mëër ka jø wø caan luup mo thïïŋ.",
                    "ID": "13"
                },
                {
                    "text": "Wëër mar nyeya caala thøø mo ööa bäät dhaanhø, 'ba dhaanhø mo wïïe leer, cwïny nyeya wø dwøge piny.",
                    "ID": "14"
                },
                {
                    "text": "Leec täärnyïm mar nyeya beeye kwøw jï jiy, ni met ec mare caala man wø ö pøølli ni wø käl køth mar dhi køth.",
                    "ID": "15"
                },
                {
                    "text": "A teeŋ beer mo nyïëdi ki man joot leec wïc ni kaala warkey! Naa teeŋ beer mo nyïëdi ki man jier ŋäc tiet luup ni kaala gwel-bïrö!",
                    "ID": "16"
                },
                {
                    "text": "Jöör jøøa marge thïïŋ wø ŋäätö ki buut gïïa reyø, ni ŋat wø koor jööre gwøga jwïëye.",
                    "ID": "17"
                },
                {
                    "text": "Atöör wø bwøtha maal, køøre ki ränynyö, ni ö koorrø ni bwøth maal, køøre ki pädhö.",
                    "ID": "18"
                },
                {
                    "text": "Ki man dwøk røk piny ni bëëdö ki jøøa can beerra eni ni kaala man nywaak jap twëër ki jø atöör.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat wø cek ïthe ki pwöc jïtö ki bëëtö mo beer, ni gwïëth wø ena jï ŋat wø bëëdö ni ŋäätha Wuuö Jwøk.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat mo wïïe leer di cwølø ni ŋat mo wïïe da acaara, ni luubö mo met wø wëëga pwöc ciin cwïny jiy.",
                    "ID": "21"
                },
                {
                    "text": "Ŋäc tiet luup beeye jøøro mar kwøw jï ŋata en jï gø, 'ba pwöny jiy mo wïthge känni beeye bøøl jaak.",
                    "ID": "22"
                },
                {
                    "text": "Acaac dhaanhø mo wïïe leer wø bëëdö ni pwönynya leebe, ni wëëga pwöc man wø caane ciin cwïny jiy.",
                    "ID": "23"
                },
                {
                    "text": "Luup mo ec met ki ge caala maar kïc ma tëëma, ni ŋweeth marge duunnö ki met ec jï dhaanhø ki jööt dëël.",
                    "ID": "24"
                },
                {
                    "text": "Da jöö mo wø nëënö ni mïërö jï dhaanhø, 'ba aŋuunne coonya baŋ thøø.",
                    "ID": "25"
                },
                {
                    "text": "Käc, dhaanhø wø di pwönynyö ki tïïc, ni dhaanhø wø pee baŋ puur.",
                    "ID": "26"
                },
                {
                    "text": "Dhaanhø mo wïïe raac cädö kiper tïï gïï mo reyø, ni dhee caala maac ni wø raany piny.",
                    "ID": "27"
                },
                {
                    "text": "Ŋat wø wel luup ŋeela mäne, ni dïwääc nyeŋŋi wø pää nyïïawäädi mo oŋïyö døc.",
                    "ID": "28"
                },
                {
                    "text": "Ŋat okiera wï watge wø di maaŋŋø, ni watge wø di bwødhø ki øtjöö mo ba beer.",
                    "ID": "29"
                },
                {
                    "text": "Ŋat wø niiŋ waŋe wø caara luup cwøk, ni ŋat wø cuul dhee wø nyootha raay mo ee nø caar ki cwïnye.",
                    "ID": "30"
                },
                {
                    "text": "Jïër ma lwaar beeye adun ajiem jï dhaanhø mo dwøŋ, ni wø joot ki køør bëët adïëri.",
                    "ID": "31"
                },
                {
                    "text": "Ŋat wø ba laar wëër beerra eni ni kaala ŋat mo oteeø, ni ŋat wø mak cwïnye beerra eni ni kaala ŋat wø mak pääny ki tøŋ.",
                    "ID": "32"
                },
                {
                    "text": "Nyuuthe mo wø tïïc ni nyootha gïrpiny wø di tïïö, 'ba ŋøl luup mana näk adïëri käla baŋ Wuuö Jwøk.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:PRO.17",
            "name": "Pwöc Leec Wïc 17",
            "text": [
                {
                    "text": "Beerra eni ki man bääl thääŋ kwön mo obutö kany mo da bëët-mëër yie, ni kaala paac mo camma rïŋ yie mo yie da pïëm.",
                    "ID": "1"
                },
                {
                    "text": "Ŋat tïïc mo jammi tïïe ka leec wïc, tïmö na kwääc nyilaal man wø känni ki lään wïc jï wänni, ni eni jïtö ki gïï wø dööŋ na moe kaamar wäädö aciel dï nyïïmëëe.",
                    "ID": "2"
                },
                {
                    "text": "Gwel-bïrö ki warkey beeye maa thäth ni wø raŋi ki gø, 'ba cwïny dhaanhø, beeye Wuuö Jwøk ni wø raŋ gø.",
                    "ID": "3"
                },
                {
                    "text": "Ŋat wø tïïc gïï mo reyø wø wïnynya luup dhøk jøøa reyø, ni ö twöti ni cek ïthe ki luup dhøgi mo räänyö.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø buu ŋat mo can janynya Jwøk na cwääc ŋatøgø, ni ŋat wø yie mïnni ki gïï wø leth ni wø tägi ba kääŋi ka ajäla.",
                    "ID": "5"
                },
                {
                    "text": "Aduda mar jäle beeye nyïïkwaacge, ni ö ajiemmi mar obwöre ni näk wëëe moge.",
                    "ID": "6"
                },
                {
                    "text": "Luup ŋat mo cäänö døc jaak mo wïïe raac ba mïërö, ni luum tööt ba mïërö ki man cur dhi kwäärö.",
                    "ID": "7"
                },
                {
                    "text": "Jammi mo wø cïp ki piny beege ni wø ŋääth ŋat wø cïp gø, ni ki jïre kany wø ci yie, gïïa manynye di joodø.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat wø uum gïn mo obaa dëëre, tïïya mëër, 'ba ŋat wø nøøc luubö pää nyïïawäädi.",
                    "ID": "9"
                },
                {
                    "text": "Juuk wø dønynya yi cwïny ŋat mo cädö, ni kaala kwör pöödö ma dïpa mo opïï dëër ŋat mo wïïe känni.",
                    "ID": "10"
                },
                {
                    "text": "Dhaanhø mo raac wø manynya ageem keere; 'ba ŋat mo ogäy di jääŋŋö baŋe.",
                    "ID": "11"
                },
                {
                    "text": "Beerra eni ki man røømmø ki maath kwac mo nyïïe okälö, ni kaala man røømmø ki ŋat mo wïïe känni mo tïïya tïï bøøl.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø duu gïn mo raac na kar gïna beer, gïn mo raac ba doo aay paare.",
                    "ID": "13"
                },
                {
                    "text": "Täk wëër caala kany wø tuc adïïra, kiper manøgø nø, pïëm wär laar jook kanyo poode ni kär kadhø.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat wø ŋun ŋat mo raac, ki ŋat wø ŋøl ŋat mo mare beer wøk, Wuuö Jwøk yie raac ki geni bëët.",
                    "ID": "15"
                },
                {
                    "text": "?Aŋø, ŋat mo wïïe känni, ki man ŋeew leec wïc ki gwel moe, agïnaŋø ni kønye, ni eni wïïe bäŋ acaara?",
                    "ID": "16"
                },
                {
                    "text": "Nyawat wø bëënna mëër cooth, ni ö cöögö ni nywøli kiper køny cäŋ gïï mo leth.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat mo ba cädö, ree wø di cïbö na dïgïti, ni cïp ree waŋ luubö mar dhaanhø mør.",
                    "ID": "18"
                },
                {
                    "text": "Ŋat mo mëër ki bääö, mëër ka leny, ni ŋat wø tïŋ ree maal ni dwøŋŋa kare cwöla ränynyö bääte.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat ma acaaye wella luup ba jïti ki bëëtö mo beer, ni ŋat mo dhee bëënna cwøk pätha yïth gïï mo reyø.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat wø nywøl nyilaal mo wïïe känni wø bëëdö ni cwïnye opädhö, ni wää nyilaalli mo wïïe raac bäŋ met ec jïre.",
                    "ID": "21"
                },
                {
                    "text": "Cwïny mo leer beeye kïïna mo beer, 'ba pänh cwïny wø duua dwadø dëër dhaanhø.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat mo raac wø jïëy ki jammi mo wø cïp ki piny ni kuc, nee jïëth ŋøl luup ma adïëri welle.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat mo cädö, nyïme wø løøe baŋ leec wïc, 'ba ŋat mo wïïe känni, waŋe täägö jaak.",
                    "ID": "24"
                },
                {
                    "text": "Nyilaal mo wïïe känni duua kïmmö jï wänni, ni duunne ki keec cwïny jï menni na nywøl gø.",
                    "ID": "25"
                },
                {
                    "text": "Cam jammi jaak bäät ŋat mo mare beer paa gïn mo beer, ni pwöt dhaanhø mo kare dwøŋ kiper bëëtö mare na thïïŋ poot paa gïn mo beer.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat mo okwänynyö, ree wø di gwøø ki luup moe, ni ŋat mo wïïe da acaara ba laar wëër.",
                    "ID": "27"
                },
                {
                    "text": "Këël ŋat mo wïïe känni, ni näk bëëdö ni lïŋö, di kwaanø ni wïïe leer, ni kany wø näk mo dhee ee cïëgö, wø di købø ni wïïe da acaara.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:PRO.18",
            "name": "Pwöc Leec Wïc 18",
            "text": [
                {
                    "text": "Ŋat wø kul dëëre wø manynya mare keere, ni eni wø jøøŋŋa luup leec wïc bëët.",
                    "ID": "1"
                },
                {
                    "text": "Ŋat mo wïïe känni, yie ba met ki ŋäc tiet luup, 'ba eni wø nyøtha acaara mare keere.",
                    "ID": "2"
                },
                {
                    "text": "Kany wø ö rääö, ajøøŋ wø cäädhö køøre, ni ö räny nyeŋŋi ni cäädhe ka ajaany ciel.",
                    "ID": "3"
                },
                {
                    "text": "Luup mo wø cur dhi dhaanhø wø nyootha acaac yie na caal kut, ni ena jøøro mar leec wïc.",
                    "ID": "4"
                },
                {
                    "text": "Ajeeny paa gïn mo beer ki man ci løø ŋat mo raac, wala ki man daaŋ luup ŋat mo mare adïëri kar løøk.",
                    "ID": "5"
                },
                {
                    "text": "Leep ŋat mo wïïe känni wø kännö ki pïëm, ni dhee wø cøøra pöödö keere.",
                    "ID": "6"
                },
                {
                    "text": "Dhi ŋat mo wïïe känni beeye ränynyö mare keere, ni leebe beeye abïëp jwïëy moe keere.",
                    "ID": "7"
                },
                {
                    "text": "Luup dïwääc nyeŋ caala cam mo met, ni wø dønynya yi cwïny dhaanhø bäre.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat mo nweenna ceŋŋe ki tïïc, ena nyawat ŋat mo mare aranya.",
                    "ID": "9"
                },
                {
                    "text": "Wuuö Jwøk beeye kiir mo teek, ni ŋata mare beer wø reŋŋa yie ni bëëde no ogwøø.",
                    "ID": "10"
                },
                {
                    "text": "Jap kwärö mo dhaanhø caala pääny mo ogeerø ni teek ki jïre, ni ee caarø ni beeye kiir mo bäär mo gwøga eni.",
                    "ID": "11"
                },
                {
                    "text": "Kany wø poot dhaanhe ni kär ränynyö, cwïnye wø da atöör, 'ba kany wø bëët dhaanhe ni mwöl, wø jïtö ki wödö.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø dwøk luubö ni tier luubö poot käre wïnynyö, nyootha dïkät wïc mare, ni duunnö ki lään wïc bääte.",
                    "ID": "13"
                },
                {
                    "text": "Dhaanhø mo cwïnye ee maaø, täw wø di jïënyö, ?'ba dhaanhø mo cwïnye opädhö, ree omak gø nidïï?",
                    "ID": "14"
                },
                {
                    "text": "Ŋat mo cwïnye da acaara jïtö ki kwänynyö, ni ŋat mo wïïe leer, ïthe wø di ciiø ki kwänynyö.",
                    "ID": "15"
                },
                {
                    "text": "Gïn wø cïp dhaanhe, jöör dhaanhø wø di jabø, ni dhaanhø wø käle nyïm jiy mo døøŋŋø.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø kwøŋ mare caan, mare wø nëënö kee adïëri, kanyo poode ni poot bäŋ ŋato pëëny gø.",
                    "ID": "17"
                },
                {
                    "text": "Nyuuthe mo wø tïïc ni nyootha gïrpiny, pïëm wø di jooø, ni ŋøl luubö yïthakic jiy mo teek.",
                    "ID": "18"
                },
                {
                    "text": "Døøn kanya ciel ki cöögö mo da gïn mo obaa dëëre teek døc ni kaala mac kiir mo teek, ni män mo tägö yïthakic jiy teek døc kaamar nywïëny wø dëët dhi kiir ki gø.",
                    "ID": "19"
                },
                {
                    "text": "Dhaanhø wø jäŋ ki køør luupe mo wø cur dhee, ni jääŋe ki gïï wø cur leebe.",
                    "ID": "20"
                },
                {
                    "text": "Kwøw ki thøø ena cer leep, ni jø wø mëër ki cäänö ojäŋ ki gïï wø duu leepi.",
                    "ID": "21"
                },
                {
                    "text": "Ŋat wø nyöömmi ki dhaagø, wø joota gïn mo beer, ni jïte ki met ec baŋ Wuuö Jwøk.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat mo can wø cäänö ni kwaaya ree, 'ba ŋat mo okwär wø dwögö ni teek.",
                    "ID": "23"
                },
                {
                    "text": "Da jiy mo manynya køør nyïïawäädi mo thööth, ni ge wø pätha yi ränynyö, 'ba da teeŋ nyawat mo gööga ri dhaanhø døc ni kaala cöögö.",
                    "ID": "24"
                }
            ]
        },
        {
            "ID": "OT:PRO.19",
            "name": "Pwöc Leec Wïc 19",
            "text": [
                {
                    "text": "Beerra eni ki man bëët dhaanhe ni can mo caatha jöö mo thïïŋ, ni kaala ŋat mo wella luup mo wïïe känni.",
                    "ID": "1"
                },
                {
                    "text": "Paa gïn mo beer ki man many gïrpiny døc ni bäŋ kwänynyö, ni ŋat wø jalli, jööre wø di baaø.",
                    "ID": "2"
                },
                {
                    "text": "Kanyo ö bëët dïkät wïci noo kïth dhaanhø jöör ränynyö, dhaanhø cwïnye wø di keeyø ki Wuuö Jwøk.",
                    "ID": "3"
                },
                {
                    "text": "Jap kwärö wø kännö ki nyïïawäädi mo thööth, 'ba ŋat mo can wø wec nyawati wiiø.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø kat luup ba kääŋi ka ajäla, ni eni ni wø car tööt ba bøth.",
                    "ID": "5"
                },
                {
                    "text": "Jiy mo thööth ŋat mo kare dwøŋ wø mwøthge mwødhø, ni jiy bëët manynya nyawat ki ŋat mo cere jööt ki cïp jammi.",
                    "ID": "6"
                },
                {
                    "text": "?Ni näk ŋat mo can, nyïïmenni omännö ki eni, a nyïïawäädi moe nø, a bäc kar mo nyïëdi nø ki eni? Këël eni doo rïïŋö køørge ni kwaaya geni, ge bäŋ dee joodø.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø jïti ki leec wïc wø bëëdö ni mëër ki dëëre, ni ŋat wø gwøk acaara mare jïtö ki gïn mo beer.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat wø lam luubö ni paa kare ba kääŋi ka ajäla, ni eni ni wø car tööt ränynyö.",
                    "ID": "9"
                },
                {
                    "text": "Patha orømø ki man bëët ŋat mo wïïe känni kar ŋedhø, ni patha orømø ki man bëët laŋŋø ni kwääri ena tiere.",
                    "ID": "10"
                },
                {
                    "text": "Leec wïc dhaanhø wø di kønyø nee ba laar päth ri wëër, ni tïme na gïr ajiem jïre kany wø wec gïna baac dëëre.",
                    "ID": "11"
                },
                {
                    "text": "Wëër mar nyeya caala man wø wëër ŋuuwi, 'ba met ec mare caala man wø ö thööyi ni wø øc tiet beel.",
                    "ID": "12"
                },
                {
                    "text": "Nyilaal mo wïïe känni duua ränynyö dëër wänni, ni ö dhaage ma ŋat pïëm ni känne ki öölö kaamar gïn mo cwïër cooth.",
                    "ID": "13"
                },
                {
                    "text": "Paac ki jap kwärö wø joot dhaanhe baŋ wänni, 'ba dhaagø mo wïïe da acaara wø cïpa Wuuö Jwøki.",
                    "ID": "14"
                },
                {
                    "text": "Leth dëël duua niine mo thööth jï dhaanhø, ni dhaanhø mo ceŋŋe ee kut kööre wø bup cooth.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat wø gwøk ciik Jwøk, gwøga jwïëy moe, 'ba ŋat wø ba cädö kiper jïëth tïïe moe thøw.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø nyooth mëër ni wø cïpi jï jøøa can mooya Wuuö Jwøk; eni cun Wuuö Jwøki cunnö kiper gïna beer na tïïe.",
                    "ID": "17"
                },
                {
                    "text": "Pwöny wäädï kanyo poode ni da ŋäädhe kipere, ni kär niï päya eni thøø.",
                    "ID": "18"
                },
                {
                    "text": "Dhaanhø ma ŋat wëëye jap wø ŋøl bääte dee coolø e keere, kiper ni näk mo iï kønyø, ï meeta bëëtö mare na raac.",
                    "ID": "19"
                },
                {
                    "text": "Wïny köömmö ni jïëyï pwöc, niï bëëdï ni wïïï leer yïth nïr kwøw moï.",
                    "ID": "20"
                },
                {
                    "text": "Da acaare mo thööth cwïny dhaanhø, 'ba pwöc mar Wuuö Jwøk bëëdö kare.",
                    "ID": "21"
                },
                {
                    "text": "Gïn mo cwïny dhaanhø doo ena køøre beeye bëët mëër man wø ba jøøl, ni beerra eni ki man bëët dhaanhe ki can ni kaala man bëëde ni ena twöt.",
                    "ID": "22"
                },
                {
                    "text": "Ki man lwäär Wuuö Jwøk bwødha jiy baŋ kwøw, ni dhaanhø bëëdö ni yie met jaak, ni bäŋ gïn mo raac mo gut gø.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat leth dëël cere wø rwaage ya awal baŋ kwön, 'ba këël ki man duu cere wøk nee kïth dhee dhäthö.",
                    "ID": "24"
                },
                {
                    "text": "Noo pwötï ŋat abuua, ŋata näk acaara mare thiinh waŋe tïmö ni riek; noo joogï ŋat mo cädö, eni jïtö ki kwänynyö.",
                    "ID": "25"
                },
                {
                    "text": "Ŋat mo caara wänni ni riem menni beeye ŋat mo käla lään wïc ki räny nyeŋ.",
                    "ID": "26"
                },
                {
                    "text": "Nyie wääda, ki man wïnynyï pwöc ni cäŋï gø weyø, beeye gaan wøk keere ki ri luup kwänynyö.",
                    "ID": "27"
                },
                {
                    "text": "Ŋat wø kat luup mo wïïe raac, ŋøl ma adïëri ee tïïö na gïr kwääk jaak, ni ö dhi ŋat mo raaci ni jïëc gïï mo reyø.",
                    "ID": "28"
                },
                {
                    "text": "Ajäla onø jiiŋŋø kiper jø abuua, ni ö acwääti ni jiiŋŋi kiper jøøa wïthge känni.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:PRO.20",
            "name": "Pwöc Leec Wïc 20",
            "text": [
                {
                    "text": "Køøŋ omøki dhaanhø wø døøye ŋat abuua, ni ö køøŋe mo keec ni døøc dhaanhø ŋat dïtat, ni ŋat wø gaa wøk ki køørge wïïe ba leer.",
                    "ID": "1"
                },
                {
                    "text": "Lwär man wø ööi ki køør wëër mar nyeya caala lwär man wø ööi ki køør wëëc ŋuu, ni ŋat wø raany cwïny nyeya nyääga jwïëye keere.",
                    "ID": "2"
                },
                {
                    "text": "Beeye gïn mo duua wödö jï dhaanhø ki man døøc kare mo bäär ki pïëm, 'ba ŋat mo wïïe känni, cwïnye wø piew ki wëër.",
                    "ID": "3"
                },
                {
                    "text": "Ŋat leth dëël bäŋ wø purö ki dhi køth, 'ba kany wø tïme na kar kac, bäŋ gïn mo joode.",
                    "ID": "4"
                },
                {
                    "text": "Acaare moa en cwïny dhaanhø wø ena yie na caal kut, 'ba ŋat mo wïïe da acaara tiet luup wø käle wøk.",
                    "ID": "5"
                },
                {
                    "text": "Jiy mo thööth wø köö ni ge mëër ki jiy ki mëër mo ba jøøl, ?'ba aŋa no jïti ki ŋat mo oŋäädhö?",
                    "ID": "6"
                },
                {
                    "text": "Ŋata mare beer ni wø bëëdö ni mare adïëri, obwöre moe ogwïëth ki køøre.",
                    "ID": "7"
                },
                {
                    "text": "Nyeya kany wø pï bäät wälu ni ŋudö ki luup, gïïa reyø bëët wø di piedhø ki waŋe.",
                    "ID": "8"
                },
                {
                    "text": "?Aŋa ni maar köö, ni «Aani, cwïnya bëëdö ni tøŋ, naa bëëdö naa waany, ni bäŋ raay dëëra»?",
                    "ID": "9"
                },
                {
                    "text": "Gïï røm ma teeŋi ki rumme ma teeŋi, Wuuö Jwøk yie raac ki geni bëët.",
                    "ID": "10"
                },
                {
                    "text": "Këëlla nyilaal wø di ŋääö ki køør tïïe moe, ki man näk mo bëëtö mare beer na kare.",
                    "ID": "11"
                },
                {
                    "text": "Ïth mo wïnyö ki waŋ mo räŋö ge tïïya Wuuö Jwøki karge riet.",
                    "ID": "12"
                },
                {
                    "text": "Kärï bëëdö niï mëër ki niine, niï ba cännï; nyeŋŋï bëëtge ni lwieny, niï bëëdï ni jïrï da cam.",
                    "ID": "13"
                },
                {
                    "text": "Ŋat ŋïëw wø pïëmö, ni «Gät gïrpiny raac raac,» 'ba no nø ŋeew gø, eni wø aay ni ŋwöö.",
                    "ID": "14"
                },
                {
                    "text": "Wø da warkey ki jap mïërö mo thööth mo perge leth, 'ba dhøk man wø car luup kwänynyö caala jammi moa perge leth døc.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat mo ojïëy na kar ŋat pïïdö marï ma wëëllö, abïïne wär lwørï, ni magï eni na dïgïti kanyo cïp ree na kar dhaanhø mo path.",
                    "ID": "16"
                },
                {
                    "text": "Cam mo joot ka jöör cwøk ŋweeth jï dhaanhø, 'ba aŋuunne dhee otïmö ni päŋ ka gii.",
                    "ID": "17"
                },
                {
                    "text": "Acaac tïïe wø bëëdö karge ni teek ki køør mano joot ki ri pwöc; ni leny wø di bwødhø ki køør acaara mo beer.",
                    "ID": "18"
                },
                {
                    "text": "Ŋat wø wïdi jaak ni waya nyeŋ, wø dhäänynya luup mo okanø; kiper manøgø nø, kärï dwätö ki ŋat mo waya luup jaak.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat mo janynya wänni ki menni, tïmö kaamar lamba mo othøw yi muudhö.",
                    "ID": "20"
                },
                {
                    "text": "Jap wø dööŋ mo wø laar lwør ni karge poodi, bäŋ gwïëth mo pïï bäätge.",
                    "ID": "21"
                },
                {
                    "text": "Kärï niï köö, ni «Kwör gïna raac na tïïc dëëra coola coolø;» 'ba bëëdï niï koora Wuuö Jwøk; ïïno pieme.",
                    "ID": "22"
                },
                {
                    "text": "Gïï røm ma teeŋi, Wuuö Jwøk yie raac ki ge, ni rumi mo mudö ba beer.",
                    "ID": "23"
                },
                {
                    "text": "Jöör bëët dhaanhø ena cer Wuuö Jwøk; ?a dhaanhø, øtjööre a dee gø ŋääö keere nidïï?",
                    "ID": "24"
                },
                {
                    "text": "Ki man laar dhaanhe kööŋ jï Jwøk ni wïïe käre caarø, otïmö na abïëp jïre kanyo caar wïïe kiper na kööŋe jaak.",
                    "ID": "25"
                },
                {
                    "text": "Nyeya mo wïïe leer jøøa reyø wø piedhe wøk kaamar lethø, ni tïïc gïï mo leth dëëtge.",
                    "ID": "26"
                },
                {
                    "text": "Cwïny beeye lamba mana cïp Wuuö Jwøki jï dhaanhø, man wø meeny yi dhaanhø bäre.",
                    "ID": "27"
                },
                {
                    "text": "Mëër man wø ba jøøl ka adïëri nyeya wø gwøkge gwøø, ni ö wälu mare ni këët piny ni teek ki køør bëët-mëër.",
                    "ID": "28"
                },
                {
                    "text": "Ajiem mar wøpe wø ööi ka ri teek dëël marge, ni ö wödö mar jø døøŋŋø ni käl ri lwaar moge.",
                    "ID": "29"
                },
                {
                    "text": "Acwäät mo duunnö ka atwøt gïïa reyø wø puue wøk, ni ö pöödö ni peny cwïny dhaanhø.",
                    "ID": "30"
                }
            ]
        },
        {
            "ID": "OT:PRO.21",
            "name": "Pwöc Leec Wïc 21",
            "text": [
                {
                    "text": "Acaare mo wø en cwïny nyeya ena cer Wuuö Jwøk, ni løny jï Wuuö Jwøk ki man bwøth geni ni caala man wø bwøth pïï ki jöörge.",
                    "ID": "1"
                },
                {
                    "text": "Ŋati man nø øtjöör tïïc mare wø nëënö ni thïïŋ ki jïre, 'ba Wuuö Jwøk wø neeta cwïny jiy.",
                    "ID": "2"
                },
                {
                    "text": "Ki man tïïc gïn mo beer ki gïn ma adïëri beeye mana met yi Wuuö Jwøki ki gø ni kaala olämi.",
                    "ID": "3"
                },
                {
                    "text": "Nyeŋ mo raŋa jiy piny, ki cwïny mo töödö, ki gïï wø tïïcge bëët beeye raay.",
                    "ID": "4"
                },
                {
                    "text": "Acaac dhaanhø mo rweenhnhi ri tïïc duua rudø, 'ba ŋat wø lac tïïc jaak wø pätha yi can.",
                    "ID": "5"
                },
                {
                    "text": "Jap kwärö mo wø joot ki køør tööt caala rwöc ni wø laar aay, ni caala abïëp mo duunnö ki thøø.",
                    "ID": "6"
                },
                {
                    "text": "Jøøa reyø otuut dïwïti marge wøk, kiper man wø kwierge tïïc gïn ma adïëri.",
                    "ID": "7"
                },
                {
                    "text": "Jïëth tïïe mo dïbääc luup oköömmö, 'ba jøøa waany, bëëtö marge thïïŋ.",
                    "ID": "8"
                },
                {
                    "text": "Ki man bëët dhaanhe thaŋ agööla beerra eni ni kaala man bëëdö yi øtø aciel ki dhaagø ma ŋat pïëm.",
                    "ID": "9"
                },
                {
                    "text": "Ŋata raac, cwïnye wø ena køør gïï mo reyø, ni nyawatge bäŋ wø raŋe ki waŋ mo beer.",
                    "ID": "10"
                },
                {
                    "text": "Kany wø jääl ŋat abuua, ŋata näk acaara mare thiinh wïïe lëënynyö, 'ba kany wø pwöny ŋata wïïe leer, eni wø jïtö ki kwänynyö.",
                    "ID": "11"
                },
                {
                    "text": "Jwøk na näk mare adïëri wø neeta gïï wø tïïc po ŋata raac, ni kïth ŋatøgø ni raac enø yi ränynyö.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø dhïŋ ïthe ki jwøk dhaanhø mo can, eni ki dëëre ojwöŋi ni mare ba wïnynyi.",
                    "ID": "13"
                },
                {
                    "text": "Muuy mo cïp no okanø, wëër wø di raanynyø, ni jammi mo cïp ka piny wëër mo teek wø di jooø.",
                    "ID": "14"
                },
                {
                    "text": "Kany wø ŋøl luup na karge, yïth jøøa marge beer wø mïnnö, 'ba wø duua kwany dëël jï jø wø tïïc gïïa reyø.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat wø gaa wøk ni wec jöör leec wïc, ree ojwöme kar jøøa no othøw.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø mëër ki bëët ŋedhø cännö, ni ŋat wø mëër ki køøŋø ki maaw ba kwär.",
                    "ID": "17"
                },
                {
                    "text": "Ŋata raac beeye noo wiil ŋata mare beer ki gø, ni ö ŋat wø tïïc gïï mo reyø ki piny ni läw kar ŋata mare thïïŋ.",
                    "ID": "18"
                },
                {
                    "text": "Ki man bëët dhaanhe paap beerra eni ni kaala man bëëdö ki dhaagø ma ŋat pïëm ma aguni.",
                    "ID": "19"
                },
                {
                    "text": "Maaw ki jap kwärö mo perge leth wø ena po dhaanhø mo wïïe leer, 'ba dhaanhø mo wïïe känni jape wø laare ka thöör.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat wø løp køør adïëri ki mëër man wø ba jøøl, jïtö ki kwøw ki bëënynyö ki wödö.",
                    "ID": "21"
                },
                {
                    "text": "Dhaanhø mo wïïe leer wø päära yi pääny jøøa teek, ni tøk kwöra teek ni wø ŋääthge.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat wø gwøk dhee ki leebe, gwøga jwïëye yïth gïï wø leth.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat mo töödö mo taaga jiy wø cwøl ni ŋat abuua, ni eni jammi wø tïïe ka atöör mo dwøŋ.",
                    "ID": "24"
                },
                {
                    "text": "Ŋat leth dëël onäk parri mare keere, kiper mana wec ceŋŋe ni ba tïïö.",
                    "ID": "25"
                },
                {
                    "text": "Eni wø bëënna par keere ki yi cäŋ bäre, 'ba ŋata mare beer wø cïpö ni cere ba jøør ŋääe.",
                    "ID": "26"
                },
                {
                    "text": "?Ni näk mo Jwøk yie raac ko olämi mar ŋata raac, a rääye onäk nyïëdi nø kanyo cïp gø ki cwïny mo raac?",
                    "ID": "27"
                },
                {
                    "text": "Ŋat wø kat luup ränynyö, 'ba ŋat wø wïny luubö ni beer, luup wø di lamø ni ba jook.",
                    "ID": "28"
                },
                {
                    "text": "Ŋat mo raac, waŋe wø døøye mo teek, 'ba dhaanhø mo mare thïïŋ, uutjïëth tïïe moe wø di caarø keere.",
                    "ID": "29"
                },
                {
                    "text": "Leec wïc ki ŋäc tiet luup ki pwöc, bäŋgø mo kaala Wuuö Jwøk.",
                    "ID": "30"
                },
                {
                    "text": "Okweeny wø di jiiŋŋø kiper cäŋ leny, 'ba böödö wø ena baŋ Wuuö Jwøk.",
                    "ID": "31"
                }
            ]
        },
        {
            "ID": "OT:PRO.22",
            "name": "Pwöc Leec Wïc 22",
            "text": [
                {
                    "text": "Beerra wïny nyeŋ mo beer ni kaala man bëët dhaanhe no okwär, ni beerra pwøc mo beer ni kaala man bëët dhaanhe ni jïre da warkey ki gwel-bïrö.",
                    "ID": "1"
                },
                {
                    "text": "Gïn mo rwöpa ŋata can ki ŋat mo okwär beeye en: geni bëët cwääya Wuuö Jwøki.",
                    "ID": "2"
                },
                {
                    "text": "Ŋat mo waŋe riek gïna raac wø di joodø ni kan ree, 'ba ŋat ma acaara mare thiinh wø pätha yi gø, ni jwør gïï mo leth.",
                    "ID": "3"
                },
                {
                    "text": "Mööl ki lwär man lwäär Wuuö Jwøk duunnö ki kwärö ki wödö ki kwøw.",
                    "ID": "4"
                },
                {
                    "text": "Koodhi ka abëëbe wø ena jöör ŋat wø wel luup, 'ba ŋat wø gwøk dëëre obëëdö ni kare bäär ki geni.",
                    "ID": "5"
                },
                {
                    "text": "Pwöny nyilaal ki jöör bëëtö mano put wääth ki gø, ni kanyo døøŋŋe, eni ba gaa wøk ki yie.",
                    "ID": "6"
                },
                {
                    "text": "Jøøa no okwär, jøøa can wø ena tietge, ni ö ŋat wø mäyi ni en tier ŋat wø mäye baŋ gø.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø piith raay, gïï mo leth okaae, ni ö teek mar wëërri mare ni ränynye.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat wø nyooth mëër jï jiy wø di gwïëdhö, kiper man wø cïpe ri cam mare jï ŋat mo can.",
                    "ID": "9"
                },
                {
                    "text": "Noo riemï ŋat abuua wøk, pïëm ränynyö, ni ö wëërri ki räny nyeŋ ni cuŋge.",
                    "ID": "10"
                },
                {
                    "text": "Ŋat wø mëër ki cwïny mo waany, ni luup mo wø cur dhee met, teeŋ ŋatøgø tïmö na nyawat nyeya.",
                    "ID": "11"
                },
                {
                    "text": "Waŋ Wuuö Jwøk wø bëëdö ni gwøga luup kwänynyö, 'ba luup ŋat wø tïïc gïï mo reyø ki piny wø di raanynyø.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat leth dëël cwïnye wø di thwølø, ni kööe, ni «Da ŋuu wøk kaace. A di camø no cøøa wøk øtjöö.»",
                    "ID": "13"
                },
                {
                    "text": "Dhi dhaagø ma kääbi caala buur mo bäär, mo ŋata näk wëëc Jwøk ena bääte pätha yie.",
                    "ID": "14"
                },
                {
                    "text": "Bëët dïkät wïc onieŋ cwïny nyilaal, 'ba beeye acwäät pwöc noo riem gø wøk cwïnye.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat wø møt dhaanhø mo can nee jap kwärö moe meede, ki ŋat wø cïpi jï jøøa näk okwär, wø pätha yi can. ",
                    "ID": "16"
                },
                {
                    "title": "Luup Pwöc Mo Jøøa Wïthge Leer",
                    "text": "Cek ïthï, ni wïnynyï luup jøøa wïthge leer, ni këëllï wïïï ri pwöc 'moa;",
                    "ID": "17"
                },
                {
                    "text": "kiper duunnö ki met ec jïrï ni näk mo ge iï kan cwïnyï, ni ge bëëdö ni nut dhiï ge bëët.",
                    "ID": "18"
                },
                {
                    "text": "Ïïni ki dëërï ïïna pwönynya dïcäŋ man en, nee ŋäädhe marï bëëde ni ena ri Wuuö Jwøk.",
                    "ID": "19"
                },
                {
                    "text": "Aani, da luup mo perge leth mo yaa göörö jïrï, mo yïthge da pwöc ki luup kwänynyö,",
                    "ID": "20"
                },
                {
                    "text": "niï pwönyge ki gïna beer ki luup ma adïëri, nee lønye jïrï ki man dwøgï luubö ma adïëri jï ŋata jääŋ ïïni.",
                    "ID": "21"
                },
                {
                    "text": "Kär niï twiera ŋata can kiper na cane, ni ba thielï luubö piny mar ŋata näk jïre bäŋ teek kar løøk;",
                    "ID": "22"
                },
                {
                    "text": "kiper ge ŋun Wuuö Jwøki ŋunnö, ni käl jwïëc jø wø twier geni.",
                    "ID": "23"
                },
                {
                    "text": "Kärï dwätö ki dhaanhø mo laara wëër, ni ba cäädhï ki dhaanhø ma ŋat wëëye,",
                    "ID": "24"
                },
                {
                    "text": "nee uutjïëth tïïe moe ba kwanyï, niï määnynya dëërï keerï ka abïëp.",
                    "ID": "25"
                },
                {
                    "text": "Kärï tïmö niï ena dï jø wø cïp dëëtge na dïgïti, jø wø cïp rege nyeŋ pïït jø møøk.",
                    "ID": "26"
                },
                {
                    "text": "?Ni näk bäŋ gïn cudï ki gø, pëët niine moï owëëgï gø käl jaak kiper ŋø?",
                    "ID": "27"
                },
                {
                    "text": "Kär niï daaga gïr waŋ keew mana nut cøøn, mana tïïc kwäyu.",
                    "ID": "28"
                },
                {
                    "text": "?Dhaanhø mo rëëm tïïc ajootï? Eni wø bëëdö ni tïnynya nyeye, ni eni jiy jaak ba tïnynye.",
                    "ID": "29"
                }
            ]
        },
        {
            "ID": "OT:PRO.23",
            "name": "Pwöc Leec Wïc 23",
            "text": [
                {
                    "text": "Kany wø pïï piny kar cam niï cämï ki ŋat mo kare dwøŋ paare, caar wïïï ki eni ni en nyïmï;",
                    "ID": "1"
                },
                {
                    "text": "'ba ni näk mo cwïnyï iï daadø kiper cam, riï wär joogï.",
                    "ID": "2"
                },
                {
                    "text": "Kär cam mare na met parï, kiper gena caap cwøk.",
                    "ID": "3"
                },
                {
                    "text": "Kär niï ööla riï niï jïtï ki jap kwärö; bëëdï ni wïïï leer ni weyï acaara manøgø.",
                    "ID": "4"
                },
                {
                    "text": "Kany wø näk mo waŋï këëta bääte, puta aay; kiper kwärö wø laara jïtö ki bwöm, ni tïme kaamar odhuuth ni wø määt maal.",
                    "ID": "5"
                },
                {
                    "text": "Kär cam dhaanhø mo cere teek camï, ni ba parï cam mare na met;",
                    "ID": "6"
                },
                {
                    "text": "kiper ena ŋat wø cädö kiper cam man wø lwørï, ni eni wø köö, ni «Cämï ni mädhï,» 'ba ba käl cwïnye.",
                    "ID": "7"
                },
                {
                    "text": "'Ba otïmö niï para man ŋööï cam wøk mana thiinh na camï, ni ö waaci moï na met ni cami ya paapi jaak.",
                    "ID": "8"
                },
                {
                    "text": "Kär niï cäänna dhaanhø mo wïïe känni, kiper luup leec wïc moï taae taaø.",
                    "ID": "9"
                },
                {
                    "text": "Kär niï daaga gïr waŋ keew mana nut cøøn, ni ba nyiigï gø yi pwöth ŋat mo bäŋ wänni;",
                    "ID": "10"
                },
                {
                    "text": "kiper Dïkunyi mare teek, ni pïëme ki ïïni kipere.",
                    "ID": "11"
                },
                {
                    "text": "Cïp cwïnyï køør pwöc, ni cegï ïthï ki luup kwänynyö.",
                    "ID": "12"
                },
                {
                    "text": "Kär pwöc joogï ki nyilaal; këël eni diï pwödö ka acwäät, eni ba thøw.",
                    "ID": "13"
                },
                {
                    "text": "Ni näk mo eni iï pwödö ka acwäät, ï gwøga jwïëy moe ki man ba ci kar bëët jwïëc jøøa no othøw.",
                    "ID": "14"
                },
                {
                    "text": "Nyie wääda, ni näk miï bëëdö ni wïïï leer, aani, cwïnya tïmö ni met;",
                    "ID": "15"
                },
                {
                    "text": "ni ö yia ni mïnne kany wø ö dhiï ni caan gïna näk kare.",
                    "ID": "16"
                },
                {
                    "text": "Kär per bëët jø raay keeyï, 'ba bëëdï niï lwäära Wuuö Jwøk ki yïth cääŋŋe bëët.",
                    "ID": "17"
                },
                {
                    "text": "Ka adïëri møn, aŋuun bëëtö marï gööya piny ni beer, ni gïna ŋääthï ba ränynyi.",
                    "ID": "18"
                },
                {
                    "text": "Nyie wääda, wïny pwöc ni lëëny wïïï, ni cïbï cwïnyï øtjööra thïïŋ.",
                    "ID": "19"
                },
                {
                    "text": "Kärï dwätö ki jø meeye, ki jøøa no owär ki cam rïŋö,",
                    "ID": "20"
                },
                {
                    "text": "kiper jø meeye ki jø wärö cännö, ni bëët niine marge duua käär nywate jïge.",
                    "ID": "21"
                },
                {
                    "text": "Wïny mar wäru na nywøl ïïni, ni ba taagï meru kany wø jale.",
                    "ID": "22"
                },
                {
                    "text": "Adïëri manynyï, ni ba dwøgï gø pwödhö, ni manynyï leec wïc ki pwöc ki ŋäc tiet luup.",
                    "ID": "23"
                },
                {
                    "text": "Wää ŋata mare beer yie wø mïnnö døc, ni ö ŋat wø nywøl nyilaal mo wïïe leer ni mïn yie ki gø.",
                    "ID": "24"
                },
                {
                    "text": "Beerra man døøyï yi wäru ki meru mo met, ni mïn yi meru na nywøl ïïni.",
                    "ID": "25"
                },
                {
                    "text": "Nyie wääda, cïp cwïnyï køøra, ni këëllï waŋï jöör bëëtö mara.",
                    "ID": "26"
                },
                {
                    "text": "Kiper dhaagø ma kääbi caala buur mo bäär, ni ö dhaage ma ŋat lugi ni caal buur mo diiny.",
                    "ID": "27"
                },
                {
                    "text": "Eni wø møøra jöö ni kurö kaamar ŋat twëër, ni meet kwään jø wø tïïc gïï mo reyø ki piny.",
                    "ID": "28"
                },
                {
                    "text": "?Aŋa ni wø guyi? ?Na aŋa ni wø kïmmi? ?Aŋa ni wø pïëmö? ?Na aŋa ni wø ŋuri? ?Aŋa ni wø dëëre jïti ki ŋwiili ki køør gïn mo bäŋ tiere? ?Aŋa ni wø bëëdö ni nyeŋŋe omäthö ni kwaar?",
                    "ID": "29"
                },
                {
                    "text": "?Patha jø wø ruu ni ge mädhö ki kwøŋ? ?Patha jø wø lägi ni ge manynya køør kwøŋ moa keec?",
                    "ID": "30"
                },
                {
                    "text": "Kär waŋï këël køør køøŋø kany wø nëëne ni mïërö, ki kany wø nëëne ni paŋŋi ya awal, kany wø løøye ki yi lwöyï ni pøøth.",
                    "ID": "31"
                },
                {
                    "text": "Kiper aŋuunne eni kääö kaamar thwöl, ni dhee da cïm kaamar olwierø.",
                    "ID": "32"
                },
                {
                    "text": "Nyeŋŋï kar ni neeta gïï mo patha adïëri, ni ö cwïnyï ni caar wel luup.",
                    "ID": "33"
                },
                {
                    "text": "Ï tïmö kaamar dhaanhø mo leeŋ athaga leeŋŋø dï naama dwøŋ, ni tïmï kaamar dhaanhø mo ena wï lwinh jaath.",
                    "ID": "34"
                },
                {
                    "text": "Køøre ïïno köö, ni «Aana pwötge, 'ba bäŋ ŋwellø mo onieŋ dëëra; ni buthge aani, 'ba bäŋ gïn mo yaa jwørø. ?Aano pääa yi wäne nø, naa määnynya ki køøŋø mør?»",
                    "ID": "35"
                }
            ]
        },
        {
            "ID": "OT:PRO.24",
            "name": "Pwöc Leec Wïc 24",
            "text": [
                {
                    "text": "Kär per bëët jøøa reyø keeyï, ni ba päl cwïnyï ki man bëëdï ki geni;",
                    "ID": "1"
                },
                {
                    "text": "kiper cwïnyge wø caara bëët dïwït, ni dhøkge wø cara luup gïï mo reyø.",
                    "ID": "2"
                },
                {
                    "text": "Dhaanhø paare wø di käärö ki køør leec wïc, ni këël gø piny ki køør acaara;",
                    "ID": "3"
                },
                {
                    "text": "ki køør kwänynyö yïth uudi moe wø päŋ ki jammi mo perge leth mo duunnö ki met ec.",
                    "ID": "4"
                },
                {
                    "text": "Dhaanhø mo wïïe leer wø bëëdö ni teek, ni dhaanhø mo wïïe da kwänynyö, teek mare wø di meedø;",
                    "ID": "5"
                },
                {
                    "text": "kiper ki køør pwöc mo beer, leny marï thura kare, ni kany mo da jiy mo thööth mo pöö, jiy böödö.",
                    "ID": "6"
                },
                {
                    "text": "Leec wïc kare bäär døc no opöödhö ki wï ŋat mo wïïe känni, ni teeŋ ŋatøgøøni dhee bäŋ wø jaale kar acooŋa.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø cädö nee tïïe ki gïï mo reyø wø cwøl ni ŋat riek waŋ mo raac.",
                    "ID": "8"
                },
                {
                    "text": "Gïï wø caar ŋat mo wïïe känni beege raay, ni ö jiyi ni raac yïthge døc ki ŋat abuua.",
                    "ID": "9"
                },
                {
                    "text": "Ni näk mo ceŋŋï nilwak kany wø enï yïth gïï mo leth, nyootha gø ni teek marï thiinh.",
                    "ID": "10"
                },
                {
                    "text": "Jø wø käl ni kïtha baŋ thøø, piem geni, ni piemï jiy mo cäädhi ni ge näännö mo kïtha baŋ 'näk.",
                    "ID": "11"
                },
                {
                    "text": "Ni näk miï köö, ni «Neenï, bäŋ gïn mo ŋäcwa kiper gïnögø,» ?aŋø, Jwøk na ŋäc cwïny jiy, ba løny jïre ki man caar gø? ?A eni ni wø gwøk jwïëy moï, gïnögø kuue? ?Eni ba løny jïre ki man cun ŋati man nø ki køør gïna tïïe?",
                    "ID": "12"
                },
                {
                    "text": "Nyie wääda, beeye gïn mo beer ki man camï maar kïc, ni dhiï oŋwëënhnhi ki maar kïc mana näk tëëma.",
                    "ID": "13"
                },
                {
                    "text": "Wär ŋäyï thuwø ni leec wïc bëëdö na enøgønø ni ŋweeth jïrï; ni näk mo iï joodø, aŋuun bëëtö marï gööya piny ni beer, ni gïna ŋääthï ba ränynyi.",
                    "ID": "14"
                },
                {
                    "text": "Wui ï na ŋat raay, kär niï ööa töök paac mar ŋata mare beer ki man tïïyï gïn mo raac, kär niï raanynya kar bëëtö mare;",
                    "ID": "15"
                },
                {
                    "text": "kiper ŋata mare beer këël doo pädhö kwöre abïriiø, eni wø cäŋa duu maal, 'ba ŋata raac wø puta pädhö na bäre bäre yïth gïï wø leth ni wø pïï bääte.",
                    "ID": "16"
                },
                {
                    "text": "Kär iï mïnnö kany wø päth nyimänni marï, ni kär cwïnyï døøc mo met kany wø cwany tiere;",
                    "ID": "17"
                },
                {
                    "text": "nee gïna tïïyï ba tïme ni raac jï Wuuö Jwøk noo neen gø, ni paany wëër mare bäät ŋatøgø.",
                    "ID": "18"
                },
                {
                    "text": "Kär wïïï kierï ka acaara kiper bëët jøøa reyø, ni ba keeyï per bëët jø raay;",
                    "ID": "19"
                },
                {
                    "text": "kiper ŋat raay, aŋuun bëëtö mare gööya piny ni raac, ni tïm jøøa reyø ni caala lamba mo cäätha baŋ thøø.",
                    "ID": "20"
                },
                {
                    "text": "Nyie wääda, lwäär Wuuö Jwøk ki nyeya, ni ba dwätï ki jø wø many ageem;",
                    "ID": "21"
                },
                {
                    "text": "kiper gïï mo leth ocwöp dëëtge, ?Aŋa ni ŋäc ränynyö mano ööi ki baŋ Wuuö Jwøk ki nyeya?",
                    "ID": "22"
                },
                {
                    "text": "Moi thuwø beege luup pwöc mo jøøa wïthge leer: Ki man ŋøl luup mo rege da ajeeny ba beer.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat wø köö jï ŋat raay, ni «Marï beer,» eno cien jiyi, ni jääli ya lwaaki bäre;",
                    "ID": "24"
                },
                {
                    "text": "'ba jø wø jääl jøøa reyø, otïmö ni beer jïge, ni ö gwïëthi mana beer ni en bäätge.",
                    "ID": "25"
                },
                {
                    "text": "Ŋat wø dwögi ki luubö ma adïëri wø nyootha mëër mare mana näk kare.",
                    "ID": "26"
                },
                {
                    "text": "Jiiŋ dëërï dïkwøŋ kiper tïï lak paac, ni jiiŋŋï pwödhö marï, køøre nø, paac marï ogeerï.",
                    "ID": "27"
                },
                {
                    "text": "Kär luubö mo bäŋ tiere kïth bäät wadu kar løøk, ni ba maaŋŋï wïth jiy ki luup mo ocur dhiï.",
                    "ID": "28"
                },
                {
                    "text": "Kär niï köö, na «A tïïö dëëre ki gïrpiny kaa mana tïïe dëëra, naa coola gø dëëre ki køør mana tïïe dëëra.»",
                    "ID": "29"
                },
                {
                    "text": "Aana cør buut pwöth beel mar ŋata dëëre leth, ki buut pwöth omøki mar ŋata näk ba cädö,",
                    "ID": "30"
                },
                {
                    "text": "ni neena pwöth no otuy ki koodhi bäre, ni dï pwödhö bäre ouum akatanyøŋŋi, ni kiir kïdi mana en lakge opädhö.",
                    "ID": "31"
                },
                {
                    "text": "Køøre aneena ni caara gø døøc ki cwïnya, ni raŋa tiere ni jïta ki pwöc.",
                    "ID": "32"
                },
                {
                    "text": "Ï ni wø laar butö ki nyi kany mo thiinh, ni wø laarï narø ki nyi kany mo thiinh; ï ni wø laar thäänhö ki ceŋŋï nee riï jwömï ki nyi kany mo thiinh,",
                    "ID": "33"
                },
                {
                    "text": "bëët can ööa bäätï kaamar kuu, ni pïïc ränynyö bäätï kaamar ŋat twëër.",
                    "ID": "34"
                }
            ]
        },
        {
            "ID": "OT:PRO.25",
            "name": "Pwöc Leec Wïc 25",
            "text": [
                {
                    "title": "Pwöc Leec Wïc Møga Mo Cølöman ",
                    "text": "Moi thuwø beege pwöc leec wïc mo Cølöman, moa ŋwaal jic Edhekaya piny, eni na nyeny Juuda.",
                    "ID": "1"
                },
                {
                    "text": "Ki man bëët Jwøki ni tiet luup møøk ee kanø beeye ajiem jïre, ni ki man many tiet luup beeye ajiem jï nyeye.",
                    "ID": "2"
                },
                {
                    "text": "Acaac nyeye karge bäär ni tietge ba joot, kaawat man wø bëët maalli ni kare bäär, kaawat man wø bëët tiet ŋøømmi ni kare bäär.",
                    "ID": "3"
                },
                {
                    "text": "Noo leenyï gwel-bïrö, käl apøk nyal wøk, køøre løny jï dïthädhi ki man tïïe ki gïn mo mïërö ki gø;",
                    "ID": "4"
                },
                {
                    "text": "jøøa reyø käl wøk nyïm nyeya, køøre wälu mare tiere okëët piny ki køør bëënynyö.",
                    "ID": "5"
                },
                {
                    "text": "Kär dëërï døøc mo dwøŋ nyïm nyeya, ni ba kööï ni da karï dï jøøa kwörge døøŋŋø;",
                    "ID": "6"
                },
                {
                    "text": "kiper beerra eni ki man køøi ki ïïni, ni «Dää kany,» ni kaala man dwøk ï piny nyïm ŋata kare dwøŋ. Gïn mo iï nø joot ki waŋï,",
                    "ID": "7"
                },
                {
                    "text": "kärï laar läät baŋ løøk ki gø, ?kiper agïnaŋø noo tïïyï ya aŋuunne, kanyo näk mo wadu wïïï ee lääö?",
                    "ID": "8"
                },
                {
                    "text": "Caan luubö marï keerï ki wadu, ni ba dhääï luup ŋat mør wøk;",
                    "ID": "9"
                },
                {
                    "text": "niï ba jøøŋ ŋato wïny gø, ni ö gïna raaci noo caan kiperï ni ba cuŋŋe.",
                    "ID": "10"
                },
                {
                    "text": "Luubö mo caan no orømø mïërö kaamar warkey mo othiiø ni caala nyïïoleem mo ocïp ya athaanh gwel-bïrö.",
                    "ID": "11"
                },
                {
                    "text": "Juuk mar ŋat mo wïïe leer mïërö jï ïth mo wïnyö, kaawat man wø mïër gwel ïthi mar warkey ki jap mïërö ma warkey.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat mo oŋäädhö man wø jääŋŋi caala pïï mo ŋec kany wø tïme na kar kac, kiper jwïëc kwäärö mare wø wëëge duuö.",
                    "ID": "13"
                },
                {
                    "text": "Ŋat wø buuk muuy mo ba cïbe, caala pøøl ki jamø mo öö mo ba cïpi ki køth.",
                    "ID": "14"
                },
                {
                    "text": "Cäänö ni cwïny ocïp piny acaac kwäärö wø di wiilø, ni ö leepi mo jööm ni dwøk luubö piny mo teek.",
                    "ID": "15"
                },
                {
                    "text": "Kany wø jootï maar kïc, cam mana näk orømø keere, 'ba ni näk mo iï puudhö, ï ŋøøk ki gø.",
                    "ID": "16"
                },
                {
                    "text": "Nook tierï ki wääth po wadu, nee ba jøøme ni männe ki ïïni.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø kïth luum tööt bäät watge tïïya gïn mo leth kaamar opëëllö ka athøc leny ka atheerø mo beth.",
                    "ID": "18"
                },
                {
                    "text": "Dhaanhø man wø tïïö ki gïï mo reyø ki piny, ki man ŋääth eni cäŋ gïï mo leth caala lëëö mo ocam akøøgø, ni caal tielø mo obäp.",
                    "ID": "19"
                },
                {
                    "text": "Ki man wärö ki dudi jï ŋat mo cwïnye peek caala man wø bëët dhaanhø yi köö na aleeŋŋa mare okäl wøk, ni caala atwøda mo okïthö ki nyïjaa.",
                    "ID": "20"
                },
                {
                    "text": "Ni näk mo nyimännï obup, wär mooyï ki cam nee came; ni näk mo ree da riew, wär mooyï ki pïï nee maadhe;",
                    "ID": "21"
                },
                {
                    "text": "kiper noo tïïyï gïnögø, ï cooŋa cuk mo oäpö dï wïïe, 'ba Wuuö Jwøk ïïno cunne.",
                    "ID": "22"
                },
                {
                    "text": "Da jamø mo kwödö mo wø kännö ki køth, ni leep mo waya nyeŋ wø duua agääde.",
                    "ID": "23"
                },
                {
                    "text": "Ki man bëët dhaanhe thaŋ agööla, beerra eni ni kaala man bëëdö yi øtø aciel ki dhaagø ma ŋat pïëm.",
                    "ID": "24"
                },
                {
                    "text": "Luubö mo nyään mo met mo käla kany mo bäär caala man wø met pïïyi mo ŋec jï ŋat mo oööl ki riew,",
                    "ID": "25"
                },
                {
                    "text": "Ŋat mo mare beer man wø jøøm ni jïëe ki mar ŋat raay, beeye gïn mo raac kaamar pï jøøro mo oduubö.",
                    "ID": "26"
                },
                {
                    "text": "Patha gïn mo beer ki man cam maar kïc ni päl, ni patha gïn mo beer ki man many wödö kiper dëël.",
                    "ID": "27"
                },
                {
                    "text": "Dhaanhø mo dëëre ba jooe keere caala pääny mo kiir mare onyaa piny.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:PRO.26",
            "name": "Pwöc Leec Wïc 26",
            "text": [
                {
                    "text": "Kaawat man wø bëët peyi ki öörö, ni bëët køthi ni kär rømø ki kar kac, wödö thuwø kär rømø ki ŋat mo wïïe känni.",
                    "ID": "1"
                },
                {
                    "text": "Acïëni mo bäŋ tiere ba pïï bäät dhaanhø; tïmö ni caala man wø määt adhieŋŋi ka agweec jaak.",
                    "ID": "2"
                },
                {
                    "text": "Acwäät rømi ka ŋat mo wïïe känni, ni caala man bëëde na alaŋŋa rømi ko okweeny, ni kaw rømi ka arëën.",
                    "ID": "3"
                },
                {
                    "text": "Kär niï dwøga luum ŋat mo wïïe känni ki køør luup bøøl moe, niï ba tïmï niï caala eni.",
                    "ID": "4"
                },
                {
                    "text": "Dwøk luum ŋat mo wïïe känni no orømø ki luup bøøl moe, nee ba kööe ni wïïe leer ki jïre.",
                    "ID": "5"
                },
                {
                    "text": "Ŋat wø jääŋ dwøl ki dhaanhø mo wïïe känni, wø ŋøra tiete keere, ni maath ränynyö kaamar pïï.",
                    "ID": "6"
                },
                {
                    "text": "Pwöc man wø cur dhøk jøøa wïthge känni caala tier dhaanhø ma puuth man wø lïëri jaak.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø wøør ŋat mo wïïe känni caala ŋat wø twöö baarø ro okwat leethïk nee ba reeŋe.",
                    "ID": "8"
                },
                {
                    "text": "Pwöc man wø cur dhøk jøøa wïthge känni caala koodhi mo wø käär ŋat mo omeerri ki cere.",
                    "ID": "9"
                },
                {
                    "text": "Ŋat wø kïth ŋat mo wïïe känni yi tïïc ni wø røøth ŋat mo cäädhö jöö jaak nee kïth yi tïïc, caala ŋat mo thöödhö jaak ka athëëre ni mooc dëët jiy ki ŋwiili.",
                    "ID": "10"
                },
                {
                    "text": "Ŋat mo wïïe känni man wø nøøc bëët bøølø mare, caala gwök ni wø døø baŋ ŋwøge.",
                    "ID": "11"
                },
                {
                    "text": "?Dhaanhø mo köö ni wïïe leer ki jïre ajootï? Da ŋäädhe mo thiinh kiper ŋat mo wïïe känni ni kaala teeŋ ŋatøgø.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat leth dëël cwïnye wø di thwølø ni kööe, ni «Da ŋuu øtjöö, ni da ŋuu dï thwørø.»",
                    "ID": "13"
                },
                {
                    "text": "Ŋat leth dëël wø bëëdö ni løøŋŋa ree kar niine mare, kaawat man wø ö balbala wø løøŋ ree kare.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat leth dëël cere wø rwaage ya awal baŋ kwön, 'ba eni dëëre jääk ki man kïth cere dhee.",
                    "ID": "15"
                },
                {
                    "text": "Ŋat leth dëël ki jïre ni leerra wïïe keere ni kaala jiy abïriiø mo luup wø dwøkge ni ege caarø.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat wø dier pïëm mo paa mare caala ŋat mo maga gwök mo path ki ïth gø. 18-19",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø cøøk watge, ka aŋuudi ni kööe, ni «Mara kwääk jaak,» caala dhaanhø ma bøøl man wø thöödhö ki dhøk jenni mo rege da mäc, ka athëëre, ki gïï wø duunni ki thøø.",
                    "ID": "18-19"
                },
                {
                    "text": "Kany mo bäŋ dïwääc nyeŋ yie, pïëm wø døøa piny yie, kaawat man wø thøw maaci kany wø thum jer maaci.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat pïëm, pïëm wø di nyebø kaamar maac, kaawat man ö belli ni wø tïïcge cuk ni kwayø, ni ö jenni ni wø tïïcge maac ni liel.",
                    "ID": "21"
                },
                {
                    "text": "Luup dïwääc nyeŋ caala cam mo met, ni wø dønynya yi cwïny dhaanhø bäre.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat mo dhee cara mëër ni cwïnye raac caala dak mo jøørra dï ŋääe keere ki warkey.",
                    "ID": "23"
                },
                {
                    "text": "Nyimän luupe wø di tøøtø ki dhee, 'ba cwïnye wø kaanna jap cwøk.",
                    "ID": "24"
                },
                {
                    "text": "Kany wø cääne ni luup ee døøc mo met, kär niï ŋäätha gø, kiper da gïïpinyi abïriiø yi cwïnye mo ec raac ki ge døc.",
                    "ID": "25"
                },
                {
                    "text": "Këël män mare dee kanø ki køør cwøk mare, rääö mare tïmö ni ŋäc dï acooŋa bäre.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat wø koony buur kiper watge, eni ki dëëre pätha yie, ni ŋat wø cöör kïdi bäät watge, oduu bääte keere.",
                    "ID": "27"
                },
                {
                    "text": "Leep mo cara tööt män ki jiy moa näk ee caannø, ni dhøk mo tøøta luup wø wëëga jiy ränynyö.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:PRO.27",
            "name": "Pwöc Leec Wïc 27",
            "text": [
                {
                    "text": "Kärï ŋwöö kiper gïno tïïyï diøø, kiper gïno tägi yi cäŋ mar diøø kuyï.",
                    "ID": "1"
                },
                {
                    "text": "Beerra man tïme niï pwøya ŋat mørri, ni paa ï ki dhiï keerï, ni beerra man tïmï niï pwøya ŋat mo pathi, ni paa ï ki leebï keerï.",
                    "ID": "2"
                },
                {
                    "text": "Ŋäc ni kïdi peek, na akwöö peek thuwø, 'ba amena mar ŋat mo wïïe känni kaala gïïögø karge riet.",
                    "ID": "3"
                },
                {
                    "text": "Wëër cïïmma tïïc gïï mo reyø ni räänyö kaamar jwïïö. ?'Ba aŋa ni maar cuŋŋö nyïm ŋat mo cwïnye okëënynyö?",
                    "ID": "4"
                },
                {
                    "text": "Juuk mo onyoodhø beerra eni ni kaala mëër mo juuk mare kär nyoodhø.",
                    "ID": "5"
                },
                {
                    "text": "Wat wø tïïya adïëri kany wø pwöny ïïni ki pwöc mo jwørï jwørø, 'ba nyimän, këël dhøk dee nuumö, mare cwøk.",
                    "ID": "6"
                },
                {
                    "text": "Ŋat mo ojäŋ wø kweer ki maar kïc, 'ba ki jï ŋat mo obup, këël gïn mo keec wø tïmö ni ŋweeth.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø wïdi jaak ni wec paare caala wenyø man wø wec øde ni määde jaak.",
                    "ID": "8"
                },
                {
                    "text": "Maar riia ki gïn wø jïye ŋwääi ni met, cwïny wø døøcge mo met; kaawat manøgø thuwø, pwöc nyawat ec wø døøye mo met.",
                    "ID": "9"
                },
                {
                    "text": "Kär niï weya nyawadu ki nyawat wäru, ni kany wø enï yïth gïï mo leth, kärï many køny baŋ cöögu na kare bäär; theemma wat mo kare cään ni kaala cöögö mo kare bäär.",
                    "ID": "10"
                },
                {
                    "text": "Nyie wääda, bëëdï ni wïïï leer, ni døøyï cwïnya mo met, kiper nee lønye jïra ki man dwöga ki luubö jï ŋat wø jøøŋ aani.",
                    "ID": "11"
                },
                {
                    "text": "Ŋat mo waŋe riek, gïna raac wø di joodø ni kan ree, 'ba ŋat ma acaara mare thiinh wø pätha yi gø, ni jwør gïï mo leth.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat mo ojïëy na kar ŋat pïïdö marï ma wëëllö, abïïne wär lwørï, ni magï eni na dïgïti kanyo cïp ree na kar dhaanhø mo path.",
                    "ID": "13"
                },
                {
                    "text": "Ŋat wø laar pää ki bäc øw ni gwïëth watge ni dwøre ee tïŋ maal, mare di kwaanø na acïëni.",
                    "ID": "14"
                },
                {
                    "text": "Dhaagø ma ŋat pïëm kännö ki öölö kaamar øtø mo cwïër dïcäŋ wø bëët køthi ni pädhö.",
                    "ID": "15"
                },
                {
                    "text": "Ki man jook dhaagø ma ŋat pïëm nëëna man jook jamø, ni caala man mec maaw ki cenø.",
                    "ID": "16"
                },
                {
                    "text": "Nywïënyö wø paak ka nywïënyö watge; kaawat manøgø thuwø, dhaanhø wø bëënynyi ka ri watge.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø gwøk olaam, nyïï gø came camø, ni ŋat wø gwøk kwäärö mare jïtö ki wödö.",
                    "ID": "18"
                },
                {
                    "text": "Kaawat man wø nëën täärnyïm dhaanhø na kare ki yïth pïï, cwïny dhaanhø thuwø wø nyootha bëëtö mar dhaanhø.",
                    "ID": "19"
                },
                {
                    "text": "Kaawat man wø bëët kar bëët jwïëc jøøa no othøw ni ba jäŋ ki jiy, waŋ dhaanhø thuwø ba jäŋ ki jap bäät piny.",
                    "ID": "20"
                },
                {
                    "text": "Gwel-bïrö ki warkey beeye maa thäth ni wø raŋi ki gø; ni mana en cwïny dhaanhø wø raŋ ka køør man wø pwøc eni.",
                    "ID": "21"
                },
                {
                    "text": "Ŋat dïkät wïc këël diï wälö ki leek yi pany kaamar beel, bëët bøøl mare bäŋ doo aay dëëre.",
                    "ID": "22"
                },
                {
                    "text": "Bëëdï ni bëët dïëk moï ŋäyï na wøp, ni këëllï wïïï dëët dhäk moï,",
                    "ID": "23"
                },
                {
                    "text": "kiper jap kwärö bäŋ wø bëëdö na bäre bäre, ni dööŋ kar mar dhaanhø bäŋ wø bëëdö ni nut ki yïth beenhnhe bëët.",
                    "ID": "24"
                },
                {
                    "text": "Kany wø waaŋ luummi, ni ö mana nyäänni ni lødhe, ni nyaar luum mana en lak thuuri, ni cooŋi piny kiper dhäk,",
                    "ID": "25"
                },
                {
                    "text": "ïïni, ï jïtö ki dum dëërï ki røk rööm moï, ni ö atëëe moï ni duunge ki gät pwödhö.",
                    "ID": "26"
                },
                {
                    "text": "Ni bëët caa atëëe no orømø kiper cam marï ki paarï bäre, këël kiper jø tïïc moï thuwø.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:PRO.28",
            "name": "Pwöc Leec Wïc 28",
            "text": [
                {
                    "text": "Ŋat raay wø böö jaak ni bäŋ ŋat mo oŋwiec køøre, 'ba ŋata mare beer cwïnye da cer ni caala ŋuu.",
                    "ID": "1"
                },
                {
                    "text": "Kany wø bëët paaci ki bëëtö mo raac, kwääri mo tïïö ka ageeme wø tïmö ni thööth, 'ba paac mo käära ŋat mo cädö ni wïïe leer ruu ki kany mo bäär.",
                    "ID": "2"
                },
                {
                    "text": "Dhaanhø mo can man wø caar ŋata can, caala køth man wø raany caammi.",
                    "ID": "3"
                },
                {
                    "text": "Jø wø wec ciik Jwøk wø bëëdö ni pwøya jøøa reyø, 'ba jø wø gwøk ciik wø pïëmö ki jøøa reyø.",
                    "ID": "4"
                },
                {
                    "text": "Jøøa reyø tier ŋøl ma adïëri bäŋ wø ci cwïnyge, 'ba jø wø many Wuuö Jwøk tier gø wø cøøa cwïnyge bäre.",
                    "ID": "5"
                },
                {
                    "text": "Beerra eni ki man bëët dhaanhe ni can mo caatha jöö mo thïïŋ, ni kaala ŋat mo okwär mo caatha jöö mo oköömmö.",
                    "ID": "6"
                },
                {
                    "text": "Nyilaal man wø gwøk ciik Jwøk, gïna beer ki gïna raac ŋääe, 'ba nyilaal man wø cäädhi ki jø wärö wø duua lään wïc jï wänni.",
                    "ID": "7"
                },
                {
                    "text": "Ŋat wø wëëk jape mac nee cool ni da wïthge wø cooŋa geni nee dööŋge jï ŋat wø nyooth mëër jï jøøa can.",
                    "ID": "8"
                },
                {
                    "text": "Ŋat wø løø ïthe wøk ki man ba wïny ciik Jwøk, këël lam mare kiree tïmö na gïn mo yi Jwøk raac ki gø.",
                    "ID": "9"
                },
                {
                    "text": "Ŋat wø bwøth jøøa marge thïïŋ nee gaage wøk jöör raay, pätha yi buur mare keere; 'ba jø wø bëëtö marge thïïŋ, gïn mo beer odööŋ jïge.",
                    "ID": "10"
                },
                {
                    "text": "Ŋat mo okwär wø cädö ni wïïe leer ki jïre, 'ba ŋat mo can mo wïïe da acaara, gïïa en cwïny ŋatøgø di joodø.",
                    "ID": "11"
                },
                {
                    "text": "Kany wø tïm paaci ni ena ceŋ jøøa beyø, wø da ajiem mo päl, 'ba kany wø ö jøøa reyø maal, jiy rege wø kaange kaannø.",
                    "ID": "12"
                },
                {
                    "text": "Ŋat wø kaan bääyö mare ba bëënynyi, 'ba ŋat wø køp raay moe ni wec geni, mëëy Jwøk di joodø.",
                    "ID": "13"
                },
                {
                    "text": "Gwïëth en bäät ŋat wø bëëdö ni lwäära Wuuö Jwøk cooth, 'ba ŋat wø døøc cwïnye mo teek pätha yïth gïï mo leth.",
                    "ID": "14"
                },
                {
                    "text": "Ŋat mo raac mo bëëdö na kwäärö bäät jøøa can caala ŋuu man wø ŋäri, ni caal odïëk mo owär.",
                    "ID": "15"
                },
                {
                    "text": "Kwäärö man wø caar jiy, wïïe bäŋ acaara, 'ba ŋat wø kwier jammi mo joot ki jöö mo patha adïëri wø døøya nïr kwøw moe mo thööth.",
                    "ID": "16"
                },
                {
                    "text": "Ŋat mo dëëre da kwör dhaanhø mo rem gø ee køny piny bëëdö ni bëënna böö këël aŋuun thøø mare; eni, kär dee ŋat køny gø.",
                    "ID": "17"
                },
                {
                    "text": "Ŋat wø bëëdö ni caatha jöö mo thïïŋ di piemø, 'ba ŋat wø bëëdö ni caatha jöö mo oköömmö laara päth yi ränynyö.",
                    "ID": "18"
                },
                {
                    "text": "Ŋat wø puur ŋöömö mare jïtö ki cam mo päl, 'ba ŋat wø løp køør gïï mo oballe jaak wø joota bëët can mo dwøŋ døc.",
                    "ID": "19"
                },
                {
                    "text": "Ŋat mo oŋäädhö okwär ki gwïëth, 'ba ŋat wø jalli døc nee laar kwärö ba kääŋi ka ajäla.",
                    "ID": "20"
                },
                {
                    "text": "Ki man nyooth bëët ajeeny paa gïn mo beer, 'ba dhaanhø wø poot jëënyö kiper nyi thääŋ møø mana cïp jïre.",
                    "ID": "21"
                },
                {
                    "text": "Ŋat mo cere teek wø jalli døc nee laar kwärö, 'ba bëët can mano ö bääte kuue.",
                    "ID": "22"
                },
                {
                    "text": "Ŋat wø jook dhaanhø jïtö ki pwøc yi nyïme ni kaala ŋat wø tøøt luup ki dhee.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat wø kwal jap wänni ki menni, ni kööe, ni «Man patha bääyö,» ena wat ŋat wø räänyö.",
                    "ID": "24"
                },
                {
                    "text": "Ŋat mo cwïnye päl, pïëm wø di tääö, 'ba ŋat wø bëëdö ni ŋäätha Wuuö Jwøk, bëëtö mare bëënynyö.",
                    "ID": "25"
                },
                {
                    "text": "Ŋat wø bëëdö ni ŋäätha acaara mare keere, ena bøøl, 'ba ŋat wø cäädhi ki køør leec wïc di piemø.",
                    "ID": "26"
                },
                {
                    "text": "Ŋat wø cïpi jï jøøa can ba cänni, 'ba ŋat wø mec waŋe jïtö ka acëënne mo thööth.",
                    "ID": "27"
                },
                {
                    "text": "Kany wø ö jøøa reyø maal, jiy rege wø kaange kaannø, 'ba kany wø ränyge, jøøa marge beer tïmö ni thööth.",
                    "ID": "28"
                }
            ]
        },
        {
            "ID": "OT:PRO.29",
            "name": "Pwöc Leec Wïc 29",
            "text": [
                {
                    "text": "Ŋat wø jøgi cooth, ni luup poot di dhalø, ränynyö ocwöp dëëre, ni bäŋ gïn køny gø.",
                    "ID": "1"
                },
                {
                    "text": "Kany wø thöönh jøøa marge beer ni jïge da teek, jiy yïthge wø mïnnö, 'ba kanyo en teeki cer ŋata raac, jiy wø cooyø.",
                    "ID": "2"
                },
                {
                    "text": "Ŋat wø mëër ki leec wïc wø duua met ec jï wänni, 'ba ŋat wø cäädhi ki kääpe raanynya jape.",
                    "ID": "3"
                },
                {
                    "text": "Nyeya paac wø këël piny ka køør ŋøl ma adïëri, 'ba nyeya man wø jwäk jiy ki teek wø raanynya paac.",
                    "ID": "4"
                },
                {
                    "text": "Ŋat wø cäänö kiper watge ni ee tøøtø, wø ciia abïëp kwör tiet watge.",
                    "ID": "5"
                },
                {
                    "text": "Ŋat mo raac wø pätha ya abïëbe keere ki køør gïïa baye, 'ba ŋata mare beer wø bëëdö ni wär ki dudi ni yie met.",
                    "ID": "6"
                },
                {
                    "text": "Ŋat mo mare beer pïëmö kiper ŋøl mar jøøa can, 'ba ŋata raac teeŋ acaara ma enønø ba ci wïïe.",
                    "ID": "7"
                },
                {
                    "text": "Jø abuua wëër wø dhäya ge dï pääny, 'ba jøøa wïthge leer wëër wø jookge jooø.",
                    "ID": "8"
                },
                {
                    "text": "Kany wø ö ŋat mo wïïe leer wø cige kar løøk ki ŋat mo wïïe känni, ŋata wïïe känni wø wëëyö ni ŋïëre bäät ŋatøgø, ni luubö ba caan ni beer.",
                    "ID": "9"
                },
                {
                    "text": "Jø wø køny rem jiy piny män ki ŋat mo mare tiir, ni ge manynya jwïëc jøøa marge thïïŋ.",
                    "ID": "10"
                },
                {
                    "text": "Ŋat mo wïïe känni wëër mare wø pute ka nyooth, 'ba ŋat mo wïïe leer wëër mare wø di kanø.",
                    "ID": "11"
                },
                {
                    "text": "Ni näk kwäärö ïthe di ciiø ki luup tööt, jøøa kwörge døøŋŋø bëët moa en tiere tïmö ni reyø.",
                    "ID": "12"
                },
                {
                    "text": "Gïn mo rwöpa ŋata can ki ŋat wø caar jiy beeye en, geni bëët nyeŋge amooc Wuuö Jwøki ki tar.",
                    "ID": "13"
                },
                {
                    "text": "Ni näk nyeya luup jøøa can di ŋølø na karge, wälu mare këëta piny na bäre bäre.",
                    "ID": "14"
                },
                {
                    "text": "Acwäät ki juuk cïpö ki leec wïc, 'ba nyilaal mo bëëdö ka wïïe wø duua lään wïc jï menni.",
                    "ID": "15"
                },
                {
                    "text": "Kany wø tïm jøøa reyø ni thööth, gïï wø bac jiyi tïmö ni thööth thuwø, 'ba jøøa marge beer, ränynyö mar jøøa reyø oneenge.",
                    "ID": "16"
                },
                {
                    "text": "Pwöny wäädï, køøre ïïno jïti ki jwöm ki køøre, ni døøc cwïnyï mo met.",
                    "ID": "17"
                },
                {
                    "text": "Kany mo køp dwør Jwøk ocuŋŋö yie, jiy wø bëëdö ka wïthge jaak, 'ba jø wø gwøk ciik Jwøk, gwïëth ena bäätge.",
                    "ID": "18"
                },
                {
                    "text": "Ŋat tïïc bäŋ wø köömmi ki luubö keere, kiper këël dee wïnynyö, eni bäŋ wø jïëy.",
                    "ID": "19"
                },
                {
                    "text": "?Ŋat wø laar luubö jøl dhi dhaanhø ajootï? Da ŋäädhe mo thiinh kiper ŋat mo wïïe känni ni kaala teeŋ ŋatøgø.",
                    "ID": "20"
                },
                {
                    "text": "Ŋat wø gool ŋat tïïc mare ni ba luumme, ka aŋuudi beeye pänh cwïny noo joot.",
                    "ID": "21"
                },
                {
                    "text": "Ŋat wëëye pïëm wø di tääö, ni ö ŋat wø laar wëër ni bac gïï mo thööth.",
                    "ID": "22"
                },
                {
                    "text": "Atöör mar dhaanhø, dhaanhø wø dwøge piny, 'ba ŋat mo bëëdö ni dëëre ee dwøk piny wø jïtö ki wödö.",
                    "ID": "23"
                },
                {
                    "text": "Ŋat ma nyawat kuuwi, mare män ki jwïëy moe, ni eni ba kööŋ ki man caan gïna ŋääe.",
                    "ID": "24"
                },
                {
                    "text": "Ki man lwäärö ki dhaanhø beeye abïëp jï dhaanhø, 'ba ŋat wø ŋääth Wuuö Jwøk bëëdö no ogwøø.",
                    "ID": "25"
                },
                {
                    "text": "Jiy mo thööth wø manynya leec nyïm baŋ kwäärö, 'ba ŋøl ma adïëri wø joot dhaanhe baŋ Wuuö Jwøk.",
                    "ID": "26"
                },
                {
                    "text": "Jøøa marge beer yïthge reyø ki jø wø tïïc gïï mo reyø, ni ö jøøa reyø ni raac yïthge ki jøøa marge thïïŋ.",
                    "ID": "27"
                }
            ]
        },
        {
            "ID": "OT:PRO.30",
            "name": "Pwöc Leec Wïc 30",
            "text": [
                {
                    "title": "Luup Moa Car Aguurri ",
                    "text": "Moi beege luup moa perge leth moa car Aguurri o Jake, ena köö, «Wui Jwøk, aano ööl, aano ööl møn, ni bäŋ gïn mo løny jïra.",
                    "ID": "1"
                },
                {
                    "text": "Ka adïëri møn, aani, aana tïmö naa kaala jiy bëët ni bäŋ gïn mo ŋääa, ni bäŋ acaara jïra kaamar jiy bëët.",
                    "ID": "2"
                },
                {
                    "text": "Aani, leec wïc kära kwanyø, ni mana daa ŋääö kiper Jwøa en kur keere kuua.",
                    "ID": "3"
                },
                {
                    "text": "?Ŋata aa maal ni duu piny aŋa? ?Ŋata mak jamø ki cere aŋa? ?Ŋata bäc pï naama dwøŋ ka aleeŋŋa mare aŋa? ?Ŋata tïïc piny ni teek këël teegi moe aŋa? ?Nyeŋŋe aŋa? ?A nyeŋ wääde aŋa? Ni näk mo ŋäyï, caanï jïra.",
                    "ID": "4"
                },
                {
                    "text": "«Luup Jwøk bëët oraŋø ni joodi na adïëri; ena kwöt leny jï jø wø kan røkge buute.",
                    "ID": "5"
                },
                {
                    "text": "Kär niï mëëta bäät luup moe, niï ba jääle ni tïm tööti marï ni ŋäc.",
                    "ID": "6"
                },
                {
                    "text": "«Wui Wuuö Jwøk, a kwaya ïïni ki jammi ariiø; kär niï mäna geni ki aani kanyo pooda naa kär thøw.",
                    "ID": "7"
                },
                {
                    "text": "Cwøk ki tööt tïïc karge ni bäär ki aani, ni ba wëëgï aani can wala ni ba wëëgï aani kwärö; cïp cam jïra mana näk orømø ki aani,",
                    "ID": "8"
                },
                {
                    "text": "kiper naa ba jääŋa ni mooŋa ïïni, ni kööa, ni ‹?Wuuö Jwøk aŋa?› wala naa ba tïma naa can ni kwäta, naa raanynya nyeŋŋï, ï na Jwøk mara.»",
                    "ID": "9"
                },
                {
                    "text": "Kär niï waya nyeŋ ŋat tïïc nyïm kwäärö mare, niï ba ciene, ni jïtï ka ajäla.",
                    "ID": "10"
                },
                {
                    "text": "Da jiy mo wëëkge wø päcge gïï mo reyø, ni mëëkge ba pwøcge.",
                    "ID": "11"
                },
                {
                    "text": "Da jiy mo cädö ni ge waany ki jïge, kaamane ge poot kär tïmö ni waany yïth raay moge.",
                    "ID": "12"
                },
                {
                    "text": "Da jiy mo wø raŋa jiy piny, na atöör marge wø di joodø nyeŋge.",
                    "ID": "13"
                },
                {
                    "text": "Da jiy mo lakge otïïö ni beth kaamar opëëllö, ni nyämme moge otïïö ni caala caakïïne, nee jøøa can ki jøøa näk ocaarø løønyge yïthakic jiy bäät piny.",
                    "ID": "14"
                },
                {
                    "text": "Da nyïëdi ariiø jï cwiiø, mo wø jwöŋö, ni «Wa mooc, wa mooc.» Da gïïpinyi adäk mo ba jäŋ, ni ŋweerge ba maar köö, ni «Aana rømø.»",
                    "ID": "15"
                },
                {
                    "text": "Ni gïïögø beege kar bëët jwïëc jøøa no othøw, ki dhaagø ma bwøc, ki ŋøøm mo ba røm ki pïï, ki maac ni wø ba maar köö, ni «Aana rømø.»",
                    "ID": "16"
                },
                {
                    "text": "Ŋat mo waŋe ena dëër wänni ni buua gø, ni taak ciik mo menni, nyeŋŋe ogöön agääe wøk moa en ya agäm-kïte, ni cami ya cøre.",
                    "ID": "17"
                },
                {
                    "text": "Da gïïpinyi adäk mo yia ege thääŋö døc, ni ŋweerge tiere ba ci wïïa;",
                    "ID": "18"
                },
                {
                    "text": "ni gïïögø beege jöör odhuuth ni wø määt maal nyeŋ pøøl, ki køør thwöl man wø cør bäät kïdi, ki jöör baabuur kany wø cäädhe yi naama dwøŋ, ki jöör dïcwøø ki dhaagø man wø mëëre ki gø.",
                    "ID": "19"
                },
                {
                    "text": "Man beeye bëët dhaagø ma kääbi; eni wø käbö ni pooc dhee, ni kööe, ni «Bäŋ gïn mo raac mo yaa tïïö.»",
                    "ID": "20"
                },
                {
                    "text": "Da gïïpinyi adäk mo piny yie othäŋŋö ki ge, ni ŋweerge ba løny ki käärö jïre;",
                    "ID": "21"
                },
                {
                    "text": "ni gïïögø beeye kany wø tïm laŋŋø na nyeya, ki kany wø jäŋ ŋat mo wïïe raaci ki cam,",
                    "ID": "22"
                },
                {
                    "text": "ki kany wø jït dhaagø mo okweeyø ki dïcwøø, ki kany wø läw dhaage ma ŋat tïïc kar nyijø wø tïnynye.",
                    "ID": "23"
                },
                {
                    "text": "Da gïïpinyi aŋween mo therø bäät piny, 'ba wïthge leer døc:",
                    "ID": "24"
                },
                {
                    "text": "ŋiinynyi beege wï twöŋö mo dëëtge ba teek, 'ba caammi moge wø poot cooŋge piny kany wø ciek caammi.",
                    "ID": "25"
                },
                {
                    "text": "Athinaaki beege lääy mo jïge bäŋ teek, 'ba ge wø poot tïïö ki uudi yïthakic kïte.",
                    "ID": "26"
                },
                {
                    "text": "Bäänyö bëëdö ni bäŋ nyeya jïge, 'ba geni bëët wø poot cäädhö na lwaae.",
                    "ID": "27"
                },
                {
                    "text": "Dïgwey beeye gïn mo magï maaø ki cerï jaak, 'ba eni wø poot di joodø paan dwøŋ.",
                    "ID": "28"
                },
                {
                    "text": "Da gïïpinyi adäk, ni kany wø cääthge, ge naayyø, ni ŋweerge cäädhi ni naayyø døc;",
                    "ID": "29"
                },
                {
                    "text": "ni gïïögø beeye ŋuu na teek døc dï lääy bëët, ni ŋääe bäŋ wø løøe ki gïrpiny jaak;",
                    "ID": "30"
                },
                {
                    "text": "ki thwønh gwienø, ki nywø ateea, ki nyeya man wø cäädhi ki jø leny moe.",
                    "ID": "31"
                },
                {
                    "text": "Ni näk mo ïïno bëëdö ni wïïï raac, ni dëërï iï tïŋ maal, wala ïïno bëëdö niï caara acaare mo reyø, cïëk dhiï ki cerï.",
                    "ID": "32"
                },
                {
                    "text": "Kiper wëër mo di tuuŋŋö duunnö ki wëër mo dwøŋ, kaawat man wø puuc caak ni pääre ki maaw, ni ö ummi mo di dwiinynyø ni cwïëre ki remø.",
                    "ID": "33"
                }
            ]
        },
        {
            "ID": "OT:PRO.31",
            "name": "Pwöc Leec Wïc 31",
            "text": [
                {
                    "title": "Luup Moa Car Nyeya Ma Lemuëlli ",
                    "text": "Moi beege luup mo perge leth mo nyeya ma Lemuël, moa ö menni na pwöny eni ki geni.",
                    "ID": "1"
                },
                {
                    "text": "Ena köö, ni «Wui wääda, ï na nyi yia, ï na jooda ki køør mana kööŋa jï Jwøk,",
                    "ID": "2"
                },
                {
                    "text": "kär niï raanynya teek marï ki mään, ni kär niï cïpa riï jïge, ge ni wø raany nyeye.",
                    "ID": "3"
                },
                {
                    "text": "«Wui Lemuël, patha gïn mo orømø ki man mäth nyeye ki køøŋ nyïïomøki, ni patha gïn mo orømø ki man ö kwääri ni paacge kwøŋ mo keec;",
                    "ID": "4"
                },
                {
                    "text": "nee ba mäthge ni wïl wïthge ki ciik, ni wecge man ŋølge luup na karge mo jøøa can.",
                    "ID": "5"
                },
                {
                    "text": "Køøŋø mo keec wär wëëk ŋat mo kare cään ki thøø, ni cïpï køøŋ nyïïomøki jï ŋat mo cwïnye okëënynyö ki køør bëëtö mare.",
                    "ID": "6"
                },
                {
                    "text": "Wëëk eni maath ni wïl wïïe ki can mare, nee ba cäde ki leth bëëtö mare.",
                    "ID": "7"
                },
                {
                    "text": "«Jap dhiï kiper jø wø ba løny ki man cäänge kiper dëëtge keerge, kiper adïëri thuwø mar jøøa no oööl bëët.",
                    "ID": "8"
                },
                {
                    "text": "Jap dhiï, ni ŋølï luup na karge, ni cuŋŋï kiper adïëri mar jøøa no ocaarø ki jøøa can.» ",
                    "ID": "9"
                },
                {
                    "title": "Luum Bëët Dhaagø Mo Beer",
                    "text": "Joot dhaagø mo beer teek døc! Teeŋ dhaaŋŋøgø pere leth ni kaala tii mo perge leth døc.",
                    "ID": "10"
                },
                {
                    "text": "Cwøre wø ŋäätha eni ki cwïnye bäre, ni bëëde ni ba can ki gïï mo perge leth.",
                    "ID": "11"
                },
                {
                    "text": "Dhaaŋŋøgø wø tïïya gïï mo beyø cooth kiper cwøre ki yïth nïr kwøw moe bëët, ni bäŋ gïn mo raac mo tïïe kiper gø.",
                    "ID": "12"
                },
                {
                    "text": "Eni wø määnyö ki jïëc rööm ki waare, ni cwääc geni na abïïe, ni eni ceŋŋe wø rweenhnhi ri tïïc ni yie met.",
                    "ID": "13"
                },
                {
                    "text": "Eni caala baabuur mar ŋat wø gädhö; cam mare wø di øømmø kany mo bäär.",
                    "ID": "14"
                },
                {
                    "text": "Eni wø laara päny maal ni piny poot cøl, ni jiiŋ cam kiper jic paare, ni cïp kur mään mo wø tïïö jïre.",
                    "ID": "15"
                },
                {
                    "text": "Eni wø cädö bäät pwödhö ni ŋeew gø, ni piith pwöth omøki ki jammi moa joode ki køør tïïc mare.",
                    "ID": "16"
                },
                {
                    "text": "Eni tïïc mare wø di tïïö ni cwïnye ee cïbö bäre, ni bääte ee maaø ni teek døc.",
                    "ID": "17"
                },
                {
                    "text": "Eni gïï wø gadhe wø di joodø ni duunnö, ni maac mare bäŋ wø laar thøø ki wäär.",
                    "ID": "18"
                },
                {
                    "text": "Eni waarø wø di biidhø ni weny gø, ni cwäny dëëre ka abïï.",
                    "ID": "19"
                },
                {
                    "text": "Eni cere wø di peerø baŋ jøøa can, ni jap cere jï jø wø many køny.",
                    "ID": "20"
                },
                {
                    "text": "Eni cwïnye ba päri kiper jic paare, kany wø tïme na ri kööny aŋalakiir, kiper jic paare bëët orööbö ka abïïk köö.",
                    "ID": "21"
                },
                {
                    "text": "Eni dëëre wø di cwänynyö ka abïï rïëp, ni eni wø käära abïïe mo pøøth mo tïïc ka lïïna.",
                    "ID": "22"
                },
                {
                    "text": "Eni, cwøre bëëdö ni ŋäc ki kar acooŋa, kany wø bëëde ni eno pï piny dï jø døøk paac.",
                    "ID": "23"
                },
                {
                    "text": "Nyijøøgø wø kwöö ka abïïe ma lïïne ni gath geni, ni nyuuŋe ki kaae ni dwøk ge pwödhö ki jø wø gädhö.",
                    "ID": "24"
                },
                {
                    "text": "Eni, mak paac ni teek ki wøør røk bëëdö dëëre kaamar abïï, ni yie wø bëëdö ni met kiper cääŋŋe mo oööi.",
                    "ID": "25"
                },
                {
                    "text": "Eni dhee wø cara luup leec wïc, ni ö pwöc mëërri ni wø ba jøøl ni en leebe.",
                    "ID": "26"
                },
                {
                    "text": "Eni, bëët jic paare wø di neetø na wøp, ni ba many gø nee cäme jaak ni ba tïïö.",
                    "ID": "27"
                },
                {
                    "text": "Eni, obwöre moe wø ööa maal ni pwøcge eni, ni ö cwøre thuwø ni pwøc eni, ni kööe,",
                    "ID": "28"
                },
                {
                    "text": "«Da mään mo thööth mo tïïö ki gïï mo perge leth, 'ba ïïni, ceŋge bëët akaalï.»",
                    "ID": "29"
                },
                {
                    "text": "Wøp jaak dhaanhø wø di cøøgø, ni mïërö keere bäŋ gïn mo duue, 'ba dhaagø man wø lwäär Wuuö Jwøk wø di pwøø.",
                    "ID": "30"
                },
                {
                    "text": "Cïpu pwøc jïre ki køør gïïa tïïe ki cere, ni pøøc eni yïth acooŋe ki køør tïïe moe.",
                    "ID": "31"
                }
            ]
        }
    ]
}