{
    "textIntro": "Wëëlö man ni cwøl ni Ruuth en cäänö kaper yi jöö mana ö Ruuthi na tïme ni ena dhi øtø mar jø Icriel yïth nïne moa beet pïëmme. 'Ba tuuŋ manøgø atïmö ni beeye tuuŋ mo pere leth døc kiper Icriel, kiper nyeya ma Deebit beeye nyikwaar Ruuth. Luubö mana en yi wëël Ruuth tägi ka luum Naømi, ŋata bëëdö paac mana cwøl ni Bethelem ki cwøre ki wääte ariiø. 'Ba kar kaace, piny ajïtö ki meel, ni daage paac mana cwøl ni Möap. 'Ba Naømi cwøre athøw kaace, ni ö wääte ni nyöömge ri nyïïakuk Möap. 'Ba Ruuth beeye aciel røkge. 'Ba ki køør thøø mar wäät Naømi yi paac manøgø ni cwøl ni Möap enø, Naømi cwïnye aŋøle ki man døø poge Bethelem. Køøre ena cäänö ki määr wääte ki man dööŋge poge Möap nee ge cäŋ nywømmø. 'Ba Ruuth akweer ki man dööŋe, kiper acaare ni beerra eni ki man ci Bethelem ki waŋi mii cwøre. 'Ba wëëlö man thuwø cäänö kiper yi jöö mana ö Ruuthi na nywømi ya ŋat mo okwärri mo nyeŋŋe cwøl ni Böeeth. 'Ba ki køør ciik cøøn, jø Möap ba løny ki man tïmge na jø Icriel. 'Ba wëëlö man thuwø, cäänö kiper kanya bëët Ruuthi ni cwïnye ena køør Wuuö Jwøk, ni jïëi thuwø ki man dwäte ki jø Icriel, kiper ena köö jï waŋi mii cwøre, ni «Kanyo ciï yie jaak a cøøa yie, ni kanyo bëëdï yie aano bëëdö yie thuwø; jiy moï geno tïmö na jiy 'moa, ni ö Jwøk marï ni tïme na Jwøk mara. Kanyo thøøï yie aano thøø yie, ni koony aani kanyo koony ïïni yie thuwø. 'Ba ni näk aano pääö ki ïïni, naa ba pääa thøøe kiree, Wuuö Jwøk aano jääle!» (1:16-17) 'Ba ka aŋuudi, Ruuth atïmö ni ena dhi øtø mar tuuŋ nyec na käl nyeya ma Deebit yie. ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Ruuth",
    "chapterName": "Ruuth",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:RUT.1",
            "name": "Ruuth 1",
            "text": [
                {
                    "title": "Thøw Cø Naømi Ki Wääte Kanya Bëëtge Möap ",
                    "text": "'Ba kanya bëët jø Icrielli tiet jøøa bëëdö na pïëmme, dï paac ajïtö ki meel. Ni ö nyen mørri ma ŋat Bethelem na en yi ŋööm Juuda ni aa po jø Möap kuna bëëde yie na wëëllö, ni beeye eni ki cïïe ki wääte karge riet.",
                    "ID": "1"
                },
                {
                    "text": "'Ba nyeŋ nyenøgø beeye Elimëlëk, ni nyeŋ dhaagø mare beeye Naømi; 'ba nyeŋ wääte na näk ariiø beege Malön ki Këliwön. Ni gena jø paac mo cwøl ni Eeparata, ni beeye Bethelem mana en yi ŋööm Juuda. Ni cige po jø Möap ni bëëtge kaace.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Elimëlëk cø Naømi athøw, ni dööŋ Naømi keere ki wääte karge riet.",
                    "ID": "3"
                },
                {
                    "text": "Ni ö wääte ni nyöömge ri nyïïakuk Möap, ni nyeŋ nyïgögø beege Ørpa ki Ruuth. Ni  putge bëëtö kaace ki cwiiri mo jïtö ka apaar.",
                    "ID": "4"
                },
                {
                    "text": "Køøre Malön ki Këliwön athøw bëët, ni dööŋ miige ma Naømi ki ceŋŋe køør thøw wääte karge riet ki cwøre. ",
                    "ID": "5"
                },
                {
                    "title": "Kanya Døø Naømi Ki Ruuth Bethelem",
                    "text": "Køøre Naømi ki määr wääte atïŋŋö ki Möap, ni eni døøa poge, kiper awïnynye ni Wuuö Jwøk jiye ma jø Icriel akønye ni ciek caammi.",
                    "ID": "6"
                },
                {
                    "text": "Ni tïŋŋe ki kanya bëëtge yie ki määr wääte karge riet, ni aacge ki jöö ni ge aa ŋööm Juuda.",
                    "ID": "7"
                },
                {
                    "text": "Ni ö Naømi ni cään määr wääte karge riet, ni kööe, «Cou, ni ö ŋati man nø ni døø po menni. Beerra man ö Wuuö Jwøki ni nyooth bäth ec mare jïïu, kaawat mana nyoothu bäth ec jïra ki wääta na thøw.",
                    "ID": "8"
                },
                {
                    "text": "Beerra man ö Wuuö Jwøki ni wëëk ŋati man nø pïïn piny ni jïte ki paare ni bëëde ki cwøre.» Ni ö Naømi ni nuum dhøkge ni määtha geni; ni put nyïgögø jwøk døc ni döötge ege tïŋ maal.",
                    "ID": "9"
                },
                {
                    "text": "Ni köge jïre, «Ø aay na aciel ki ïïni cøøn ni cøø baŋ jø pou.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba Naømi aköö, «Nyie määr nyïïa, aayu nø. ?Aŋø ni manynyu wääth ki aani en? ?A poot nyöötö ki wääta møøk këët, mo tïmö na cwøwu?",
                    "ID": "11"
                },
                {
                    "text": "Nyie määr nyïïa, cou døøgu nø, kiper aana nø jalø ni ba løny ki man jïta ki dïcwøø këët. ?Aŋø, këël a doo köö ni jïra da ŋäädhe ki man jïta ki dïcwøø dïwääni, ni nyööta ki wääta,",
                    "ID": "12"
                },
                {
                    "text": "geni dou koorø këël mana dege døøŋŋø? ?A u doo kweer ki man nywøm uuni kiperge? Nyie määr nyïïa, ba løny, kiper bëëtö mara duua keec cwïny bääta mo kaala maru, kiper Wuuö Jwøk cere aluu raa.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre gena cäŋ jwøk døc ni döötge ege tïŋ maal, ni ö Ørpa ni nuum dhi mii cwøre ni määtha gø ni aae. 'Ba Ruuth adööŋ buut nyijøøgø.",
                    "ID": "14"
                },
                {
                    "text": "Køøre Naømi aköö jï Ruuth, ni «Neenï, nyägï adøø baŋ jø poge, ni døø baŋ juu moe; ïïni thuwø, ci läp køør nyägï nø.»",
                    "ID": "15"
                },
                {
                    "text": "'Ba Ruuth aköö, ni «Kärï köö jaak ni aa buutï, niï köömma aani ni køørï kär løpa; kiper kanyo ciï yie jaak a cøøa yie, ni kanyo bëëdï yie aano bëëdö yie thuwø; jiy moï geno tïmö na jiy 'moa, ni ö Jwøk marï ni tïme na Jwøk mara.",
                    "ID": "16"
                },
                {
                    "text": "Kanyo thøøï yie aano thøø yie, ni koony aani kanyo koony ïïni yie thuwø. 'Ba ni näk aano pääö ki ïïni, naa ba pääa thøøe kiree, Wuuö Jwøk aano jääle.»",
                    "ID": "17"
                },
                {
                    "text": "'Ba kanya jooti ya Naømi ni Ruuth manynya man aae ki eni møn, bäŋ gïn mør mo ee caanø këët.",
                    "ID": "18"
                },
                {
                    "text": "Køøre gena aay karge riet këël mana pïïcge Bethelem. 'Ba kanya pïïcge Bethelem, paac bäre anitïŋŋa kiper pïï marge. Ni kö määnni, ni «?Man a Naømi møn?»",
                    "ID": "19"
                },
                {
                    "text": "'Ba ena köö jïge, ni «Kär a cwøllu na ‹Naømi›. Beerra man cwøllu a na ‹Maara›, kiper Jwøk na en teeki jïre atïïö dëëra ki gïï mo døøya cwïnya mo keec.",
                    "ID": "20",
                    "comment":"Naømi ki dhi Ibaru tiere beeye met cwïny. \nMaara ki dhi Ibaru tiere beeye keec cwïny."
                },
                {
                    "text": "Aana aay ni jïra da dïcwøø ko obwöre, ni ö Wuuö Jwøki ni duu aani ki ceŋŋa. ?Aŋø ni cøøru aani ni Naømi en? Wuuö Jwøk na en teeki jïre aana nø jääle, ni kïth bääta ki gïï mo leth.»",
                    "ID": "21"
                },
                {
                    "text": "'Ba Naømi aduuö ki Möap, ni eni duui ka Ruuth nyi jø Möap na näk cï nyaare. 'Ba kanya pïïcge Bethelem beeye kar kanya täk kac beega cwøl ni gäbci.",
                    "ID": "22",
                    "comment":"Gäbci ki dha Araba cwøl na agarbu."
                }
            ]
        },
        {
            "ID": "OT:RUT.2",
            "name": "Ruuth 2",
            "text": [
                {
                    "title": "Kanya Kwäny Ruuthi Ki Wïth Beel Yi Pwöth Böeeth ",
                    "text": "'Ba Naømi jïre da wat cwøre, ma dhaanhø mo okwär, ma tuuŋ ki Elimëlëk, mo nyeŋŋe Böeeth.",
                    "ID": "1"
                },
                {
                    "text": "'Ba Ruuth nyi jø Möap aköö jï Naømi, na «A kwaya ïïni naa cøøa dï pwöth, naa kwänya ki wïth beel moa no odööŋ piny yi pwöth ŋato yie met ki aani.» Ni løk gø jïgø, ni «Ciï nø, cï nyaara.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre ena ö maal, ni ci kuna kwänynye yïth pwöth, køør jø kac; ni cwöp ri pwöth Böeeth na näk tuuŋ ki Elimëlëk.",
                    "ID": "3"
                },
                {
                    "text": "Kar kanyøgønø, Böeeth aöö ki Bethelem, ni määth jø kac ni kööe, ni «Met ec mar Wuuö Jwøk bëëde ki uuni.» Ni løkge gø, ni «Gwïëth mar Wuuö Jwøk bëëde ki ïïni.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Böeeth ŋata näk wïth jø kac ki beel apëënynye ni kööe, ni «?Nyijøøgø ni poot na wøp enø, a nyijø kaa?»",
                    "ID": "5"
                },
                {
                    "text": "Ni løgi ya ŋata näk wïth jø kac beel jïre, ni «Beeye nyijø Möap, na öö ki Naømi kanya duue ki Möap.",
                    "ID": "6"
                },
                {
                    "text": "Ena köö, na ‹A kwaya ïïni naa cøøa kun kwänynya ki wïth beel køør jø kac.› 'Ba eni ööi ka aruunnø cøøn, ni put tïïc këël kawaane ennø, ni poot na pïïnne piny tier abïla ennø.»",
                    "ID": "7"
                },
                {
                    "text": "Køøre Böeeth aköö jï Ruuth, «Nya nyaara, wïnynyï; kär pwödhö man weyï ni ciï baŋ kwany yi pwödhö mør; 'ba bëëdu na aciel kany ki mään moi na jø tïïc 'moa ii.",
                    "ID": "8"
                },
                {
                    "text": "Raŋ pwödhö mano kacge ni ciï køørge. Jø tïïc moa näk cwøw yaa cemø niï ba gutge. 'Ba ni näk dëërï da riew, ciï ni mäthï ki pïï moa wømge na en yïth dääe.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre Ruuth cøŋŋe akëël piny ni kuul wïïe piny, ni kööe jï Böeeth, na «?Agïnaŋø na tïïc yiï ni met ki aani, ni cädï kipera en, ni ŋäyï ni aana dhaanhø ma jur mo path?»",
                    "ID": "10"
                },
                {
                    "text": "'Ba aløk Böeethi jïgø ni kööe, ni «Gïïa tïïyï bëët jï mii cwørï køør thøw cwørï, këël mana weyï wäru ki meru ki pou kanya nywøl ï yie, ni ööï baŋ jøw mo poot kuyï dïkwøŋ anø caan jïra bëët.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Wuuö Jwøk ïïno cunne kiper gïna tïïyï; ni ö eni na Wuuö Jwøk na näk Jwø Icriel, Jwøa ööï baŋe na kanï riï buute, ni mooc ïïni ki gïn mo beer.»",
                    "ID": "12"
                },
                {
                    "text": "Køøre Ruuth aköö, ni «Wui kwäärö, aana jïtö ki met ec baŋï, kiper cwïnya acømï ni caanï luup mo met jïra, këël na näk a ba kwaan røk jø tïïc moï moa näk mään.»",
                    "ID": "13"
                },
                {
                    "text": "'Ba na tïme na kar cam, Böeeth aköö jï Ruuth, ni «Ö kany niï cämï ki møø, ni cwenyï møgï ki kadø.» Køøre Ruuth apï piny buut jø kac, ni mooyi ya Böeethi ki beel mo omuuö; ni nyäme gøøc mana jäŋe, ni dööŋ møøki.",
                    "ID": "14"
                },
                {
                    "text": "Kanya døø baŋ kwany, Böeeth jø tïïc moe aköömme ni kööe, ni «Weyu eni nee kwänye këël dï ŋaaŋe, ni kär nou lää wïïe.",
                    "ID": "15"
                },
                {
                    "text": "Ni kännu wøk thuwø røk wïth beel mo wø kayu, ni wiiu ge piny jïre nee kwanye, ni ba joogu eni.»",
                    "ID": "16"
                },
                {
                    "text": "Køøre Ruuth akwänyö yi pwöthögø këël abøøya, ni dïn beel moa kwanye, ni jïte ki beel mo ni rømi tïmö ni yi rumi ma iipa.",
                    "ID": "17",
                    "comment":"Rumi mana cwøl ni iipa, kanymør röömi ka caapiia."
                },
                {
                    "text": "Ni kwany beegøgø ni aa paac, ni nyooth moa joode ri kwany jï mii cwøre; ni käl cam wøk mana dhäthö dhee thuwø, ni mëëk gø eni.",
                    "ID": "18"
                },
                {
                    "text": "Ni kö mii cwøre jïgø, ni «?Ïïno kwänyö kaa ki beel dïcäŋi? ?Ïïno tïïö kaa? Gwïëth oen bäät ŋata cädö kiperï enø.» Køøre ŋata tïïe baŋ gø acaane jï mii cwøre, ni kööe, ni «Nyeŋ ŋata tïïa baŋe dïcäŋi beeye Böeeth.»",
                    "ID": "19"
                },
                {
                    "text": "Ni kö Naømi jï cï nyaare, ni «Ŋatøgø ogwïëth Wuuö Jwøki na näk mëëye käre paanyø bäätø, ø na kwøw, ki bäät cwøra ki wääta na näk onø thøø.» Ni cäŋ Naømi köö jï Ruuth, ni «Ŋatøgø beeye ŋat paara døc, ni ena tuuŋ ki cwøra.»",
                    "ID": "20"
                },
                {
                    "text": "Ni ö Ruuthi nyijø Möap ni kööe, ni «Gïn mør acaane jïra thuwø; ena köö, ni ‹Ï doo bëëdö na aciel ki jø tïïc 'moa, këël mano thum beelli 'moa ki kac bëët.› »",
                    "ID": "21"
                },
                {
                    "text": "Ni kö Naømi jï cï nyaare ma Ruuth, ni «Wøp enønø, cï nyaara; beerra man cäädhï ki määrögø, ni ba gaaï pwödhö mør, nee bäŋe gïn tägi dëërï mo raac.»",
                    "ID": "22"
                },
                {
                    "text": "Køøre Ruuth abëëdö na aciel ki määra tïïö pwöth Böeeth, ni kwänyö ki beega cwøl ni gäbci ki beega cwøl ni cïndë, gøøc mana thum pwödhö bäre ki kac; ni eni bëëdö ka mii cwøre.",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:RUT.3",
            "name": "Ruuth 3",
            "text": [
                {
                    "title": "Luum Dööŋŋö Mar Ruuth ki Böeeth ",
                    "text": "Køøre Naømi cï nyaare ma Ruuth apëënynye ni kööe, ni «?Nya cï nyaara, ï ba cäänynya ki paarï nø, niï pïï piny yie?",
                    "ID": "1"
                },
                {
                    "text": "?A ennø, Böeeth, ni da määra bëëdï ki geni yi pwöthe, paa wat cwøra? Neenï, eni kwödö ki beel yi laara dïwääni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba ennø, lwøgï ni wïïrï dëërï ki maaw, ni kïthï dëërï ka abïï, ni ciï yi laara; 'ba kär riï nyoothï jï gø gøøc mano lønye ki cam.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kanyo but piny, kar niire wär neenï. Kanyo bute nø, wärï ciï ni tïŋï abïï maal ki jï kuna näk da tiete, ni butï piny; køøre gïno tïïyï ocaane jïrï.»",
                    "ID": "4"
                },
                {
                    "text": "'Ba Ruuth aköö, ni «Gïïa caanï bëët yøø tïïa tïïö.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre Ruuth aci yi laara ni tïïc gïïa caan mii cwøre bëët.",
                    "ID": "6"
                },
                {
                    "text": "'Ba kanya løny Böeethi ki cam, ni yie onø tïmö ni met, ena ci kuna but piny deŋ beel moa no ocooŋø. Ni ö Ruuthi ni tïŋ abïï maal mëëth ki jï kuna näk da tiete, ni put but piny.",
                    "ID": "7"
                },
                {
                    "text": "'Ba na tïme na dhöör dï wäär, Böeeth abwøk, ni këëmme, ni joot dhaagø no obut piny jï kuna näk da tiete.",
                    "ID": "8"
                },
                {
                    "text": "Ni kööe, «?Ïïna ŋa?» 'Ba aløk Ruuthi, ni «Aana ŋat tïïc marï ma Ruuth. Rïëp abïïnï bääta, kiper ïïna ŋata daa dööŋ ki gø.»",
                    "ID": "9"
                },
                {
                    "text": "'Ba Böeeth aköö, «Nya nyaara, ïïno gwïëth Wuuö Jwøki; gïna tïïyï cään en na døøyï yia mo met, kaala bäth ec mana nyoothï dïkwøŋ, kiper mana kärï cäädhö køør jaga näk tïëŋu moa can wala moa näk kwääri.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kawaane, nyaara, kärï lwäyö; gïn pëënynyï en tïïa tïïö jïrï møn, kiper ŋäc jø powa bëët ni ïïna dhaagø mo bëëtö mare beer.",
                    "ID": "11"
                },
                {
                    "text": "Ka adïëri møn, waana tuuŋ ki Elimëlëk, ni løny ki man dööŋa ki ïïni. 'Ba da dhaanhø mør thuwø mo tuuŋge døc mo kaala aani.",
                    "ID": "12"
                },
                {
                    "text": "Ennø, but kany dïwääni; 'ba noo tïme na aruunnø, ni näk ŋatøgø yie met ki man dööŋe ki ïïni, wøp, eno dööŋ ki ïïni; 'ba ni näk mo yie ba met ki man dööŋe ki ïïni, ŋëët Wuuö Jwøk na kwøw, aani, a dööŋ ki ïïni. Butï nø këël aruunnø.»",
                    "ID": "13"
                },
                {
                    "text": "Køøre Ruuth abut piny jï kuna näk da tiet Böeeth këël aruunnø. 'Ba Ruuth apäny maal ki bäc øw kany wø poode ni dhaanhø ba løny ki ŋec. 'Ba Böeeth aköö, ni «Kär dee ŋat mo ŋäya gø ni dhaaŋŋøgø oöö yi laara.»",
                    "ID": "14"
                },
                {
                    "text": "Køøre Böeeth aköö jï Ruuth, ni «Käl aleeŋŋa mana käärï ni peerï gø.» Ni peer gø, ni ö Böeethi ni rum yi gø ki beel ki gïr røm kwöre abïciel, ni jieø gø wï gø. Køøre Ruuth aci paac.",
                    "ID": "15"
                },
                {
                    "text": "'Ba kanya pïïe paac ena pëëny mii cwøre, ni kööe, ni «?Cï nyaara, gïna ciï baŋe atïme nidïï?» Køøre gïna tïïc Böeethi bäre kipere acaane jïre.",
                    "ID": "16"
                },
                {
                    "text": "Ni kööe, ni «Beel moi arøme jïra ki gïr røm kwöre abïciel ni mëëk gø aani, kiper ena köö, ni ‹Ï ba doo døøa baŋ mii cwørï ki ceŋŋï jaak.› »",
                    "ID": "17"
                },
                {
                    "text": "Køøre Naømi aköö jï Ruuth, «Nya cï nyaara, neen jïre di turu, gøøc mano jootï gïno tägi; kiper Böeeth paa dhaanhø mo lïŋö ni luummögø ba thööre dïcäŋi.»",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:RUT.4",
            "name": "Ruuth 4",
            "text": [
                {
                    "title": "Kanya Ö Böeethi Na Dööŋe Ki Ruuth Na Cïïe",
                    "text": "Køøre Böeeth aci dhi kiir kar acooŋa, ni pï piny kaace. 'Ba ŋata doo dööŋ ki Ruuth na wäŋ Böeethi acur kaagø. Ni kö Böeethi jïgø, ni «Nyie, gääï mø, ni pïï piny kany.» Ni ö ŋatøgø ni gääe ni put pï piny.",
                    "ID": "1"
                },
                {
                    "text": "Ni ö Böeethi ni cwöte ki jiy apaar røk jø døøŋŋø mo paanøgø, ni kööe jïge, ni «Pïïu piny kany.» Ni putge pï piny.",
                    "ID": "2"
                },
                {
                    "text": "Køøre Böeeth aköö jï ŋata doo dööŋ ki Ruuth, ni «Naømi na duuö ki po jø Möap manynya ŋøøpa näk mo tuuŋø ma Elimëlëk nee dwøk pwödhö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba aana cädö ni beerra man caana gø jïrï, nee ŋeewï nyïm jøøi no opï piny kany ii, na näk jø døøk pøø. 'Ba ennø, ni näk ŋeewï ŋeeø, ŋeewï, kiper nee ŋöömmögø put bëëtö na mar wï tuuŋ marø. 'Ba ni näk jïrï bäär, caanï jïra nee ŋääa; kiper bäŋ dhaanhø mør këët mo ŋeew gø, 'ba beeye ïïni keerï, ni ena køørï.» Ni kö ŋatøgø, ni «Ŋeea ŋeeø.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre Böeeth aköö, ni «Cäŋo ŋeewï pwödhö cer Naømi, Ruuth nyijø Möap na näk cï thøø kälï kälö thuwø, kiper nee cwøre na thøw jïte ki lwiidhø mo dööŋ ŋöömmögø jïre.»",
                    "ID": "5"
                },
                {
                    "text": "Ni kö ŋata doo dööŋ ki Ruuth, ni «Ba løny jïra ki man lwøra gø na mara; kiper ni näk lwøra lwørø, acaara mara kiper ŋøøm moa doo dööŋ jï wääta ba thur kare këët. Kar dööŋö mana daa dööŋ ki gø lwørï, kiper ba løny jïra ki man dööŋwa ki gø.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba ki køør kööŋŋö mar jø Icriel mana dïkwøŋ, dööŋŋö ki dhaagø ki lwør ŋøøm mo ŋata no othøw, gïn wø tïïc kipere beeye en: Ŋata näk wää luubö warø mare göönye wøk tiere ni mëëk gø wati maya, ni nyootha gø ni luubö mana caane beeye kare, ni gïnögø beeye nyuudhi ki baŋ jø Icriel.",
                    "ID": "7"
                },
                {
                    "text": "Køøre ŋata doo dööŋ ki Ruuth aköö jï Böeeth, ni «Ŋeew ŋöömmögø nee tïme na marï.» Ni put warø mare gööny wøk.",
                    "ID": "8"
                },
                {
                    "text": "Køøre Böeeth aköö jï jø døøŋŋø ki jï jiy bëët, «Dïcäŋi u tïmö ni uuna lïŋŋe mo luummi en; gïïa en jï Elimëlëk bëët ki gïïa en jï Këliwön ki Malön bëët oŋeea baŋ Naømi.",
                    "ID": "9"
                },
                {
                    "text": "Këël Ruuth thuwø, nyijø Möap, cï Malön na no othøw, okäla nee tïme na cïïa, nee Malön jïte ki lwiidhø mo dööŋ ŋöömmögø jïre, nee nyeŋŋe ba rwäänye dï tuuŋge wala dï jø poge; dïcäŋi u tïmö ni uuna lïŋŋe mo luummi en.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre jøøa en dhi kiir kar acooŋa bëët ki jø døøŋŋø aköö, ni «Wa tïmö ni waana lïŋŋe mo luummögø møn. Beerra man ö Wuuö Jwøki ni tïïc dhaagø mano ö paarï enø ni caala Reecal ki Liia, mään moa na ariiø na nyaac dhi øt Icrielli ki rege. Ïïno tïmö na dhaanhø mo okwär, ni wïny nyeŋŋï yi Eeparata na näk Bethelem.",
                    "ID": "11"
                },
                {
                    "text": "Beerra man ö Wuuö Jwøki thuwø ni nyaac dhi ødï ki ro obwöre moo jootï ki dhaagø manøgø; ni tïm dhi ødï ni caala dhi øt Peereth na nywøl menni ma Tamar ki Juuda.» ",
                    "ID": "12"
                },
                {
                    "title": "Luum Nyïïkwaac Böeeth Këël Mana Këët Ri Deebit",
                    "text": "Køøre Böeeth Ruuth alwøre ni tïme na cïïe, ni ci baŋ gø na dhaagø; ni wëëgi ya Wuuö Jwøki jïtö ki dhaanhø, ni lwaare ki gø na dïcwøø.",
                    "ID": "13"
                },
                {
                    "text": "Ni kö määnni jï Naømi, «Pwøc en jï Wuuö Jwøk, na mooc ïïni ki ŋat dööŋ cï nyaarï ki gø, ni jïtï ki nyikwaarï dïcäŋi. Beerra man tïm nyeŋ nyilaalli mana lwaarø ki gø ni wïnyö dï Icriel.",
                    "ID": "14"
                },
                {
                    "text": "Eno tïmö na ŋato kwøw ïïni, na ŋato køny ïïni kanyo døøŋŋï; kiper ŋata nywøl gø beeye cï nyaarï na mëër ki ïïni, dhaaŋŋa pere letha eni jïrï ki wäätï abïriiø moa diï nywølø.»",
                    "ID": "15"
                },
                {
                    "text": "Køøre Naømi nyilaal alwøre ni cïp gø kööre, ni put bëëtö ni pïra gø.",
                    "ID": "16"
                },
                {
                    "text": "Ni ö määnni moa en ya atut ni köge, ni «Naømi ajïtö ki nyikwaare ma dïcwøø.» Ni cakge nyeŋ gø no Obet. 'Ba Obet beeye wää Jeci, ni ö Jeci ni näk wää nyeya ma Deebit.",
                    "ID": "17"
                },
                {
                    "text": "'Ba moi beege nyïïkwaac Peereth; Peereth beeye wää Eedharan,",
                    "ID": "18"
                },
                {
                    "text": "ni ö Eedharanni ni näk wää Ram, ni ö Rammi ni näk wää Aminadap,",
                    "ID": "19"
                },
                {
                    "text": "ni ö Aminadapi ni näk wää Nacøn, ni ö Nacønni ni näk wää Calmön,",
                    "ID": "20"
                },
                {
                    "text": "ni ö Calmönni ni näk wää Böeeth, ni ö Böeethi ni näk wää Obet,",
                    "ID": "21"
                },
                {
                    "text": "ni ö Obeti ni näk wää Jeci, ni ö Jeci ni näk wää Deebit na näk nyeya.",
                    "ID": "22"
                }
            ]
        }
    ]
}