{
    "textIntro": "Dhekaraya beeye nyikuŋ Jwøk mana køp dwør Jwøk yïth nïra ö jø Juuthi na duuge ki yi Babiløn, paana kïth geni yie ni geno maa ki tøŋ. 'Ba Dhekaraya beeye dïlämi thuwø, ni beeye dhaanhø aciel ki røk jøøa mak ki tøŋ na kwøŋ duu Juuda ni ge käära Dherubabel. 'Ba kanya ö nyikuŋ Jwøki ma Dhekaraya na täge ki køp dwør Jwøk jï jø Juuth, nyikuŋ Jwøk ma Agëë da dwør Jwøk mo ee nø køp jï jø Juuth køør dwäde ariiø. Wëël Dhekaraya cäänö kaper luup adäk: Mana dïkwøŋ (Tielø 1 — 8) Dhekaraya caana luum luup abära mo onyooth Wuuö Jwøki jïre kiper jammi moo en nyïm, teeŋ ka luum nyeya mano røøny yi nyïm, ni beeye mano käär Jerucalem, ni ö wïth juurre bëët ni duuge baŋ Wuuö Jwøk ki ree. Rietge (Tiel 9 — 11) cäänö kaper luum ajäla mana caan Wuuö Jwøki ni wïth juurre mo wø kïïö ki Juuda jääle jäälö, ge ki dïbwöthe mo Juuda mo wø bëëdö ni Jwøk ba tïnyge ki ri ŋäädhe. Dääge (Tiel 12 — 14) cäänö kaper luup moa caan Wuuö Jwøki jï Dhekaraya ki man näk caae moo en yi nyïm kuya, Jerucalem ki Juuda ge tuk wïth juurre bëët twöö; ni ö jø Juuda mo thööth ni 'näk geni. 'Ba Wuuö Jwøk ki dëëre eno ö maal ni piem jiye. Kiper jiye nyïmge oluuge baŋ gø, ni ö eni ni wëën geni. Dhekaraya køp dwør Jwøk mare beeye kiper man cäŋ Øt Jwøk geerrø. Ni dwør Jwøk mana caane dïkwøŋ, eni köömma jø Icriel ki man leŋge dwør Jwøk man wø caane ki dhøk nyikuk Jwøk. Ni eni köö ni kiper nee ø gwïëth Jwøki yi nyïm, manynya gø ennø nee dwør Jwøk leŋø. Ni cøømma cwïny jiy ki man cäŋge Øt Jwøk geerrø, ni nyuunhnha geni ŋäädhe kiper ööny Macaaya marge. Nyikuŋ Jwøk ma Dhekaraya da luup mo thööth mo onyoodhø jïre kiper Macaaya, teeŋ ka öö mare ni eni mwöl (6:12), ki öö mare ni ena dhaanhø (6:12; 13:7), ki kwier mano kwieri ki gø ki mano ŋeew røk ki eni ki gwel ma pïëradäk (11:12-13), ki öö mare ni ena dïkwääc dïëk mano 'näk (13:7), ki luum mano tïme na dïlämi (6:13), ki luum mano bëëde ni ena nyeya (6:13; 9:9; 14:9,16), ki luum mano ööe ka ajiem (14:4), ki luum mano ööe noo geer Øt Wuuö Jwøk (6:12-13), ki luum käädö mare mano käär bäät piny (9:10, 14), ki luum mano ö eni noo käl bëët-mëër ki bëëtö mo beer jï jiy (3:10; 9:9-10). Yi Luumma Nyään, ni beeye yi wëël Mathiew ki Jøøn, thääŋ luubö man ni yi wëël Dhekaraya en ogöörö yïthge, ni nyootha gø ni Macaaya mana buuk beeye Jecu, kaawat mana gööri, ni «Wui Dhayan, yiï mïnne døc! Ni kwöŋŋï ki met ec, ni bee ï na Jerucalem! Raŋï, nyeya marï ööa baŋï, ŋat mo mare beeye adïëri, ni käära pïëm man wø piem jiy ki gø; eni mwöl, ni ena bäät arëën, ni beeye bäät nya arëën mana thiinh.» (9:9) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Dhekaraya",
    "chapterName": "Dhekaraya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:ZEC.1",
            "name": "Dhekaraya 1",
            "text": [
                {
                    "title": "Luum Cwödö Mana Ö Wuuö Jwøki Na Cwøl Jiye Nee Cwïnyge Løkge ",
                    "text": "'Ba kanya bëët Dariöc ni ena nyeya Parca, kanya tïme na ri riet cwiiri moe bäät nyec ki dwää abära, dwør Wuuö Jwøk aö bäät nyikuŋ Jwøk ma Dhekaraya wär Berekiya, nyikwaar Idö.",
                    "ID": "1"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «A na Wuuö Jwøk, aana bëëdö ni aano gootø ki kwäyu.",
                    "ID": "2"
                },
                {
                    "text": "Kiper manøgønø, a na Wuuö Jwøk na en wïth jammi bëët, a cäänna uuni, ‹Luu nyïmmu baŋa, nee nyïma luua baŋu.› Manøgø caana aani, a na Wuuö Jwøk na en wïth jammi bëët.",
                    "ID": "3"
                },
                {
                    "text": "Käru tïmö kaamar kwäyu. Kwäyu luup 'moa ajääŋŋa baŋge kar kaaca ki dhøk nyïïkuk Jwøk 'moa mo acääŋŋe ni kööa, ni ‹Man beeye dwøra, a na Wuuö Jwøk na en wïth jammi bëët: «Ennø, weyu uutjïëthe mou na reyø ki tïïe mou na reyø.» › 'Ba gena kweer ki man cekge ïthge wala ki man wïnyge luumma. 'Ba luummögø caana aani, a na Wuuö Jwøk.",
                    "ID": "4"
                },
                {
                    "text": "?Age kwäyu ennø? ?A nyïïkuk Jwøk, gena løny ki man bëëtge na bäre bäre?",
                    "ID": "5"
                },
                {
                    "text": "?Aŋø, luup 'moa ki ciik 'moa na köömma geni ki ge ki dhøk jiya ma nyïïkuk Jwøk kärge kwierø ni jïtge ka ajäla? 'Ba køøre raacge akøpge ni köge, ni ‹Wuuö Jwøk, eni na wïth jammi bëët, gïn atïïe dëëtø ki køør uutjïëthe 'moø ki japa reyø na tïïø, ni beeye tiere ni put gø tïïc møn kaawat mana cooŋ gø.› » ",
                    "ID": "6"
                },
                {
                    "title": "Luumma Nyooth Kiper Jiy Moa Öö Ni Ge Cäädhi Ka Bäät Okwëënyi",
                    "text": "'Ba kanya tïm nïr dwää apaar kurciel na pïërariiø kurŋween, ni beeye dwääna cwøl ni Cebat, ni poot na ri riet cwiic nyec mo Dariöc, dwør Wuuö Jwøk acäŋ ö bäät nyikuŋ Jwøk ma Dhekaraya wär Berekiya, nyikwaar Idö, ni caan japa joode na ennø nø:",
                    "ID": "7"
                },
                {
                    "text": "Aani, da gïn ma anyooth jïra ki wäär. Aana jïtö ki dhaanhø nyïma mo cäädhi ka bäät okweeny lääy mo kwaar. Ni ööe ni mäk piny ni cuŋŋe tiet jenni bäät waŋ, ni jiy møøk mo cäädhi ka bäät okwëënyi mo kwayø, ki mo obwörö, ki mo tar ena buute.",
                    "ID": "8"
                },
                {
                    "text": "Køøre aana pëëö, ni «?Kwäärö, moøgø a jøøe?» Ni løgi ya nyïïatwiel maalli jïra mana cäänö ki aani, ni «Aani, tier luubö marge ocaana jïrï.»",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø ŋata näk cuŋŋö tiet jenni aput løk jïra ni kööe, ni «Jøøgø beege jøøa jääŋ Wuuö Jwøki nee cääthge bäät piny bäre.»",
                    "ID": "10"
                },
                {
                    "text": "'Ba jøøgø aputge løk jï nyïïatwiel maal mar Wuuö Jwøk na näk cuŋŋö tiet jenni, ni köge, ni «Waani bäät piny acaathwa bäre, ni jootwa gø na adïëri møn ni jiy bëët geno jwöm ni ge ena yi bëët-mëër.»",
                    "ID": "11"
                },
                {
                    "text": "Køøre nyïïatwiel maal mar Wuuö Jwøk aköö, «Wui Wuuö Jwøk, ï na wïth jammi bëët, ?A kany mo nyïëdi noo bëëdï ni bäth ec marï ba nyoothï jï Jerucalem ki päänye mo Juuda na gootï ki geni ki cwiiyi na pïërabïriiø ii?»",
                    "ID": "12"
                },
                {
                    "text": "'Ba aløk Wuuö Jwøki jï nyïïatwiel maal mana cäänö ki aani, ni løøe ka dwøl mo met ki yi cäänö mar cøm  cwïny.",
                    "ID": "13"
                },
                {
                    "text": "Køøre nyïïatwiel maal mana cäänö ki aani aköö jïra, ni «Gøø luubö man piny na ennø nø: Ni man beeye luumma caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni ‹Aani, aana këëyö døc kiper Jerucalem ki Dhayan.",
                    "ID": "14"
                },
                {
                    "text": "'Ba aana gootø døc ki wïth juurre moa näk bëëtö marge jööt, kiper kanya bëëda ni aano gootø ki mo thiinh, ge poot bëëdö ni ge meeta tïï gïï mo reyø.›",
                    "ID": "15"
                },
                {
                    "text": "Kiper manøgønø, luumma caan Wuuö Jwøki bee en, ena köö, ni ‹Aani a duua Jerucalem ni bäth ec mara yaa nyoodhø jïre; ni ö øtø mara ni cäŋi geerrø yie, ni ö Jerucalemmi ni cäŋi geerrø bäre.› » Luummögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "16"
                },
                {
                    "text": "Ni cäŋ köö jïra, ni «Cäŋ luubö man gøø piny na ennø nø: Ni man beeye luumma caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni ‹Päänye 'moa, yïthge cäŋa päŋŋö ki jap kwär, ni cäŋa cwïny Dhayan cømmø, ni cäŋa Jerucalem jierrø.› » ",
                    "ID": "17"
                },
                {
                    "title": "Luumma Nyooth Kiper Tuk Lääy Ma Aŋween Ki Rëëmme Ma Aŋween",
                    "text": "Køøre aana lwïthö; 'ba ka adïëri møn tuŋi aŋween mo lääy aputa joot.",
                    "ID": "18"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mana cäänö ki aani aputa pëënynyö, ni «?Moi agïïaŋøøni?» Ni løk gø jïra, ni «Moøgø beege jiy moa näk wïthge ege tïŋ maal kaamar tuk lääy, ni beege jøøa wëëk jø Juuda keethø, ki jø Icriel, ki jø Jerucalem.»",
                    "ID": "19"
                },
                {
                    "text": "Køøre Wuuö Jwøk jiy aŋween ma rëëmme mo thääth anyoodhe jïra.",
                    "ID": "20"
                },
                {
                    "text": "Køøre aana pëëö, ni «?Jøøi öge baŋ ŋø nee tïïcge?» Ni løk gø jïra, ni «Rëëmme moøgø ge ööa baŋ jiy moa näk wïthge ege tïŋ maal kaamar tuk lääy, ni beege jøøa wëëk jø Juuda keethø, ni put tïmö ni bäŋ dhaanhø mo løny ki man tïŋ wïïe maal. 'Ba öö marge ge ööa kuna wëëkge jøøgø lwär, nee put ge raanynyø, ni beege wïth juurre moa näk wïthge ege tïŋ maal kaamar tuk lääy ki man raanyge ŋööm Juuda nee jiye keethge.»",
                    "ID": "21"
                }
            ]
        },
        {
            "ID": "OT:ZEC.2",
            "name": "Dhekaraya 2",
            "text": [
                {
                    "title": "Luum Nyïïatwiel Mana Nyooth Ni Cere Da Thøør Røm ",
                    "text": "Køøre aana lwïthö ni jïta ki dhaanhø nyïma mo cere da thøør røm.",
                    "ID": "1"
                },
                {
                    "text": "Ni pëënynya gø, ni «Ï ciï kaa ŋø cøøn?» Ni løk gø jïra, na «A cøøa kuna røma Jerucalem nee lïŋ dööŋ yie ki bär mare nee jooda.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre nyïïatwiel maal mana cäänö ki aani aay, ni put mørri öö ni røømge ki gø,",
                    "ID": "3"
                },
                {
                    "text": "ni kööe jï gø, ni «Reŋ baŋ nyenece ni cere da thøør røm ice, ni caanï gø jïre, ni ‹Jerucalem otïmö na pääny mo bäŋ kiir deŋŋe kiper mano tïm jiyi ki lääc paac ni thööth yie døc.",
                    "ID": "4"
                },
                {
                    "text": "'Ba aani ki dëëra, a na Wuuö Jwøk, aano tïmö kaamar kiir jïre mo bëëdö ni caala maac deŋŋe, ni tïma ni aana ajiem mano en yie.›",
                    "ID": "5"
                },
                {
                    "text": "«Wui, u na jiya, ööu maal, ni rïŋŋu wøk ki yi ŋöömma en jï løø wï-piny, kiper aani uuna nø keetha yïth tuk piny moa na aŋween kwör wø ö jamø ki yïthge.",
                    "ID": "6"
                },
                {
                    "text": "Wui, jø Dhayan! U ni wø bëëdö yi Babiløn, pänynyu wøk!»",
                    "ID": "7"
                },
                {
                    "text": "Kiper man bee gïna caan Wuuö Jwøki, eni na wïth jammi bëët, «Køør mana nø jiem aani, aana jääŋŋe baŋ wïth juurre moa caar uuni, kiper ena köö, ni ‹Jø wø gut uuni guta guu waŋa.›",
                    "ID": "8"
                },
                {
                    "text": "Ka adïëri møn, cera puta ka tïŋ maal bäätge ni jääla ge, ni ö jøøa näk ege caarø ni twierge ge. Køøre nø, putge ka ŋäc ni bee Wuuö Jwøk, eni na wïth jammi bëët, na jääŋ aani.",
                    "ID": "9"
                },
                {
                    "text": "«Wui jø Dhayan! Kwöŋŋu ki met ec, kiper aana öö naa bëëda dïïu. Manøgø caana Wuuö Jwøki.",
                    "ID": "10"
                },
                {
                    "text": "'Ba noo tïme na dïcäŋeca, wïth juurre mo thööth geno ö baŋ Wuuö Jwøk, ni tïmge na jiy 'moa thuwø. Ni bëëda dïïu ni putu gø ŋäc ni bee Wuuö Jwøk, eni na wïth jammi  bëët, na jääŋ aani baŋu.",
                    "ID": "11"
                },
                {
                    "text": "'Ba Wuuö Jwøk ŋööm Juuda otïmö na kure yi ŋöömma en kur keere, ni cäŋ Jerucalem jierrø na pääny mare.",
                    "ID": "12"
                },
                {
                    "text": "Wui u na jiy bëët, noukïïl nyïm Wuuö Jwøk, kiper ena nø ö maal ki kar bëëtö mare na en kur keere.»",
                    "ID": "13"
                }
            ]
        },
        {
            "ID": "OT:ZEC.3",
            "name": "Dhekaraya 3",
            "text": [
                {
                    "title": "Luumma Nyooth Kiper Jøcua Na Näk Kwääy Lam Mana Dwøŋ ",
                    "text": "Køøre Wuuö Jwøk Jøcua na näk Kwääy Lam Mana Dwøŋ anyoodhe jïra ni cuŋŋö nyïm nyïïatwiel maal, ni Ceethan cuŋŋö jï løø bäät cer cwïïe, ni kïtha bäät gø ki luup mo reyø.",
                    "ID": "1"
                },
                {
                    "text": "Kanyøgø Wuuö Jwøk aköö jï Ceethan, ni «Nyie Ceethan, ïïno jook Wuuö Jwøki! Wuuö Jwøk na jier Jerucalem ïïno jooe! ?Aŋø, ŋati ni kïthï bääte ki luup mo reyø en paa ŋata caal jaath mo liel mo käl wøk ka yi maac?»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Jøcua kanya cuŋŋe nyïm nyïïatwiel maal, eno ruyö ka abïïe mo okïl ki cïlö.",
                    "ID": "3"
                },
                {
                    "text": "'Ba nyïïatwiel maal aköö jï jiy moa näk cuŋŋö nyïme, na «Abïïk Jøcua moø no okïl ki cïlö yøø, kälu wøk dëëre!» Køøre ena köö jï Jøcua, ni «Raŋï, aani raay moï apaanya bäätï; 'ba dëërï orunynya ka abïïe mo beyø.»",
                    "ID": "4"
                },
                {
                    "text": "Køøre aana köö jï jøøa en kaace, ni «Kïthu wï Jøcua ka abïï mo tøŋ man wø rïëp wïc.» Kanyøgø abïï mo tøŋ man wø rïëp wïc aputge kïth wï gø, ni runyge dëër gø ka abïïe, ni nyïïatwiel maal mar Wuuö Jwøk poot cuŋŋö buute.",
                    "ID": "5"
                },
                {
                    "text": "Køøre nyïïatwiel maal mar Wuuö Jwøk Jøcua acäänne na ennø nø:",
                    "ID": "6"
                },
                {
                    "text": "ni «Man beeye luumma caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni ‹Ni näk miï cäädhö ki uutjïëthe 'moa, ni tïïyï tïïe 'moa, øt lam mara ki yïth käälle moe bëët cïba cerï, ni raŋŋï jammi mo wø tïïc yie bëët; ni jaba jöö jïrï ki man cuŋŋï nyïma kaamar jøøi ni cuŋŋi kany ii.",
                    "ID": "7"
                },
                {
                    "text": "« ‹Wui ï na Jøcua, ni bee ï na Kwääy Lam Mana Dwøŋ, cek ïthï ki nyïïawäätï moø no opï piny buutï yøø, ni beege jøøa näk nyuuthe kiper gïïo tägi yi nyïm. Kiper ka adïëri møn, aani dhaanhnha na caal lwinh jaath 'käla kälö.",
                    "ID": "8"
                },
                {
                    "text": "Raŋŋu kïdi mø mana näk yaa cïp nyïm Jøcua! Da nyeŋ abïriiø mo raŋ mo ena dëër kïdi manøgø na aciel enø. 'Ba aani, jammi møøk ogööra bääte; ni ööa ni paanya raay bäät jiy moi ni en yi ŋöömö man en ki dïcäŋ aciel.› Manøgø beeye luumma caan Wuuö Jwøki, eni na wïth jammi bëët.»",
                    "ID": "9"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Dïcäŋöca, ŋati man nø dëëtu watge cwøle cwølø ki met ec ni pïge piny ki gø tier jaath omøk mare ki tier olaam mare.»",
                    "ID": "10"
                }
            ]
        },
        {
            "ID": "OT:ZEC.4",
            "name": "Dhekaraya 4",
            "text": [
                {
                    "title": "Luumma Nyooth Kiper Gïn Wø Cuŋ Lambae Bääte Ki Jenni Ariiø Mo Wø Nyïïge Wel Na Maaw ",
                    "text": "Køøre nyïïatwiel maal mana cäänö ki aani aduuö ni jiec aani kaa man wø jiec dhaanhø yïth niine.",
                    "ID": "1"
                },
                {
                    "text": "Ni pëëny aani ni kööe, na «?Agïnaŋø ni neetï enø?» Ni løøa gø jïre, na «A neeta gïn wø cuŋ lambae bääte mo otïïö ki warkey, ki mäc abïriiø mo liel wïïe, ni wïïe da wïl maaw ki gïï ma abïriiø mo wø jääŋ maaw baŋ mäc moa liel.",
                    "ID": "2"
                },
                {
                    "text": "Eni thuwø deŋŋe da jer wø nyïïe wel na maaw ma ariiø mo ena buut wïlli manøgø, na aciel ena bäät cwïïc, ni ö maya ni en bäät caam.»",
                    "ID": "3"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mana cäänö ki aani apëënynya ni kööa, ni «?Kwääya, moøgø agïïaŋøøni?»",
                    "ID": "4"
                },
                {
                    "text": "Ni løk gø jïra, na «?Aŋø, gïïögø kuyï?» Ni kööa, ni «Kuua, kwääya.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre ena köö jïra, ni «Man beeye dwør Wuuö Jwøk mana caane jï Dherubabel, ena köö, ni ‹Paa ki teek wala ki mak røk, 'ba beeye ki køør jwïëy 'moa.› Manøgø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "6"
                },
                {
                    "text": "«Wui, ï na kïnna dwøŋ! ?Ïïna agïnaŋø? Ïïni, ï tïmö na ŋøøm mo ree päärö nyïm  Dherubabel. Køøre eni kïdi mana näk aŋuudi mar geer okäle ni kïth gø dëër Øt Jwøk ni jiy kwöŋŋö ki met ec, ni ‹Eno gwïëth Jwøki! Eno gwïëth Jwøki!› »",
                    "ID": "7"
                },
                {
                    "text": "Kanyøgø dwør Wuuö Jwøk aput ö bääta ni kööe,",
                    "ID": "8"
                },
                {
                    "text": "ni «Ceŋ mo Dherubabel tier Øt Jwøk man na nø tääe en ki tïïc, oput thöör. Køøre putu ka ŋäc ni bee Wuuö Jwøk, eni na wïth jammi bëët, na jääŋ aani baŋu.",
                    "ID": "9"
                },
                {
                    "text": "«?Aŋø, aŋa ni wø taak cäŋ man wø täk tïïc ni thiinh yie? 'Ba jiy yïthge omïnni kanyo jootge gïr røm man wø nyooth tiir mar øtø ni ena cer Dherubabel. «'Ba gïïa na abïriiø beege nyeŋ mo Wuuö Jwøk mo wø bëëdö ni wïdö ni raŋŋa bäät piny bäre.»",
                    "ID": "10"
                },
                {
                    "text": "Køøre nyïïatwiel maal acäŋa pëënynyö, ni «?Jenni moi na ariiø ii ni wø nyïïe wel na maaw en, na aciel ena cwïï gïn wø cuŋ lambae bääte, ni ö maya ni en bäät caame, tiere aŋø?»",
                    "ID": "11"
                },
                {
                    "text": "'Ba ena cäŋa pëënynyö, ni «?Bäädi mo jenni mo wø nyïïge wel na maaw moø na ariiø yøø ni en buut gïïö na ariiø yøø no otïïö ki warkey ni yïthge ŋammø ni caala bööl ni wø kuny wøk ki maaw mo caala warkey, gena gïïaŋø?»",
                    "ID": "12"
                },
                {
                    "text": "Ni løk gø jïra, na «?Aŋø, gïïögø kuyï?» Ni kööa, ni «Kuua, kwääya.»",
                    "ID": "13"
                },
                {
                    "text": "Kanyøgø nø aløøe ni kööe, ni «Gïïögø na ariiø yøø beege jøøa näk wïthge othïïmmö ki maaw ki man tïnyge Wuuö Jwøk, eni na kwääc bäät piny bäre.»",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:ZEC.5",
            "name": "Dhekaraya 5",
            "text": [
                {
                    "title": "Luumma Nyooth Kiper Pïën Mo Onyøŋø Mo Määdö ",
                    "text": "'Ba køøre na cäŋa lwïthö, ka adïëri møn, aana put jïtö ki pïën mo onyøŋø mo määdö mo luup Jwøk ogöör bääte.",
                    "ID": "1"
                },
                {
                    "text": "Ni kö nyïïatwiel maalli jïra, na «Agïnaŋø ni neetï en?» Ni løøa gø, na «A neeta pïën mo määdö, mo bär mare gööye ma pïërariiø, ni dööŋ yie gööye apaar.»",
                    "ID": "2"
                },
                {
                    "text": "Køøre ena köö jïra, ni «Manøgø beeye acïëni mano ö bäät piny bäre. Ka adïëri møn, jiy bëët mo wø kwädö geno raanynyi ki køør luup moa no ogöörö løø pïënögø aciel, ni raany jiy mo wø kööŋ jaak ki tööt ki køør luup moa no ogöörö løø pïënögø aciel maya.",
                    "ID": "3"
                },
                {
                    "text": "Aani na Wuuö Jwøk na en wïth jammi bëët, pïën manøgø jääŋŋa jääŋŋö wøk, ni døny yïth uudi mo kuuwe ki yïth uudi mo jø wø kööŋ ri nyeŋŋa jaak ki tööt, këël mano thöör wäär ni raanynya uudi mo jøøgø, ni put jenni ki kïte ränynyö moa geer uudi ki ge.» ",
                    "ID": "4"
                },
                {
                    "title": "Luumma Nyooth Kiper Oröögö Ki Dhaagø Mana Näk Opï Piny Yie",
                    "text": "Køøre nyïïatwiel maal mana cäänö ki aani aö baŋa ni kööe jïra, ni «Lwïthï ni raŋï gïn ni ö wøk en, man näk gïnaŋø.»",
                    "ID": "5"
                },
                {
                    "text": "Køøre aana pëëö, ni «?Gïnögø aŋøøni?» Ni kööe, ni «Gïnögø beeye oröögö mar røm.» Ni cäŋ köö, «Ni gïnögø beeye raay mo jø bäät piny bäre.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba gïna näk wï oröögö manøgø orïëbö ki gø, na näk otïïö ki nywïënyö ma eracaac, ree ajabe, ni yo orööŋŋögø da dhaagø mo opï piny yi gø.",
                    "ID": "7"
                },
                {
                    "text": "Ni kö nyïïatwiel maal manøgø jïra, ni «Dhaaŋŋøgø beeye nyuudhi mar rääö.» Køøre eni dhaaŋŋøgø aput thiel piny yo orööŋŋögø ni put wï oröögö na näk otïïö ki nywïënyö ma eracaac cïëk bäät gø.",
                    "ID": "8"
                },
                {
                    "text": "Køøre na lwïtha maal, aana put jïtö ki mään ariiø mo jïge da bwöm kaamar aliil, mo ge määdö yi jamø, ni öge ni ceecge orööŋŋögø ni määtge maal ki gø.",
                    "ID": "9"
                },
                {
                    "text": "Kanyøgø nyïïatwiel maal mana cäänö ki aani aputa pëënynyö, no «?Oröögö kïthge gø kaa?»",
                    "ID": "10"
                },
                {
                    "text": "Ni løk gø jïra, ni «Ge kïtha gø yi ŋööm Babiløn nee gëënni ki øtø yie. 'Ba kanyo jiiŋ øtø manøgø, eno put bëëtö kare kunece.»",
                    "ID": "11"
                }
            ]
        },
        {
            "ID": "OT:ZEC.6",
            "name": "Dhekaraya 6",
            "text": [
                {
                    "title": "Luumma Nyooth Kiper Jïëth Okwëënyi Ko Okwëënyi Moa Aa Wøk ",
                    "text": "Kanyøgø aana cäŋ lwïthö maal ni jooda jïëth okwëënyi aŋween  mo ööa wøk ki yïthakic kïte ariiø; 'ba kïte moøgø bëëdö kaamar nywïënyö ma jwïël.",
                    "ID": "1"
                },
                {
                    "text": "'Ba jään okweeny mana dïkwøŋ tuta okwëënyi mo kwayø, ni rietge tuta okwëënyi mo cøl,",
                    "ID": "2"
                },
                {
                    "text": "ni dääge tuta okwëënyi mo tar, ni ŋweerge tuta okwëënyi mo rege da kït ma apøøl. 'Ba geni bëët ge teek døc.",
                    "ID": "3"
                },
                {
                    "text": "Køøre nyïïatwiel maal mana cäänö ki aani apëënynya ni kööa, ni «?Kwäärö mara, moi agïïaŋøøni?»",
                    "ID": "4"
                },
                {
                    "text": "'Ba aløk nyïïatwiel maalli jïra, ni «Moøgø beege jwïëy aŋween mo wø en maal, ni ge ö wøk ka kany wø cuŋge yie nyïm Wuuö Jwøk, eni na kwääc bäät piny bäre.",
                    "ID": "5"
                },
                {
                    "text": "'Ba jään okweeny mana tut okwëënyi moa cøl aci yïth mïëri moa en jï løø wï-piny, ni ö jään okweeny mana tut okwëënyi moa tar ni läp køør gø, ni ö jään okweeny mana tut okwëënyi moa näk kïtge apøøl ni ci yïth mïëri moa en jï løø tier-piny.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba okwëënyi moøgø ni teek yøø, kanya tïmge ni ge manynya aa wøk, gena bëëdö ni tietge cäcge cäyö kiper wääth man wïrge bäät piny bäre. Ni kööe jïge, ni «Cou ni wïrru bäät piny bäre!» Køøre gena put cøø ni wïrge gø.",
                    "ID": "7"
                },
                {
                    "text": "Køøre nyïïatwiel maal aana cwøle ni kööe, ni «Neenï, jøøa jääŋŋi yïth mïëri moa en wï-piny, cwïny Wuuö Jwøk acïpge piny yi ŋöömö mana en jï løø wï-piny.» ",
                    "ID": "8"
                },
                {
                    "title": "Luum Rööny Mar Jøcua",
                    "text": "Kanyøgø dwør Wuuö Jwøk aö bääta ni kööe na ennø,",
                    "ID": "9"
                },
                {
                    "text": "ni «Ciï ni kännï ki warkey ki gwel-bïrö ki baŋ Kelday, ki Thöbiya, ki Jidaya, jøøa no omaaø ki tøŋ na duuö ki yi Babiløn. 'Ba dïcäŋögø thuwø wär ci po Jöcaya wär Jepaniya,",
                    "ID": "10"
                },
                {
                    "text": "ni lwørï warkey ki gwel-bïrö ni tïïï ka aduda ni kïthï gø wï Kwääy Lam Mana Dwøŋ ni beeye Jøcua o Jöcëdëk.",
                    "ID": "11"
                },
                {
                    "text": "Ni caanï gø jïre ni man bee dwør Wuuö Jwøk, eni na wïth jammi bëët, ena köö, ni ‹Man bee dhaanhø mo nyeŋŋe cwøl ni Lwinh Jaath; eno løth kaamar lwinh jaath kanya en yie, ni geer øtø mar Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "Bee eni noo geer øtø mar Wuuö Jwøk, ni jïte ka ajiem, ni pï bäät wälu mare ni käär paac, ni put tïmö na Kwääy Lam Mana Dwøŋ bäät wälu mare. 'Ba tïïe moø na ariiø yøø odwale ki bëët-mëër.›",
                    "ID": "13"
                },
                {
                    "text": "'Ba aduda ocïp cer Kelday ki Thöbiya ki Jidaya ki Jöcaya wär Jepaniya, nee tïme na gïr par wïc yi øt Wuuö Jwøk.",
                    "ID": "14"
                },
                {
                    "text": "'Ba jøøa kwörge bäyö geno ööi ni kønyge uuni ki geer øtø mar Wuuö Jwøk; køøre putu ka ŋäc ni bee Wuuö Jwøk, eni na wïth jammi bëët, na jääŋ aani baŋu. Gïnögø otägi ni näk dwør Wuuö Jwøk, Jwøk maru, leŋu leŋø.»",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:ZEC.7",
            "name": "Dhekaraya 7",
            "text": [
                {
                    "title": "Luum Løk Pïëc Mar Jø Icriel Mana Kwierge Cam Ni Marge Wödö ",
                    "text": "'Ba kanya tïm cwïïc Dariöc na aŋween bäät nyec, dwør Wuuö Jwøk aö bäät Dhekaraya ni nïr dwää abïŋween aŋween, ni beeye dwääy mana cwøl ni Kiclep.",
                    "ID": "1"
                },
                {
                    "text": "'Ba kar kaagø jø Bëthël, jiy møøk ege nø jääŋŋö nee Wuuö Jwøk kwacge, ni beege Carëdher ki Regem-Melek ki jicge,",
                    "ID": "2"
                },
                {
                    "text": "ni ge cäänö ki dïlämme mo wø tïïö Øt Wuuö Jwøk, eni na wïth jammi bëët, ki nyïïkuk Jwøk, ni köge, na «?Aŋø, wa doo bëëdö ni wa kïmmö ni wa tïïya wödö mar kwier cam ki dwää abïïc, kaawat mana bëëtwa ni wa tïïya gø ki yïth cwiiri moa thööth na pöödhö?»",
                    "ID": "3"
                },
                {
                    "text": "Køøre dwør Wuuö Jwøk, eni na wïth jammi bëët, aö bääta ni kööe,",
                    "ID": "4"
                },
                {
                    "text": "ni «Caanï jï jiy bëët moa en yi ŋööm paac, ki dïlämme, ni kööï, ni ‹Kanya bëëdu nou tïïya wödö mar kwier cam nou kïmmö ki dwää abïïc ki dwää abïriiø ki cwiiri moa näk pïërabïriiø na pöödhö, ?aŋø, wödö maru kar kaace mar kwier cam tïïyu kapera na bëëde cøøn enø?",
                    "ID": "5"
                },
                {
                    "text": "?A kanya wara bëëdu thuwø nou cämö nou mädhö, ajwöm moøgø paa kiper dëëtu keeru na bëëde?",
                    "ID": "6"
                },
                {
                    "text": "?Aŋø,  moøgø paa luup moa car Wuuö Jwøki ki dhøk nyïïkuk Jwøk mo acääŋŋe, kanya poode ni Jerucalem ki päänye moa en deŋŋe bëëdö ni päŋ ki jiy, ni bëëtö mar jiy jööt jaak, ni mïëri moa en jï løø tier-piny ki mïëri moa en deŋ kïte jï løø kur pänh-cäŋ ge bëëdö ni päŋ ki jiy?› »",
                    "ID": "7"
                },
                {
                    "text": "Køøre dwør Wuuö Jwøk aö bäät Dhekaraya ni kööe,",
                    "ID": "8"
                },
                {
                    "text": "ni «Man beeye dwøl mana caan Wuuö Jwøki, eni na wïth jammi bëët, ena köö, ni ‹Ŋøllu luup ki jöör ŋøl mana näk kare, ni ö ŋati man nø ni nyooth mëër ki bäth ec mare jï wati maya.",
                    "ID": "9"
                },
                {
                    "text": "Kär määr thuunhnhi, ki kïïe, ki juurre moa path, ki jøøa can thielu piny. Ni ö ŋati man nø ni bäŋe gïn mo raac mo maae ki cwïnye ki wati maya.›",
                    "ID": "10"
                },
                {
                    "text": "«'Ba jiy akweer ki man cekge ïthge; ni putge ŋäthge løk ki dïwït marge, ni dhïŋge ïthge ni ge kwiera luup.",
                    "ID": "11"
                },
                {
                    "text": "Geni, cwïnyge atïïcge ni teek kaamar kïdi, ni tïmge ni ciik ba wïnyge, ki luup Wuuö Jwøk, eni na wïth jammi bëët, ni beege luupe na jääŋŋe ki køør Jwïëye na en kur keere ki røk nyïïkuk Jwøk mo acääŋŋe. Kiper manøgønø, wëër mo dwøŋ aput öö ki baŋ Wuuö Jwøk, eni na wïth jammi bëët.",
                    "ID": "12"
                },
                {
                    "text": "«Køøre Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni ‹Kar kaagø, aput tïmö ni kany wø cwøla geni dwøra ba wïnyge; ni kany wø cwølge aani döötge ba wïnynya thuwø.",
                    "ID": "13"
                },
                {
                    "text": "'Ba aani gena puta keethø ka atuunna mo teek døc ni putge ci yïthakic wïth juurre mo kucge. Kanyøgø nø ŋöömö aput dööŋŋö ni bäŋ jiy yie, ni put tïmö ni bäŋ ŋat mo ci yie këët, kiper bee geni na tïïc ŋöömma beer nee dööŋe ni bäŋ jiy yie.› »",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:ZEC.8",
            "name": "Dhekaraya 8",
            "text": [
                {
                    "title": "Luum Gwïëth Mana Caan Wuuö Jwøki Kiper Jø Icriel ",
                    "text": "'Ba dwør Wuuö Jwøk, eni na wïth jammi bëët, acäŋ ö bääta na ennønø:",
                    "ID": "1"
                },
                {
                    "text": "ni «A na Wuuö Jwøk na en wïth jammi bëët, dwøra mana caana bee en: ‹Aani, aana këëyö døc kiper Dhayan; cwïnya awaaŋ ki këëny mana këëya kipere.› »",
                    "ID": "2"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Aani, a duua yi Dhayan ni beeye Jerucalem, naa bëëda yie. Kanyøgønø Jerucalem ocwøl ni Pääny Mar Adïëri, ni cwøl kïdi mar Wuuö Jwøk, eni na wïth jammi bëët, ni Kïnna En Kur Keere.»",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, no «Ocäŋ tïmö ni da cwøw mo ojal ki mään mo ojal mo opï piny nyeŋ jïëthe mo Jerucalem, ni ŋati man nø cere da athøra mo kwömö ki gø kiper jalø mare.",
                    "ID": "4"
                },
                {
                    "text": "Ni ö nyeŋ jïëthe mo pääny ni cäŋge päŋŋö ko obwöc cwøw ko obwöc mään mo kwääk yïthge.»",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, na «?Aŋø, këël na bëëde ni luummögø nëëni keda gïn mo ba tägi ki jï thäk jøøi moo bøth ni kwøw kar kaace, dhäthö jïra thuwø ki man täge?» Luummögø caana Wuuö Jwøki, eni na wïth jammi bëët.",
                    "ID": "6"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Ka adïëri møn, aani jiya moa en jï løø kur tuul-cäŋ ki moa en jï løø kur pänh-cäŋ piema piemø,",
                    "ID": "7"
                },
                {
                    "text": "ni duua geni nee bëëtge yi Jerucalem, ni tïmge na jiya ni tïma ni aana Jwøk marge ki ra adïëri ki bëëtö mo thïïŋ.»",
                    "ID": "8"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «U ni wø wïny luup moi ennø dhøk nyïïkuk 'moa ki mana täge ki kanya cak tier Øt Jwøk ki geer, ni beeye øtø mara, a na Wuuö Jwøk na en wïth jammi bëët, magu dëëtu ki tïïc nee Øt Jwøk geer.",
                    "ID": "9"
                },
                {
                    "text": "Kiper kanya poot nïrögø, bäŋ tïïc mo di cunnö ki gwel kiper dhaanhø wala lääy; ni bäŋ dhaanhø mo duny yi paac wala mo dønynya wøk ki yi paac, kiper mana tïme ni bäŋ bëët-mëër kiper nyïïmän. Aani jiy bëët atïïa nee ŋati man nø døø ri nyawatge ki tïï gïn mo raac.",
                    "ID": "10"
                },
                {
                    "text": "'Ba aani, a na Wuuö Jwøk na en with  jammi bëët, a caana gø jïïu ni teeŋ gïna tïïa røk nïne moa pöödhö, ba tïïa këët dëët thäk jiy moi no odööŋ ni kwøw en.",
                    "ID": "11"
                },
                {
                    "text": "Kiper maalø køth ojääŋŋe piny, ni ö köödhi ni tucge, ni ö omøki ni nywølge ki nyïëdi, ni ö jap pinynyi ni ciekge. Japøgø bëët wëëga tägö kiper thäk jøøi moa dööŋ ni kwøw.",
                    "ID": "12"
                },
                {
                    "text": "Wui, u na jø Juuda ki jø Icriel, kaa mana bëëdu ni uuno cienø dï wïth juurre, u piema piemø ni tïmu ni uuna jiy mo ogwïëdhö. Käru lwäyö; beerra man magu dëëtu ki tïïc.»",
                    "ID": "13"
                },
                {
                    "text": "Kiper Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Aana bëëdö ki kwäyu ni ge temma temmø ki gïï mo leth kanya bëëtge ni ge raanynya cwïnya naa goota, ni bëëda ni bäth ec mara kära nyoodhø jïge;",
                    "ID": "14"
                },
                {
                    "text": "'ba ennø, yïth nïne moi aana cäŋ cädö ki man tïïa ki gïn mo beer kiper jø Jerucalem ki dhi øt Juuda. Käru lwäyö këët nø!",
                    "ID": "15"
                },
                {
                    "text": "'Ba jammi moi tïme ni beege moo tïïyu: ŋati man nø dëëtu wär tïme ni cäänö ka adïëri jï watge maya; ni ŋøøllu luup na adïëri, nee paac maru jïte ki bëëtmëër.",
                    "ID": "16"
                },
                {
                    "text": "Kär dee ŋat mo tudö ki luubö mo raac kiper wati, ni ba mëërru ki man kööŋŋu ki luup tööt. Kiper aani, japøge bëët beege jap wø mäna ki ge.» Luummögø caana Wuuö Jwøki.",
                    "ID": "17"
                },
                {
                    "text": "Køøre dwør Wuuö Jwøk, eni na wïth jammi bëët, acäŋ ö bääta ni kööe,",
                    "ID": "18"
                },
                {
                    "text": "ni «A na Wuuö Jwøk na en wïth jammi bëët, dwøra mana caana bee en: ‹Wödö mar kwier cam man wø tïïyu ki dwää aŋween, ki dwää abïïc, ki dwää abïriiø, ki man wø tïïyu ki dwää apaar, tïmö na mar met ec ki kanynyø, na kany wøør ajwöm-cam yie kiper dhi øt Juuda. Kiper manøgønø, mëërru ka adïëri ni mëërru ki bëët-mëër.› »",
                    "ID": "19"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Wïth juurre mo thööth ki jø päänye mo thööth poot dagø mo öö,",
                    "ID": "20"
                },
                {
                    "text": "ni ö jø päänynyi man nø ni köge jï jø pääny møga, ni ‹Beerra man cøø ennø kuna wøørø Wuuö Jwøk ni manynyø Wuuö Jwøk, eni na wïth jammi bëët. Waani, wa cøø!›",
                    "ID": "21"
                },
                {
                    "text": "Kanyøgø jiy mo thööth ki wïth juurre mo teek geno put ö Jerucalem kuna manyge Wuuö Jwøk, eni na wïth jammi bëët, nee wøørge.»",
                    "ID": "22"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Yïth nïne moøgø, jiy apaar ki røk wïth juurre ki dhøgi bëët abïïn ŋat Juuth man nø omakge ni köge, ni ‹Beerra man aa ki uuni na aciel, kiper awïnywa ni Jwøk ena buutu.› »",
                    "ID": "23"
                }
            ]
        },
        {
            "ID": "OT:ZEC.9",
            "name": "Dhekaraya 9",
            "text": [
                {
                    "title": "Luum Ajäla Mano Jääl Nyïïmän Jø Icriel Ki Gø ",
                    "text": "Luum Wuuö Jwøk na caal tëër ena bäät ŋööm Adrak ni jääla gø, këël mano këët Damacka; kiper jiy ki wïth tuŋi bëët mo Icriel, nyeŋge atïmö ni ena dëër Wuuö Jwøk.",
                    "ID": "1"
                },
                {
                    "text": "'Ba ŋööm Amath na kïïö ki mïëyögø di jäälö thuwø, këël mano këët Tayar ki Caydan, këël na bëët mïëri moøgø na mïëri mo wïth jiy moge leer døc.",
                    "ID": "2"
                },
                {
                    "text": "Tayar dëëre ee gëënnö ki kwör gwøk røk mo teek, ni gwet-bïrö ee löör piny kaamar ŋøøm, ni löör warkey piny ni päl jaak kaamar odhöönh man wø en nyeŋ jïëthe.",
                    "ID": "3"
                },
                {
                    "text": "'Ba kwär mare oraany Kwäärö Wuuö Jwøki, ni leeŋ jap kwär moe yi naama dwøŋ; ni put eni waaŋ ki maac, ni puti ya maaci thöör.",
                    "ID": "4"
                },
                {
                    "text": "'Ba eno joot pääny Ackelön, ni put pääny Ackëlön lwäyö; ni jooti ya pääny Geedha, ni ö pääny Geedha ni put dëëre nikem.  'Ba eno joot pääny Akarön thuwø, ni put ŋäädhe mar pääny Akarön ränynyö. Geedha nyeya mare otïmö ni bäŋgø, ni ö pääny Ackëlön ni tïme ni bäŋ jiy yie.",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Wëëlle ŋööm Acdöt omacge, ni ööa ni raanynya atöör mar jø Pilitin.",
                    "ID": "6"
                },
                {
                    "text": "Aani rïŋ moge mo wø camge ni rege jääbö ki rem käla wøk dhøkge; ni ö caammi moge mo wø camge na näk ba waany ni gwëëna ge wøk tiet lak moge. 'Ba jiy moo dööŋ ni kwøw rege, otïmö na jiy 'moa, a na Wuuö Jwøk, ni putge tïmö na bwöthe yi Juuda; ni ö jø Akarön ni tïmge kaamar jø Jeebuc.",
                    "ID": "7"
                },
                {
                    "text": "'Ba aani ŋöömö mara ogwøa, nee bäŋe jø leny mo ŋutö ki yie wala mo duuö ki yie. Bäŋ jø dïïm mo ö kuna caarge jiya këët, kiper ennø a nut naa kurö. ",
                    "ID": "8"
                },
                {
                    "title": "Luum Nyeny Jø Icriel Mano Ööi",
                    "text": "«Wui, Dhayan, yiï mïnne døc! Ni kwöŋŋï ki met ec, ni bee ï na Jerucalem! Raŋï, nyeya marï ööa baŋï, ŋat mo mare beeye adïëri, mo käära pïëm man piem jiy ki gø; eni mwöl, ni ena bäät arëën, ni beeye bäät nya arëën mana thiinh.",
                    "ID": "9"
                },
                {
                    "text": "Jïëth leny mo wø tut okwëënyi mo Ipariem, ko okwëënyi mo leny mo wø en Jerucalem, otïïa ni bäŋ tïïc ceŋge, ni tøya tøøk leny bëët. Nyeya manøgø öö kuna køp bëëtmëër jï jiy bëët, ni käär piny ni tägi ka jï løø kur tuul-cäŋ, këël mano këët jï løø kur pänh-cäŋ, ni cäŋ tägö ki Naam Upareeti këël cuŋ piny.",
                    "ID": "10"
                },
                {
                    "text": "'Ba kiperu thuwø, ki køør rem luumma tuuda ki uuni, u käla wøk yi buura bäär na näk otal na twöö uuni yie.",
                    "ID": "11"
                },
                {
                    "text": "Wui, u na jø twöc mo cwïnyge da ŋäädhe en, døøu kar gwøk røk mana teek; kiper a caana gø jïïu dïcäŋi ni jammi moa jwørru coola coolø jïïu ki gwïëth mo opöödhö.",
                    "ID": "12"
                },
                {
                    "text": "Aani jø Juuda ge tïïa tïïö kaamar atummi, ni ö jø Ipariem ni tïmge na athëëre moge. Wui, ï na Dhayan, jiy moï tïïa tïïö kaamar opëël leny, ni öge maal ki leny bäät jø Gïrïïk.»",
                    "ID": "13"
                },
                {
                    "text": "Kar kaace Wuuö Jwøk ree onyoodhe bäät jiye ki man køny geni, na atheerø mare nadaaŋ kaamar agaackøth. Kwäärö Wuuö Jwøk tuuŋ okoodhe, ni wëëk atuunna kwönnö ni teek ki jï løø tier-piny.",
                    "ID": "14"
                },
                {
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, jiye ocwaae, ni ö jiye ni dïïrge wïth nyïïmän moge, ni put tïmö ni ge nyøra kïte moa thööc geni ki ge ri leny. Geno twäädö bäät nyïïmän moge kede geno meer ki køøŋø. Dëëtge opäŋ ki rem jiy moa 'näkge,  ni tïmge kaamar athaanh olämme mo päŋ ki remø man wø ker teegi mo gïn wø cïp olämme bääte.",
                    "ID": "15"
                },
                {
                    "text": "Wuuö Jwøk, Jwøk marge, geno pieme dïcäŋöca kaa man wø ö dïkwääyi wø piem dïëk moe cer gïn mo raac; kiper geno tïmö ni ge mïërö yi ŋöömö mar Wuuö Jwøk kaamar nyeŋ kïte moa perge leth ni wø en dëër aduda.",
                    "ID": "16"
                },
                {
                    "text": "A teeŋ kïdö mo nyïëdi ki mïërö mano tägi dëëtge! Beel mo ŋöömmögø obwöc cwøw owëëk piith ni dëëtge teek, ni ö kwøk nyïïomøki moe moa nyärö ni wëëk obwöc mään piith ni dëëtge teek.",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:ZEC.10",
            "name": "Dhekaraya 10",
            "text": [
                {
                    "title": "Luum Göök Mar Wuuö Jwøk Mano Gwøk Jø Juuda Ki Gø ",
                    "text": "Pëënynyu Wuuö Jwøk nee køth jääŋŋe bäätu kany wø näk dhi køth. Kiper beeye Wuuö Jwøk ni wø jääŋ køth ki ri pøøl; bee eni ni wø wëëk køth ööny piny kiper jiy, ni wëëk gïïa no opiidhø ciek yïth pwöth jï ŋati man nø.",
                    "ID": "1"
                },
                {
                    "text": "Juu moa näk patha adïëri ge cara tööt, ni jø adïëda jammi mo wø carge no onyoodhø jïge beege mo cwøk; geni, ge cara lääk mo patha adïëri, ni ge cøømma cwïny jiy ki gïï mo bäŋ tietge. Kiper manøgønø, jiy thääyö kaamar dïëk mo bäŋ dïkwääy jïge, ni caar geni kiper na bäŋe ŋat bwøth geni.",
                    "ID": "2"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö, ni «Aani, gootø mara liel kaamar maac bäät dïbwöthe. Dïbwöthe jääla jäälö; kiper a na Wuuö Jwøk na en wïth jammi bëët, pïïth mara gwøa gwøø, ni beege jø dhi øt Juuda, ni tïïa ge kaamar okweeny leny man wø ŋwöö ki gø ri leny.",
                    "ID": "3"
                },
                {
                    "text": "'Ba dïbwöthe mo bëëdö kaamar kït gøøt, ki mo bëëdö kaamar mucumääre mo wø gur oduŋkaara piny ki ge, ki mo bëëdö kaamar atheerø mar leny, ki teeŋ dïbwöthe møga bëët, di joodø ki røk jø dhi øt Juuda.",
                    "ID": "4"
                },
                {
                    "text": "'Ba geni bëët, geno tïmö kaamar jø leny mo teek mo wø nyør nyïïmän moge ri leny yïth odhöönhe mo nyeŋ jïëthe. 'Ba kiper mana näk mo Wuuö Jwøk bëëdö ka geni, geno këëdi ni böötge jø wø këëdi ki bäät okwëënyi.",
                    "ID": "5"
                },
                {
                    "text": "«Aani jø dhi øt Juuda wëëga tëënnö, ni piema jø dhi øt Jocep. Aani bëëtö marge dwøga kare, kiper bäth ec mara yaa nyoodhø bäätge. Geno bëëdö kaamar jiy mo kede ge kära kwøŋ kwier, kiper aana Wuuö Jwøk, Jwøk marge. Aani lam man wø lämge ki gø løøa løø jïge.",
                    "ID": "6"
                },
                {
                    "text": "Jø tuuŋ Ipariem geno bëëdö kaamar jø leny mo teek, ni bëëtge ni cwïnyge omïnnö kaamar jiy mo omädhö ki køøŋø. Obwöre moge køny manøgø ojootge ni kanyge;  ni ö cwïnyge ni mïnne ki aani, a na Wuuö Jwøk.",
                    "ID": "7"
                },
                {
                    "text": "Aani, jø Icriel ocwøla ki lwiyø naa cooŋa geni kanya ciel, kiper aani ge ya nø wïïl wøk; ni tïm kwäänge ni thööth ni caala mana kwøŋge bëëtö.",
                    "ID": "8"
                },
                {
                    "text": "'Ba kanyo keetha geni dï wïth juurre, wïthge parge parø ki aani yïth mïëri moø ni kwörge bäyö yøø, ni ö geni ko obwöre moge ni bëëtge kunece ni cäŋge duuö yi nyïme.",
                    "ID": "9"
                },
                {
                    "text": "Aani, ge duua duuö ki yi ŋööm Ijep, ni gwäära geni ki ya Aciria. Ni ööa ni dääa ge yi ŋööm Gelät ki Libaanø, ni tïme ni bäŋ kany mo di joodø mo ge røma yie.",
                    "ID": "10"
                },
                {
                    "text": "Geni, ge puta pöödhö ki yi bëëtö mo leth mo caala athaŋ naama dwøŋ, 'ba aani, athaga manøgø gøøa gøø, nee kwöra päŋ mo Naam Nail talge, ni ö atöör mar Aciria ni puti dwøk piny, ni ö teeki mar Ijep ni ränynye.",
                    "ID": "11"
                },
                {
                    "text": "'Ba a na Wuuö Jwøk, geno mooa ki teek, ni ö geni ni bëëtge ni ge wøøra nyeŋŋa.» Manøgø bee dwør Wuuö Jwøk.",
                    "ID": "12"
                }
            ]
        },
        {
            "ID": "OT:ZEC.11",
            "name": "Dhekaraya 11",
            "text": [
                {
                    "text": "Wui lur Libaanø, jap dhøk odhuule moï, nee jenni moï moa perge leth cam maaci!",
                    "ID": "1"
                },
                {
                    "text": "Wui, jenni moa beyø, gööu ko oduuru, kiper jenni moa perge leth apädhö, ni ö jenni moa mïërö ni raanynyi. Wui, jenni mo Baacan na døøŋŋø na teek, gööu ko oduuru, kiper lul mana no odhïŋ aŋøt piny.",
                    "ID": "2"
                },
                {
                    "text": "Cegu ïthu ko oduuru mar dïkwääc dïëk, kiper kar kwaath mana no oløth ni pulli aränynyö! Cegu ïthu ki märö mar ŋuuwe, kiper lur Jördan mana no odhïŋ aränynyö. ",
                    "ID": "3"
                },
                {
                    "title": "Luum Teeŋ Dïkwääc Dïëk Ariiø",
                    "text": "'Ba Wuuö Jwøk, Jwøk mara, luumma caane jïra beeye en, ena köö, ni «Gwøk pïïth dïëk moa no omooø ki ŋïï kiper ŋaal.",
                    "ID": "4"
                },
                {
                    "text": "'Ba jø wø ŋeew ge wø ŋaalge ŋaalø ni putge aay ni dëëtge bäŋ ajäla. Ni ö jøøa gath ge ni köge, ‹Waana kwär! Pwøc en jï Wuuö Jwøk!› 'Ba dïkwääye moge cwïnyge ba pädhi ki gïrge.",
                    "ID": "5"
                },
                {
                    "text": "'Ba aani thuwø, a na Wuuö Jwøk, cwïnya ba pädhi këët ki gïr jiy moi ni bëëdö yi ŋöömö man en. 'Ba ŋati man nø ocïba cer ŋat atut mare ki nyeya marge, ni ö ŋöömö ni putge gø raanynyø. 'Ba aani ge ba piema ceŋge.»",
                    "ID": "6"
                },
                {
                    "text": "Kiper manøgønø, pïïth dïëk moa no omooø ki ŋïï kiper ŋaal agwøa, ni beege dïëk moa näk ocännö døc. Køøre aana lwötö ka athøre ariiø, ni caa nyeŋ mana dïkwøŋ ni Mëër, ni ö nyeŋ maya ni caa gø ni Dwätö; ni puta pïïth dïëk gwøk.",
                    "ID": "7"
                },
                {
                    "text": "'Ba ki yi dwääy aciel, dïkwääc dïëk moa na adäk ariemma. Kiper aana kwierge, ni puta gootø ki geni thuwø;",
                    "ID": "8"
                },
                {
                    "text": "ni kööa, na «A ba tïmö ni aana dïkwääy maru këët. Moa näk manynya thøø, thøwge, ni ö moa many ränynyö ni ränyge, 'ba moo dööŋ ni kwøw geno døø rege ni camge rïŋ dëëtge.»",
                    "ID": "9"
                },
                {
                    "text": "Køøre, athøra mara mana näk nyeŋŋe cwøl ni Mëër alwøra ni toora gø; ni manøgø beeye nyuudhi ki man näk maa raanynya luumma tuuda ki wïth juurre bëët.",
                    "ID": "10"
                },
                {
                    "text": "Aputa raanynyø møn dïcäŋöca, ni ö dïëk moa no ocaarø na  bëëdö ni ge køya aani ni putge gø ŋäc ni manøgø beeye dwør Wuuö Jwøk.",
                    "ID": "11"
                },
                {
                    "text": "Ni caana gø jïge, ni «Ni näk bee gïn mo beer ki jïïu, coollu japa; 'ba ni näk jïïu bäyö, weyu.» Kanyøgønø aana putge cunnö ki gwet-bïrö ma pïëradäk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Wuuö Jwøk aköö jïra, ni «Leeŋ baŋ dïcwäc dääe,» ni beege gäta mana beer na coolge jïra! Kanyøgø gwet-bïrö moøgø alwøra ni leeŋa ge baŋ dïcwäc dääe yi Øt Wuuö Jwøk.",
                    "ID": "13"
                },
                {
                    "text": "Køøre riet athøra mara mana näk nyeŋŋe cwøl ni Dwätö alwøra ni toora gø; ni manøgø nyootha ränynyö mar dwätö mana en yïthakic jø Juuda ki jø Icriel.",
                    "ID": "14"
                },
                {
                    "text": "Ni kö Wuuö Jwøki jïra, ni «Lwør jap tïïc mo dïkwääy dïëk mo jääk.",
                    "ID": "15"
                },
                {
                    "text": "Kiper aani a tïŋŋa maal yi ŋöömö man ki dïkwääy dïëk mo ba cädö kiper dïëk moa no orwäänyö, wala ki man many moa therø, wala ki man køny moa näk rege da ŋwiili, wala ki man caam moa dëëtge jööt; 'ba eno bëëdö ni cämö ki rïŋ dïëk moa no ojierø, ni cääny okiei moge wøk.",
                    "ID": "16"
                },
                {
                    "text": "«Otïmö ni leth jï dïkwääy dïëk mo bëëdö ni jääk, ni dïëk ee wiiø! Eni cer cwïïe ki waŋe mana en bäät cwïïe oŋøl ko opëëllö! Cere mana en bäät cwïïe obäp, ni ö waŋe mana en bäät cwïïe ni tïme ni ba rääŋö!»",
                    "ID": "17"
                }
            ]
        },
        {
            "ID": "OT:ZEC.12",
            "name": "Dhekaraya 12",
            "text": [
                {
                    "title": "Luum Pïëm Mano Piem Jø Juuda Ki Gø ",
                    "text": "'Ba man beeye luum Wuuö Jwøk na caal tëër na caane kiper jø Icriel. Wuuö Jwøk, eni na peer maal, na këël tier piny piny, na kïth jwïëy mo dhaanhø dëër gø, dwøre mana caane bee en, ena köö,",
                    "ID": "1"
                },
                {
                    "text": "ni «Aani, a ööa kuna tïïa Jerucalem ni caala athöödhi mo yie da køøŋø mo jiy moa en deŋŋe bëët mäthö dëër gø ni wëëk ge bøømmø. 'Ba kanyo ciel Jerucalem dïër, orwöp ki mïëc Juuda møga thuwø.",
                    "ID": "2"
                },
                {
                    "text": "'Ba dïcäŋöca, kanyo ö wïth juurre bëët mo bäät piny noo cooŋge rege ki man tukge Jerucalem, aani, Jerucalem otïïa kaamar kïdi mo peek mo ba løny ki tuk kare jï wïth juurre bëët. 'Ba jiy bëët moo pääny gø ki man tïŋge gø maal, ŋwiili mo leth døc opïï dëëtge.»",
                    "ID": "3"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Dïcäŋöca, aani, okwëëc leny bëët mo nyïïmän geno wëëga lwär, ni ö jiyi moa cäädhö ki bäätge ni wëëga ge bøølø. 'Ba aani, dhi øt Juuda koora koorø døc ni waŋa yaa këël ree. 'Ba okwëëc leny bëët mo wïth juurre ge tïïa tïïö na cööye.",
                    "ID": "4"
                },
                {
                    "text": "Køøre dïbwöthe mo Juuda geno cäänö ki cwïnyge ni köge, ni ‹Jø Jerucalem gena jïtö ki teek ki køør mana tïïc Jwøki, kiper Wuuö Jwøk, eni na wïth jammi bëët, beeye Jwøk marge.›",
                    "ID": "5"
                },
                {
                    "text": "«'Ba dïcäŋöca, aani, dïbwöthe mo Juuda ge tïïa tïïö kaamar abat mo yie da maac mo ocïp tiet moonni, ni ge caala ameeth mo liel yïthakic kude mo abäy; ni thöörge wïth juurre bëët moa en deŋge, moo en bäät cwïïc ki moo en bäät caam. 'Ba jø Jerucalem ge cäŋa bëëtö karge yi Jerucalem.»",
                    "ID": "6"
                },
                {
                    "text": "'Ba Wuuö Jwøk kwör bëëte mo jø Juuda kwøŋe ka piem dïkwøŋ, na ajiem mar dhi øt Deebit ka ajiem mar jø Jerucalem nee ba pöödhe ni kaala mar jø Juuda møga.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dïcäŋöca, Wuuö Jwøk jø Jerucalem ogwøe, ni ö jøøa jägö dïge ni tïmge ni teek dïcäŋöca kaamar Deebit, ni ö jø dhi øt Deebit ni bwøthge jiy kaamar Jwøk, ni ge caala nyïïatwiel maal mar Wuuö Jwøk mo bwödhö nyïmge.",
                    "ID": "8"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Dïcäŋöca wïth juurre bëët moo tïïc leny bäät Jerucalem ge raanynya raanynyø. ",
                    "ID": "9"
                },
                {
                    "title": "Luum Kïmmö Kiper Ŋata Cwøp Ki Tøŋ",
                    "text": "«Dïcäŋöca, aani, jwïëc met ec ki jwïëc lam kønynya bäät dhi øt Deebit ki  bäät jø wø bëëdö Jerucalem. Kanyøgønø geno tïmö ni ge neeta ŋata cwøpge ki tøŋ, ni kïmge kiper gø kaawat man wø kïm dhaanhe bäät nyaare aciel keere mo othøw, ni jwöŋge kiper gø ni yïthge ege keeyø døc kaawat man wø jwöŋ dhaanhe bäät wääde ma kanynye mo othøw.",
                    "ID": "10"
                },
                {
                    "text": "Dïcäŋöca oduuru mano en Jerucalem otïmö ni dwøŋ døc ni caala oduuc jø Adat-Rimmön mana jwøkge pwöl paana cwøl ni Megidø.",
                    "ID": "11"
                },
                {
                    "text": "Jiy moa en ŋööm paac bäre geno kïmmi, jø dhi øtø man nø geno kïmmi keerge; jø dhi øt Deebit geno kïmmi keerge, ni ö määrge ni kïmge keerge; jø dhi øt Nathan geno kïmmi keerge, ni ö määrge ni kïmge keerge;",
                    "ID": "12"
                },
                {
                    "text": "jø dhi øt Libay geno kïmmi keerge, ni ö määrge ni kïmge keerge; jø dhi øt Cimiy geno kïmmi keerge, ni ö määrge ni kïmge keerge;",
                    "ID": "13"
                },
                {
                    "text": "jø dhøk uudi møga bëët geno kïmmi keerge, ni ö määnni moge thuwø ni kïmge keerge.»",
                    "ID": "14"
                }
            ]
        },
        {
            "ID": "OT:ZEC.13",
            "name": "Dhekaraya 13",
            "text": [
                {
                    "text": "Wuuö Jwøk aköö, ni «Noo tïme na dïcäŋöca jøøro ojap jï dhi øt Deebit ki jø wø bëëdö Jerucalem kiper nee raay moge pïny wøk ni tïïc ge ni waany.» ",
                    "ID": "1"
                },
                {
                    "title": "Juu Mo Patha Adïëri Ki Nyïïkuk Jwøk Mo Patha Adïëri Di Raanynyø Yi Ŋööm Juuda",
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, ni «Dïcäŋöca, juu moa näk patha adïëri raanynya raanynyø yi ŋöömö ni tïme ni wïc ba par ki nyeŋge këët. Ge raanynya raanynyø ge bëët ki nyïïkuk Jwøk moa näk patha adïëri ki jwïëc juuga reyø na näk ba waany.",
                    "ID": "2"
                },
                {
                    "text": "'Ba noo dee dhaanhø mo poot cäänö ki luup mo patha adïëri kiper yi nyïm, wänni ki menni na nywøl gø kiree geno köö jïgø, ni ‹Ï thøw! kiper ïïna cäänö ki luup tööt ki nyeŋ Wuuö Jwøk.› 'Ba kanyo caan luummögø kiree, eni put wänni ki menni na nywøl gø cwøp ki tøŋ.",
                    "ID": "3"
                },
                {
                    "text": "«'Ba dïcäŋöca, nyikuŋ Jwøk man nø mana näk patha adïëri wïïe olääy ki køør luup tööt moe na care, ni ba ruye ka abïïna näk cwääc ka jïër ni wø käär nyïïkuk Jwøki, kaa mana wara røc gø ni maaŋŋa wïth jiy ki gø.",
                    "ID": "4"
                },
                {
                    "text": "'Ba eno kööi, na ‹A patha nyikuŋ Jwøk; aana ŋat puur, a bëëdö naa bëënna puur cøøn ki mana käla thïnhö ni aano ŋeeø na laŋŋø.›",
                    "ID": "5"
                },
                {
                    "text": "'Ba eno pëëny dhaanhe mørri, ni ‹?Ŋwiili moi otägö dëërï nidïï?› 'Ba oløøe, ni ‹Moøgø beege ŋwiili moa pïï dëëra kanya bëëda po nyïïawääta.› » ",
                    "ID": "6"
                },
                {
                    "title": "Luum Thøø Mar Dïkwääy, Ki Keethø Mar Dïëk",
                    "text": "Wuuö Jwøk, eni na wïth jammi bëët, aköö, «Wui, opëëllö! Ö maal ni 'nägï dïkwääy mar dïëk 'moa; 'näk eni, eni na kare cään ki aani; 'näk dïkwääy nee dïëk keethge; 'ba aani cera ocäŋa løø bäät obwöre moa therø.»",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Dïcäŋöca bäät piny bäre, ki ri jiy adäk, ariiø othøw, ni tïme ni dööŋŋa dhaanhø aciel keere ni kwøw ki ri jiy adäk.",
                    "ID": "8"
                },
                {
                    "text": "'Ba jiy moø noo dööŋ ki ra adäk yøø, geno kïtha yïth gïï mo leth mo caala maac, nee tïmge ni waany, kaamar man wø leeny warkey ki gwel-bïrö ki maac, ni twønna gø. Kanyøgø nyeŋŋa ocwølge, ni løøa luubö marge; aano kööi, ni ‹Beege jiy 'moa,› 'ba geno kööi, ni ‹Wuuö Jwøk beeye Jwøk marwa.› »",
                    "ID": "9"
                }
            ]
        },
        {
            "ID": "OT:ZEC.14",
            "name": "Dhekaraya 14",
            "text": [
                {
                    "title": "Cäŋ Mano Ö Wuuö Jwøki Noo Tïme Na Nyeya Yie Kiper Bäät Piny Bäre ",
                    "text": "Wui Jerucalem, ka adïëri møn, cäŋ Wuuö Jwøk aløny ni öö, ni beeye cäŋo twier ïïni yie, noo pääŋ jammi moï nyïmï ni nëënö jïrï. ",
                    "ID": "1"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Aani, wïth juurre bëët ge cooŋa cooŋø ni öge kuna këëtge ki Jerucalem. Pääny Jerucalem omak, ni twier uudi moe, ni gøc mään moe ki piny, ni ö thääŋö mar jiy ni mak geni ki tøŋ. 'Ba jiy moo dööŋ ni kwøw, ge ba ŋul wøk këët yi pääny.»",
                    "ID": "2"
                },
                {
                    "text": "'Ba Wuuö Jwøk eno døny wøk kuna këëde ki wïth juurre moøgø kaawat man wø këëde dïcäŋ leny.",
                    "ID": "3"
                },
                {
                    "text": "Dïcäŋöca Wuuö Jwøk tiere okëël bäät Kïn Ølip ki jï løø kur tuul-cäŋ ki Jerucalem, ni ö Kïn Ølip ni kaae ki dïëre ni tägi ka jï løø kur tuul-cäŋ këël jï løø kur pänh-cäŋ, ni put dïëre tïmö na waŋ aleya mo dwøŋ, ni jööt thääŋ kïdi maya jï løø wï-piny, ni ö thääŋŋe maya ni jööt jï løø tierpiny.",
                    "ID": "4"
                },
                {
                    "text": "'Ba uuno reŋi ki ya aleny kïdi mana tïïe, kiper aleny kïdi mana tïïe okëët ŋööm Adhel. Uuno reŋi kaawat mana reŋu ki dïjäŋ piny mana tägö ri nïr Udhaya, nyeny Juuda. Køøre Wuuö Jwøk, Jwøk mara, eno ööi ki nyïïatwiet maal bëët na en kur keerge.",
                    "ID": "5"
                },
                {
                    "text": "Dïcäŋöca otïmö ni bäŋ tar, 'ba beeye lwøc mo cøl;",
                    "ID": "6"
                },
                {
                    "text": "kiper otïmö na cäŋ mo ena kur keere mo ŋäya Wuuö Jwøki, ni beeye cäŋ mo patha dïcäŋ wala wäär. 'Ba noo tïme na ŋec wëëlle, tar otïmö ni dagø.",
                    "ID": "7"
                },
                {
                    "text": "'Ba dïcäŋöca pï kwøw okwön wøk ki yi Jerucalem, ni ö thääŋö mar pïïögø ni jööt yi naama dwøŋ jï løø kur tuul-cäŋ, ni ö thääŋŋe maya ni jööt yi naama dwøŋ na en jï løø kur pänh-cäŋ; ni manøgø tägi ka yi cwiir ki öörö bäre.",
                    "ID": "8"
                },
                {
                    "text": "'Ba Wuuö Jwøk otïmö na nyeya kiper bäät piny bäre. Dïcäŋöca Wuuö Jwøk otïmö ni bee Jwøka eni keere, ni nyeŋŋe bee eni keere.",
                    "ID": "9"
                },
                {
                    "text": "'Ba ŋööm paac bäre, ki mano täge Gëba këël Rimön na en jï løø tier-piny ki Jerucalem, otïmö ni ree päärö kaamar ŋööm Araba. 'Ba Jerucalem otïmö ni raŋa maal ni bëëdö kare, ki mano täge ki dhi kiir Benjamen këël buut dhi kiir mana dïkwøŋ na en jï løø dhi kiir mana en gøøt kiir, ki mano cäŋ tägö ki Øt Koor Mar Ananel këël kany wø nywøp køøŋ nyeya yie.",
                    "ID": "10"
                },
                {
                    "text": "Jiy obëëdö yie, ni bëëde ni bäŋ acïëni mo ö bääte këët, kiper Jerucalem obëëdö no okoorø.",
                    "ID": "11"
                },
                {
                    "text": "'Ba ajäl täw mano ö Wuuö Jwøki noo 'näk jiy bëët ki gø moa tïïc leny dëër Jerucalem bee en: Rïŋ dëëtge kwäk ni ge cuŋŋö ki tietge jaak, ni kwäk nyeŋge yïth aguut nyeŋge, ni ö lëëpge ni kwäkge dhøkge.",
                    "ID": "12"
                },
                {
                    "text": "Dïcäŋöca lwär mo dwøŋ mo käla baŋ Wuuö Jwøk ööa bäätge; ni ö ŋati man nø ni gam cer watge, ni ö manni nø ni tïŋ cere maal bäät watge ni ge pööta rege keerge.",
                    "ID": "13"
                },
                {
                    "text": "Jø Juuda thuwø geno këëdi ni ge gwøga Jerucalem, ni ö jap kwär mo wïth juurre bëët moa en deŋge ni cooŋge ge ni thööth døc, ni beege warkey, ki gwet-bïrö, ka abïïe.",
                    "ID": "14"
                },
                {
                    "text": "'Ba ajäl täw mo caala manøgø thuwø ööa bäät lääc paac mo nyïïmän kuna 'näk ge, ni beege bäät okwëëc lääy, ki gääŋŋe, ka athïrööle, ka arëëni, ki bäät lääc paac bëët moa en yïth twëëre moge.",
                    "ID": "15"
                },
                {
                    "text": "Køøre jiy moo dööŋ ni kwøw ki røk wïth juurre bëët moa tïïc leny bäät Jerucalem, geno wäro cii ki yi cwiir cooth kuna wøørge nyeya ma Wuuö Jwøk, eni na wïth jammi bëët, ni cige ni wøørge ajwöm wø wøør ni jøw ena yïth abïle.",
                    "ID": "16"
                },
                {
                    "text": "'Ba jø bäät piny moo kweer ki man cige Jerucalem kuna wøørge nyeya ma Wuuö Jwøk, eni na wïth jammi bëët, otïmö ni bäŋ køth mo pädhi yi ŋöömö marge.",
                    "ID": "17"
                },
                {
                    "text": "Ni näk mo jø Ijep ge ba ci baŋ wödö, køth otïmö ni bäŋgø mo pädhi yi ŋöömö marge. Wuuö Jwøk ajäla manøgø ojääŋŋe bäätge kaawat mano jääŋŋe bäät wïth juurre moo kweer ki man cige kuna wøørge ajwöm wø wøør ni jøw ena yïth abïle.",
                    "ID": "18"
                },
                {
                    "text": "Manøgø otïmö ni beeye ajäla mano jääl jø Ijep ki gø ki wïth juurre bëët moo kweer ki man wøørge ajwöm wø wøør ni jøw ena yïth abïle.",
                    "ID": "19"
                },
                {
                    "text": "'Ba dïcäŋöca luubö man ogöör bäät athaliiŋŋi mo wø en ŋut okwëënyi ni  «Gïn ena kur keere na mar Wuuö Jwøk.» 'Ba dääe thuwø mo Øt Wuuö Jwøk otïmö ni ena kur keerge kaamar athääe mo wø en nyïm gïn wø cïp olämme bääte.",
                    "ID": "20"
                },
                {
                    "text": "Këël dääe bëët moa en yi Jerucalem ki moa en yi Juuda otïmö ni ena kur keerge na mo Wuuö Jwøk, eni na wïth jammi bëët. 'Ba jiy bëët moo wäro ö baŋ cïp olämme, geno lwöti røk dääe moøgø ni tëëtge ki ge. Dïcäŋöca otïmö ni bäŋ dïgäthe këët yi Øt Wuuö Jwøk, eni na wïth jammi bëët.",
                    "ID": "21"
                }
            ]
        }
    ]
}