{
    "textIntro": "Wëël Jepaniya cäänö kaper jø Juuda. Kiper jø Juuda ge cädö ni dïcäŋ aciel yi nyïm, Wuuö Jwøk ööa kuna mëëk teek mo dwøŋ geni, ni dïïr wïth nyïïmän moge. Cäŋ mano en yi nyïm manøgø na näk beeye cäŋ ŋøl luup na karge, na cäŋ böödö, na cäŋ ajwöma, wø cwøl na «Cäŋ Wuuö Jwøk.» 'Ba Jepaniya ena köö jï jø Juuda, ni kanyo ö Cäŋ Wuuö Jwøk, Wuuö Jwøk jiy bëët moa näk luum gø kärge kïth bäät tïïc jääle jäälö. Na ajäla manøgø rwöpa jø Juuda ki wïth juurre møga bëët. 'Ba jöö aciel keere mo jø Juuda bøth ki gø ki man dït wïthge ki wëër mar Wuuö Jwøk, beeye ki man kïthge luum Wuuö Jwøk bäät tïïc ni lamge eni keere; kaawat mana gööri, ni «Ni näk Wuuö Jwøk jïëyu jïëö nou mwöl, cou baŋe ni wøørru eni. Ni näk mou tïïya gïn mo thïïŋ nou mwöl, kanymør u bøth ka ajäla kanyo ö Wuuö Jwøki noo wëëk wëër mare tägö.» (2:3) ",
    "introTitle": "Luubö Mo Cäänö Kaper Wëël Jepaniya",
    "chapterName": "Jepaniya",
    "version": "anyuaB",
    "text": [
        {
            "ID": "OT:ZEP.1",
            "name": "Jepaniya 1",
            "text": [
                {
                    "text": "Man beeye dwør Wuuö Jwøk mana ö bäät Jepaniya o Kuuci, Kuuci o Gedaliya, Gedaliya wär Amariya, Amariya wär Edhekaya. 'Ba dwøl manøgø ööi ki kanya bëët Jöcaya wär Amön ni ena nyeya Juuda. ",
                    "ID": "1"
                },
                {
                    "title": "Luum Cäŋ Ajäla Mar Wuuö Jwøk",
                    "text": "Wuuö Jwøk aköö, ni «Aani jammi bëët raanynya raanynyø na bäre bäre bäät piny.",
                    "ID": "2"
                },
                {
                    "text": "Aani, jiy ge ki lääy bëët, ki weny mo maal, ki rec mo naama dwøŋ, ge raanynya raanynyø. 'Ba kanyo raanynya jiy bäät piny, jøøa reyø geno put ränynyö, ni dööŋge kaamar gïï mo owetø wï thur.",
                    "ID": "3"
                },
                {
                    "text": "«Aani cera tïŋa maal bäät jø Juuda ki jiy bëët mo wø bëëdö yi Jerucalem ni raanynya ge. Aani kwör wø lam jwø wø cwøl ni Baal yïthge, ki thäk jiy moa no odööŋ ni lama gø, ge raanynya raanynyø. Ni raanynya dïlämme mo juuga path nee nyeŋge ba wïnynyi këët.",
                    "ID": "4"
                },
                {
                    "text": "Ni beege jø wø këël cøŋge piny bäät uudi, ni wø løø wïthge maal kuna lamge cäŋ ki dwääy ki ceer, ni wø këël cøŋge piny ni kööŋge ri Wuuö Jwøk, ni ge cäŋa kööŋ ri jwø wø cwøl ni Milköm;",
                    "ID": "5"
                },
                {
                    "text": "ni beege jøøa døø ŋäthge ki man ba cääthge køør Wuuö Jwøk, na kweer ki man manyge gø wala man pëënyge gø.»",
                    "ID": "6"
                },
                {
                    "text": "Bëëdu nou lïŋö nyïm Kwäärö Wuuö Jwøk! Kiper cäŋ Wuuö Jwøk kare acäännö. Kiper Wuuö Jwøk ree ee nø jiiŋŋø ki man 'näk jiy kaawat man wø 'näk lääy mo wø cïp no olämme, ni jøøa näk ee cwølø kiper 'näk manøgø ee nø jiiŋŋø.",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Yi cäŋ mano tïïa 'näk mara yie, dïbwöthe, ki wäät nyeya, ki jiy bëët moa näk dëëtge ege røønyø ka abïïk kööŋŋe mo juurre møøk, ge jääla jäälö.",
                    "ID": "8"
                },
                {
                    "text": "Dïcäŋöca jiy bëët mo wø lam juu mo path, ni wø pääŋ uut juu moge ki jammi mo joot ka køør tïïe mo reyø, ki jap twëër, ge jääla jäälö.»",
                    "ID": "9"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Dïcäŋöca, oduuru owïnyi ki Dhi Kiir-Rec, ni ö guyö ni wïnye ki thääŋ paac mana nyään, ni ö dööti mo thööth ni wïnye ki bäät thuuri.",
                    "ID": "10"
                },
                {
                    "text": "Wui, u ni wø bëëdö kwör gath, gööu ko oduuru! Kiper jø gath mou bëët di raanynyø, ni ö jø wø rumö ki gwet-bïrö ni ränyge.",
                    "ID": "11"
                },
                {
                    "text": "Dïcäŋöca, yi Jerucalem meenya meenyø ki lambae, ni jääla jø wø bëëdö jaak ni wø cäänö ki cwïnyge, ni ‹Wuuö Jwøk bäŋ gïn mo beer wala gïn mo raac mo tïïe!›",
                    "ID": "12"
                },
                {
                    "text": "Geni, jap kwärö moge otwier, ni dööŋ uudi moge ni bäŋ gïrpiny yïthge. Geno gëëdö ki uudi, 'ba ge ba bëëdö yïthge, ni pïïthge ko omøki, 'ba kwøk nyïïomøki ba maathge.» ",
                    "ID": "13"
                },
                {
                    "title": "Luum Cäŋa Dwøŋ Mar Wuuö Jwøk",
                    "text": "Cäŋa dwøŋ mar Wuuö Jwøk aløny ni kare cään; aløny ni kare cään ni läädö døc ki man laar öö. Cegu ïthu, oduuru mo dwøŋ dagø mo tägö yi cäŋ mar Wuuö Jwøk! Yi cäŋ manøgø, jø leny ge kwöŋŋö ki kwöŋŋö mo leth døc.",
                    "ID": "14"
                },
                {
                    "text": "Cäŋ manøgø tïmö ni beeye cäŋ wëër; na cäŋ kïmmö ki jwør gïï mo leth; na cäŋ aranya ki dïïr wïc; na cäŋ mo piny tïmö na muudhö ni piny dhïïth; na cäŋ mo maal tïmö na pöölö bäre, ki muudhö mo cøl døc.",
                    "ID": "15"
                },
                {
                    "text": "Ni beeye cäŋ mano wïny dwør tuuŋ yie, ki dööt jø leny mo nyaga päänye moa no ogeerø ni teek, ki uut koor moa no ogeer maal yïth gøøde mo kiir.",
                    "ID": "16"
                },
                {
                    "text": "Wuuö Jwøk gïï mo leth kïthe bäät jiy, ni ö jiyi ni cääthge kaamar cööye, kiper raay moa tïïcge dëëre; remø marge nimata piny kaamar pïï, ni tïm rïŋ dëëtge ni caala wär mo oker piny.",
                    "ID": "17"
                },
                {
                    "text": "Bäŋ gwel-bïrö marge wala warkey marge mo løny jïre ki man piem geni yi cäŋ wëër mar Wuuö Jwøk; piny bäre ränynyö ki maa këëny cwïny mare, kiper eni jø bäät piny bëët thööre thöörö ki 'näk ki jöö mo di lwäärö.",
                    "ID": "18"
                }
            ]
        },
        {
            "ID": "OT:ZEP.2",
            "name": "Jepaniya 2",
            "text": [
                {
                    "title": "Luum Duun Baŋ Wuuö Jwøk ",
                    "text": "Wui, u na wï jur mo wïthu ba laay en, cooŋŋu dëëtu kanya ciel,",
                    "ID": "1"
                },
                {
                    "text": "kanyo poode nou poot kär jwieø wøk kaamar lethø, kanyo poot wëëc Wuuö Jwøk ni wø liel kaamar maac ni poot kär ö bäätu, kanyo poot cäŋ wëëc Wuuö Jwøk ni poot kär ö bäätu.",
                    "ID": "2"
                },
                {
                    "text": "Manynyu Wuuö Jwøk, u na mwöl bëët bäät piny, ni wø gwøk ciik Wuuö Jwøk. Manynyu bëënynyö, ni manynyu bëët mööl; kanymør u gwøe gwøø cäŋ wëër mare. ",
                    "ID": "3"
                },
                {
                    "title": "Ajäla Mano Jääl Nyïïmän Jø Juuda Ki Gø",
                    "text": "Geedha odööŋ ni bäŋ jiy yie, ni ö Ackelön ni dööŋe no oränynyö. Jø Acdöt geno laar käl ki dhöör cäŋ, ni ö jø Akarön ni rïëm geni wøk ki yi pääny marge.",
                    "ID": "4"
                },
                {
                    "text": "Wui jø Kelita, otïmö ni leth jïïu, u ni wø bëëdö bäät naama dwøŋ. Wui, u ni en yi ŋööm Keenan, ni beeye ŋööm jø Pilitin, dwør Wuuö Jwøk jääla uuni. Eni u raanynye raanynyø, ni tïme ni bäŋ dhaanhø mo dööŋ mo beet ŋöömmögø.",
                    "ID": "5"
                },
                {
                    "text": "'Ba ŋöömö maru man wø en bäät naama dwøŋ oput tïmö na kar kwaath, na kar bëëtö jï dïkwääye na kar rïïö jï rööm.",
                    "ID": "6"
                },
                {
                    "text": "Ni put ŋöömmögø tïmö na mar jø dhi øt Juuda moa no odööŋ ni kwøw, ni tïme ni dïëk moge kwaacge yie. 'Ba wø tïme na abøøya, geno wäro ci yïth uut jø Ackelön kuna butge yïthge; kiper geno gwøk Wuuö Jwøki, Jwøk marge; ni ö eni na Wuuö Jwøk ni cäŋ bëëtö marge dwøk kare.",
                    "ID": "7"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Aani, ajaany mar jø Möap, ka ajøøŋ mar jø Amön mana tïïcge dëët jiya, ki luupa reyø na carge dëër ŋöömö mar jiya, awïnynya.»",
                    "ID": "8"
                },
                {
                    "text": "Kiper manøgønø, Wuuö Jwøk, Jwø Icriel, eni na wïth jammi bëët, aköö, ni «Ka adïëri møn, kaa man bëëda naa kwøw en, jø Möap, poge tïmö kaamar Cødam, ni ö jø Amönni ni tïm poge kaamar Gømöra; ni ö luummi mo raac ni put tuuö yïth ŋøøpge, ni tïm ŋøømmi moge na buri mo acäbö, ni put ŋöömö ränynyö na bäre bäre. Jiy 'moa moa dööŋ ni kwøw, jap jøøgø otwierge, ni putge bëëtö yi ŋöömö mar jøøgø ni tïme na marge.»",
                    "ID": "9"
                },
                {
                    "text": "Manøgø otïmö na gïno cool dëëtge na kar atöör marge, kiper gena jädö ni buuge jic Wuuö Jwøk, eni na wïth jammi bëët.",
                    "ID": "10"
                },
                {
                    "text": "'Ba Wuuö Jwøk oput tïmö na gïr lwär jïge kanyo ö Wuuö Jwøki noo raany juu bëët moa en yi ŋöömge. 'Ba wïth juurre bëët moa en bäät naama dwøŋ cøŋge okëëlge piny nyïm Wuuö Jwøk ni wøørge gø, ni ŋati man nø ena yi ŋööm poge.",
                    "ID": "11"
                },
                {
                    "text": "Wui, u thuwø, u na jø Kuuc, u di nääö ko opëëllö mar Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba Wuuö Jwøk cere orwiee thuwø bäät wï-piny ni jääl gø, ni raany Aciria, ni wëëk pääny Nineba ränynyö ni dööŋe ni bäŋ gïrpiny yie, ni put gø wëëk talø kaamar dïtëën.",
                    "ID": "13"
                },
                {
                    "text": "'Ba oput tïmö na kar rïc jï pïïth dïëk ki pïïth dhäk, na kany bëët wïth lääy ma teeŋi yie. Tule ki teeŋ wec wäär møga bëët geno noor wïth were mo uudi moe. Weny otïmö ni ge jwöŋi ka dhøk awëërnyeŋŋi mo uudi moe, ni dhøk uudi moe bëëdö no otøyø piny jaak, ni gute mo uudi nëënö wøk jaak.",
                    "ID": "14"
                },
                {
                    "text": "Manøgø beeye gïno tägi dëër pääny mo ogwøø ni teek, mo töödö ni cäänö ki cwïnye, ni «Bee aani keera, ni bäŋ pääny mo kaal aani këët.» Raŋŋu ränynyö mano ränynye ki gø mø; tïmö na kar rïïö jï lääy! Jiy bëët moo pöödhi ki deŋŋe, obuuge, ni ŋeethge bäät gø, ni gwaŋge gø.",
                    "ID": "15"
                }
            ]
        },
        {
            "ID": "OT:ZEP.3",
            "name": "Jepaniya 3",
            "text": [
                {
                    "title": "Luum Gïïo Tägi Yi Nyïm Dëët Jø Jerucalem ",
                    "text": "Otïmö ni leth jï pääny Jerucalem ni wø caar jiy, ni wø gëëmö ni bëëdö ni ba waany!",
                    "ID": "1"
                },
                {
                    "text": "Eni bäŋ dwøl mo wïnynye, ni bäŋ acaara mo jïëe. Eni Wuuö Jwøk käre ŋäädhö, ni eni ba nyiik buut Jwøk mare.",
                    "ID": "2"
                },
                {
                    "text": "Dïbwöthe moe ge bëëdö kaamar ŋuuwe mo märö, ni ö dïŋut luupi moe ni bëëtge kaamar kwäänynye mo owär, mo ge cämö ka wäär ni bäŋ gïn wecge kiper amöölla.",
                    "ID": "3"
                },
                {
                    "text": "Nyïïkuk Jwøk moe gena jiy mo wïthge reyø, ni wïth jiy maaŋge maaŋŋø. Dïlämme moe kar lam mana en kur keere atïïcge ni ba waany, ni raanyge ciik.",
                    "ID": "4"
                },
                {
                    "text": "'Ba Wuuö Jwøk na en yi Jerucalem, mare beeye adïëri, ni eni ba ŋudö ki luup mo patha karge. Ka amöölla cooth adïëri mare wø käle yi tar, ni eni ba døø ŋääe ki gø ki yïth nïne bëët. 'Ba jøøa reyø ge poot temma raay ni wïthge ba lääy.",
                    "ID": "5"
                },
                {
                    "text": "Wuuö Jwøk aköö, ni «Aani wïth juurre anø raanynya, ni wëëga kwör gwøk røk moge na teek na en gøøde mo kiir ränynyö. Nyeŋ jïëthe moge anø raanynya, ni tïme ni bäŋ ŋat mo cäädhi ki yïthge; ni wëëga päänye moge niruuth ni bäŋ dhaanhø mo obøth na bäre bäre.",
                    "ID": "6"
                },
                {
                    "text": "Kanyøgø aana cädö ni jø Jerucalem doo løny ki man lwäcge ki aani, ni wïnyge pwöc 'moa. Køøre ŋöömö marge daa wiiø ni ba raanynya këët, ni ö ajäla mara bäre mana näk yaa cïp piny kipere ni ba kïtha gø bääte këët. 'Ba geni, ge poot pänynya maal kuna tïïcge japa reyø ki yïth tïïe moge bëët.»",
                    "ID": "7"
                },
                {
                    "text": "Kiper manøgønø, Wuuö Jwøk aköö, ni «Koorru aani, kiper dïcäŋo cuŋŋa naa cäänna uuni. Aani, anø ŋøla ki man cooŋa wïth juurre ge ki buc nyeye bëët, nee wëër mara bäre ni wø liel kaamar maac nee kønynya bäätge. 'Ba jø bäät piny bäre geno put maaci thöör mar këëny cwïny mara.",
                    "ID": "8"
                },
                {
                    "text": "«Køøre aano cïpi ki lëëpi mo waany jï wïth juurre, ni tïmge bëët ni ge cøøra nyeŋŋa, a na Wuuö Jwøk, ni tïnyge aani ni dëëtge ege dwalø na aciel.",
                    "ID": "9"
                },
                {
                    "text": "'Ba jiy moa en løø näp jø Kuuc løøga, ni beege jiy 'moa moa no okeethø ni wø wøør aani, geno känni jïra ki muuce.",
                    "ID": "10"
                },
                {
                    "text": "'Ba dïcäŋöca, u na jiya, wïthu ba lääy këët kiper japa reyø bëët na tïïyu dëëra. Kiper jiy bëët mo wø töödö ni pwøya dëëtge, ge raanynya raanynyø yi Jerucalem; ni tïme ni bäŋ dhaanhø mo töödö këët bäät kïdi mara na en kur keere.",
                    "ID": "11"
                },
                {
                    "text": "'Ba aano kïth yi Jerucalem ki jiy mo mwöl mo dëëtge ege dwøk piny, ni putge bëëtö ni geno göök ri nyeŋŋa, a na Wuuö Jwøk.",
                    "ID": "12"
                },
                {
                    "text": "'Ba jø Icriel moo dööŋ ni kwøw ge ba bääö këët, ni ge ba cäänö ki tööt këët, ni bäŋ luup cwøk mo wïnynyi dhøkge këët. 'Ba geno cämö ni butge jaak, ni bäŋ ŋat wëëk geni lwär.» ",
                    "ID": "13"
                },
                {
                    "title": "Duut Mar Met Ec",
                    "text": "Wui Dhayan, ï na caal nyakøø, kwöŋŋï ki met ec! Tïŋ dwørï maal døc, ï na Icriel! Beerra man mïn yiï ni kanynyï ki cwïnyï bäre, ï na Jerucalem na caal nyakøø!",
                    "ID": "14"
                },
                {
                    "text": "Wuuö Jwøk ajäla marï mana dee ï jäälö ki gø akäl wøk bäätï, ni dwøk nyïïmän moï ŋäthge. Wuuö Jwøk, ni beeye nyeny Icriel, nut buutï; bäŋ gïn mo leth mo lwäärï këët.",
                    "ID": "15"
                },
                {
                    "text": "'Ba ï na Jerucalem, dïcäŋöca ocaan jïrï na ennø nø, «Wui, Dhayan, kärï lwäyö! kär bäätï wëëk pädhö.",
                    "ID": "16"
                },
                {
                    "text": "Wuuö Jwøk, Jwøk marï, nut buutï; ena ŋat leny mo teek man wø böödö. Eni yie omïnni ki ïïni ki met ec mo dwøŋ, ni wëëk ïïni nikïïl yi mëër mare; yie mïnnö bäätï ni kwöŋŋe ki met ec.»",
                    "ID": "17"
                },
                {
                    "text": "Wuuö Jwøk aköö jï jø Jerucalem, ni «Kïmmö maru kiper ajwöm mo wø wøørru, käla wøk bäätu; atïmö na tëër bäätu ni känne ki laac wïc bäätu.",
                    "ID": "18"
                },
                {
                    "text": "'Ba dïcäŋöca, jiy bëët moa caar uuni jääla jäälö; 'ba puudhi okønya, ni cooŋa jøøa no okeethø na mak ki tøŋ, ni mooa geni ki pwøc ki wödö bäät piny bäre na kar lään wïc marge.",
                    "ID": "19"
                },
                {
                    "text": "Dïcäŋöca u cooŋa cooŋø ni duua uuni pou. Aani, u mooa mooø ki wödö ki pwøc ki yïthakic wïth juurre bëët mo bäät ŋøøm, kanyo cäŋa bëëtö maru dwøk kare ni nëënö jïïu ki nyeŋŋu.» Luummögø caana Wuuö Jwøki.",
                    "ID": "20"
                }
            ]
        }
    ]
}